{"KEY": "ACORDAO-COMPLETO-2305613", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5125/2019 ATA 22/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5125", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Antônia Lúcia Navarro Braga contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2039/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2039/2017-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, dar provimento parcial ao recurso interposto pela Sra. Antônia Lúcia Navarro Braga, de forma a:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. tornar insubsistente os itens 9.1 a  9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2039/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2039/2017-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. julgar regulares as contas da Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda. (70.106.430/0001-78) , dando-lhe quitação plena, nos termos dos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. julgar irregulares as contas dos Srs. Antônia Lúcia Navarro Braga (XXX.674.201-XX) e Gilmar Aureliano de Lima (XXX.551.594-XX) , nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19 e 23, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. manter inalterados os demais termos do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão à recorrente, ao Sr. Gilmar Aureliano de Lima, à Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., à Secretaria Especial do Desenvolvimento Social do Ministério da Cidadania, à Secretaria de Desenvolvimento Humano do Estado da Paraíba, à Secretaria Executiva de Segurança Alimentar e Economia Solidária, à Procuradoria da República no Estado da Paraíba e à Superintendência Regional da Polícia Federal.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra deliberação que julgou irregulares as contas da presidente da Fundação de Ação Comunitária, condenou-a em débito e aplicou-lhe multa, em virtude de irregularidades identificadas na operacionalização do \"Programa do Leite\".", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/07/2019", "ENTIDADE": " Entidades/Órgãos do Governo do Estado da Paraíba.", "INTERESSADOS": "3. Responsáveis: Antônia Lúcia Navarro Braga (XXX.674.201-XX), Gilmar Aureliano de Lima (XXX.551.594-XX) e Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda. (70.106.430/0001-78).<br>3.1. Recorrente: Antônia Lúcia Navarro Braga (XXX.674.201-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02526020138\" target=\"_blank\">025.260/2013-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Revisor) e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>\tAdoto como relatório a abaixo transcrita manifestação da Secretaria de Recursos (peça 126) nestes autos, que contou com o aval dos titulares do corpo diretivo daquela unidade especializada e do representante do MPTCU (peças 127 a 129) :</p><p class=\"tCU_-_Sem_Recuo\"/><h1 class=\"title\">INTRODUÇÃO</h1><p class=\"texto_base\">Cuida-se de recurso de reconsideração interposto por Antônia Lúcia Navarro Braga (peça 111) , buscando impugnar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2039/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2039/2017-TCU-Primeira Câmara</a> (peça 92) , por meio do qual a responsável teve suas contas julgadas irregulares, com imputação de débito e multa, em função de irregularidades identificadas na Fundação de Ação Comunitária (FAC) , durante a execução do programa público \"Programa do Leite\".</p><p class=\"texto_base\">Eis o extrato da decisão recorrida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2039/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2039/2017-TCU-Primeira Câmara</a> - peça 92) :</p><p class=\"citação_com_letra_reduzida\">9.1. acolher parcialmente as alegações de defesa oferecidas pela empresa Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., CNPJ: 70.106.430/0001-78, no sentido de reduzir o débito inicialmente apontado, aproveitando-as aos responsáveis solidários;</p><p class=\"citação_com_letra_reduzida\">9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Antônia Lúcia Navarro Braga, CPF XXX.674.201-XX, Gilmar Aureliano de Lima, CPF XXX.551.594-XX, ex-Presidentes da FAC, e da Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., CNPJ: 70.106.430/0001-78;</p><p class=\"citação_com_letra_reduzida\">9.3. condenar Antônia Lúcia Navarro Braga, CPF XXX.674.201-XX, solidariamente com a Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., CNPJ: 70.106.430/0001-78, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p class=\"citação_com_letra_reduzida\"><b>Valor Histórico</b></p></td>\t<td><p class=\"citação_com_letra_reduzida\"><b>Data de ocorrência</b></p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">R$ 141.550,05</p></td>\t<td><p class=\"citação_com_letra_reduzida\">31/1/2010</p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">R$ 180.443,98</p></td>\t<td><p class=\"citação_com_letra_reduzida\">31/1/2011</p></td></tr></tbody></table><p class=\"citação_com_letra_reduzida\">9.4. condenar Gilmar Aureliano de Lima, CPF XXX.551.594-XX, solidariamente com a Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., CNPJ: 70.106.430/0001-78, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p class=\"citação_com_letra_reduzida\"><b>Valor Histórico</b></p></td>\t<td><p class=\"citação_com_letra_reduzida\"><b>Data de ocorrência</b></p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">R$ 182.209,45</p></td>\t<td><p class=\"citação_com_letra_reduzida\">31/1/2007</p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">R$ 411.935,75</p></td>\t<td><p class=\"citação_com_letra_reduzida\">31/1/2008</p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">R$ 340.963,50</p></td>\t<td><p class=\"citação_com_letra_reduzida\">31/1/2009</p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">R$ 19.622,45</p></td>\t<td><p class=\"citação_com_letra_reduzida\">31/1/2010</p></td></tr></tbody></table><p class=\"citação_com_letra_reduzida\">9.5. aplicar a Antônia Lúcia Navarro Braga, CPF: XXX.674.201-XX, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267, do Regimento Interno, no valor de R$ 50.000,00 (cinquenta mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"citação_com_letra_reduzida\">9.6. aplicar a Gilmar Aureliano de Lima, CPF: XXX.551.594-XX, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267, do Regimento Interno, no valor de R$ 165.000,00 (cento e sessenta  cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"citação_com_letra_reduzida\">9.7. aplicar à Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., CNPJ: 70.106.430/0001-78, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267, do Regimento Interno, no valor de R$ 215.000,00 (duzentos e quinze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"citação_com_letra_reduzida\">9.8. autorizar, desde logo, a cobrança judicial das dívidas a que se referem os itens 9.3 a 9.7 supra, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei n. 8.443/1992;</p><p class=\"citação_com_letra_reduzida\">9.9. autorizar também, caso venha a ser requerido pelos responsáveis, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, atualizadas monetariamente, incidindo ainda, sobre cada valor mensal correspondente ao débito, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"citação_com_letra_reduzida\">9.10. recomendar ao Ministério do Desenvolvimento Social e Agrário (MDS) que estabeleça uma rotina de verificação e/ou investigação acerca da efetiva condição de produtor rural pronafiano, quando da emissão ou da homologação de Declarações de Aptidão ao Pronaf (DAP) , bem como de cobrança dos órgãos locais (como sindicatos rurais e a própria Emater) por ocasião da emissão do documento aos interessados, com vistas a sanar as inconsistências observadas no bojo desse processo; </p><p class=\"citação_com_letra_reduzida\">9.11. encaminhar cópia deste Acórdão, acompanhado do Relatório e do Voto que o fundamentam, à Procuradoria da República no Estado da Paraíba, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p class=\"citação_com_letra_reduzida\">9.12. remeter cópia deste Acórdão, acompanhado do Relatório e do Voto que o fundamentam, à Superintendência Regional da Polícia Federal no Estado da Paraíba, para as providências que entender cabíveis. </p><h1 class=\"title\"> HISTÓRICO</h1><p class=\"texto_base\">Em auditoria realizada na Fundação de Ação Comunitária (FAC) , realizada em 2011, no processo <b>TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/46320113\" target=\"_blank\">Processo 000.463/2011-3</a></b> (extrato: peças 1-7) , a Corte identificou as seguintes irregularidades na execução de convênio firmado para implementação de programa de aquisição, beneficiamento e distribuição de lacticínios: a) existência de pessoas cadastradas que não possuem os requisitos necessários para figurar como beneficiárias do programa; b) existência de produtores cadastrados no programa que não possuem Declaração de Aptidão ao Pronaf - DAP; c) utilização de modalidade de licitação em desacordo com as disposições previstas nos convênios firmados entre o Estado da Paraíba e o ministério concedente; d) ausência ou precariedade do controle de qualidade e quantidade do leite distribuído aos beneficiários consumidores; e) desorganização e inobservância das rotinas e procedimentos estabelecidos pelo programa para os postos de distribuição de leite (entrega pelos laticínios e distribuição à população) ; f) pagamentos realizados a laticínios sem respaldo contratual e sem licitação válida; g) pagamentos realizados a fornecedores que não possuem DAP; h) pagamentos realizados a beneficiários produtores que possuem vínculo empregatício com órgãos ou entidades públicas (peça 4) .</p><p class=\"texto_base\">Naquela ocasião, deliberou-se pela conversão em processo de tomada de contas especial (peça 3) , citando-se os gestores da Fundação em conjunto com cada empresa indicada na irregularidade.</p><p class=\"texto_base\">Nos presentes autos, foram citados a ex-Presidente da Fundação de Ação Comunitária (FAC) , Antônia Lucia Navarro Braga e a <b>Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., </b>imputando-lhes irregularidade quanto à contratação e pagamento de pessoas estranhas ao Programa do Leite da Paraíba, por não portarem a Declaração de Aptidão ao Pronaf (peça 6) e por deterem vínculo empregatício com a Administração Pública (peça 7) .</p><p class=\"texto_base\">Após a instrução, a Corte julgou irregular as contas, com imputação de débito e multa (peça 102) , decisão contra a qual se insurge a recorrente.</p><h1 class=\"title\">EXAME DE ADMISSIBILIDADE</h1><p class=\"texto_base\">Nenhuma divergência a ser apontada no exame de admissibilidade lançado na peça 114, acolhido pelo E. Relator Min. Vital do Rêgo (peça 116) , pela admissão do recurso.</p><h1 class=\"title\">EXAME DE MÉRITO</h1><p class=\"texto_base_em_negrito\">Delimitação</p><p class=\"texto_base\">São as alegações recursais da gestora da entidade (Antônia Lúcia Navarro Braga) : a) a relação fornecida pelo Núcleo de Tecnologia da Informação da Fundação indicaria que todos os fornecedores atenderiam os requisitos para o fornecimento de leite (inscrição DAP/Pronaf) , uma vez que todos possuiriam a referida declaração expedida pelo Ministério do Desenvolvimento Social; b) o cadastro de produtores seria fornecido pela Emater, não tendo a Fundação possibilidade de divergir da relação encaminhada pelo órgão técnico, justificando a obtenção de leite junto a produtores com vínculo empregatício; c) a inclusão indevida de beneficiários decorreria de falhas de gestões anteriores, tendo a responsável, ao assumir a função pública, determinado a realização de auditoria de gestão operacional para verificar falhas nos procedimentos de controle, não podendo ser responsabilizada no ponto relativo a distribuição irregular dos laticínios; d) a realização de acompanhamentos mensais e sistemáticos no controle de qualidade e quantidade do leite em cada Município, com a correção de eventuais falhas, comprovaria a adoção de medidas profiláticas para correção de irregularidades na distribuição do leite; e) a dispensa de licitação 9/2010 não descumpriu qualquer norma, tendo atuado segundo orientação contida em parecer jurídico e premida pela necessidade de continuidade da prestação da atividade pública; f) as falhas identificadas no procedimento de distribuição teriam sido identificadas no relatório de auditoria de gestão operacional e corrigidas imediatamente pela gestora; g) aprovação da prestação de contas da entidade no Tribunal de Contas do Estado da Paraíba (APL TC 746/2013) em seu favor; h) ausência de indícios de ocorrência de má-fé, dolo, culpa ou locupletamento ilícito, devendo ser reconhecida apenas falhas formais na gestão.</p><p class=\"texto_base_em_negrito\"> Da exibição do DAP como fundamento para o pagamento dos fornecedores de leite e das obrigações de fiscalização da entidade e da empresa</p><p class=\"texto_base\"> Alega a recorrente que a captação do leite era realizada apenas em fornecedores que exibiam a Declaração de Aptidão ao Pronaf (DAP) , sendo que todos os fornecedores detinham o mencionado documento, não sendo responsabilidade da Fundação em analisar a validade dos documentos expedidos pela Emater, não se vislumbrando desvio na ação da gestora.</p><p class=\"texto_solto_ (análise) \">Análise</p><p class=\"texto_base\"> Os produtores rurais fornecedores de leite para o Programa sem a declaração de aptidão ao Pronaf estão relacionados na <b>peça 86</b>, segundo o levantamento final realizado pelo Ministério do Desenvolvimento Agrário.</p><p class=\"texto_base\"> Tomemos por pressuposto, apenas para argumentar favoravelmente à recorrente, que as declarações de aptidão ao Pronaf existissem como documentos falsos emitidos pelos órgãos locais (Emater) , dando aparência de legalidade a captação de leite junto a fornecedores que não eram elegíveis.</p><p class=\"texto_base\"> Há de se recordar que a responsabilidade, no âmbito do Tribunal de Contas da União, pode ser tanto de natureza comissiva quanto omissiva, ou seja, a violação de deveres impostos deriva também de omissão relevante de um dever imposto aos agentes:</p><p class=\"citação_com_letra_reduzida\">A responsabilidade dos gestores perante o TCU, por ser de natureza subjetiva, pode se originar de conduta comissiva ou omissiva, dolosa ou culposa, cujo resultado seja a violação dos deveres impostos pelo regime de direito público aplicável àqueles que administram recursos da União.  (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2016/Plenário\" target=\"_blank\">Acórdão 1316/2016-TCU-Plenário</a>) </p><p class=\"texto_base\"> Supondo que o fornecimento de leite era precedido da exibição das declarações de aptidão ao Pronaf, é certo que havia obrigação tanto da entidade quanto do fornecedor em fiscalizarem a regularidade dos fornecedores incluídos no Programa.</p><p class=\"texto_base\"> Por parte da Fundação, as obrigações de fiscalização daqueles produtores habilitados ao acesso ao fornecimento de leite estavam contidas nos Convênios firmados, <i>verbis</i>:</p><p class=\"citação_com_letra_reduzida\">Convênio 66/2007</p><p class=\"citação_com_letra_reduzida\">Subcláusula Primeira</p><p class=\"citação_com_letra_reduzida\">O Programa referido no caput da CLÁUSULA PRIMEIRA tem como objetivos específicos:</p><p class=\"citação_com_letra_reduzida\"> (...) </p><p class=\"citação_com_letra_reduzida\">c) o fortalecimento da bovinocultura e da caprinocultura leiteira, por meio da comproa do leite dos agricultores familiares a preços compatíveis com o custo.</p><p class=\"citação_com_letra_reduzida\">Obrigações da Executora</p><p class=\"citação_com_letra_reduzida\">2.4.15 manter atualizado o cadastro dos produtores e dos beneficiários do Programa de Incentivo à Produção e ao Consumo de Leite, por meio do Sistema Informatizado do Programa de Aquisição de Alimentos - SlSPAA Leite, disponível no portal do MDA: www.mds.gov.br, de acordo com o Manual de Instruções, bem como implantar e alimentar softwares, sistemas ou outros instrumentos de gerenciamento fornecidos pelo Ministério do Desenvolvimento Social e Combate à Fome/SESAN (peça 15, p. 2 e 7 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/463320113\" target=\"_blank\">Processo 004.633/2011-3</a>) </p><p class=\"citação_com_letra_reduzida\">Convênio 7/2009</p><p class=\"citação_com_letra_reduzida\">Subcláusula Primeira</p><p class=\"citação_com_letra_reduzida\">O Programa referido no caput da CLÁUSULA PRIMEIRA tem como objetivos específicos:</p><p class=\"citação_com_letra_reduzida\">d) atender agricultores familiares que se enquadram no Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF. </p><p class=\"citação_com_letra_reduzida\">2.2.13 fiscalizar as beneficiadoras de leite, os beneficiários produtores e os beneficiadores consumidores com relação ao cumprimento das normas gerais do Programa, assim como descredenciar imediatamente do Programa qualquer beneficiadora de leite ou produtor que descumpra as normas estabelecidas pelo Grupo Gestor do PAA Leite;</p><p class=\"citação_com_letra_reduzida\"> (...) </p><p class=\"citação_com_letra_reduzida\">2.2.19 designar servidor, na condição de gestor, para acompanhar e supervisionar a execução do objeto deste Convênio, o qual, inclusive, manterá relacionamento direto com representantes do CONCEDENTE;</p><p class=\"citação_com_letra_reduzida\"> (peça 15, p. 15 e 29 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/463320113\" target=\"_blank\">Processo 004.633/2011-3</a>) </p><p class=\"texto_base\"> Note-se que a captação do leite era estritamente direcionada aos agricultores familiares, conforme a definição legal contida na Lei 11.326/2006:</p><p class=\"citação_com_letra_reduzida\">Art. 3o  Para os efeitos desta Lei, considera-se agricultor familiar e empreendedor familiar rural aquele que pratica atividades no meio rural, atendendo,  simultaneamente, aos seguintes requisitos:</p><p class=\"citação_com_letra_reduzida\">I - não detenha, a qualquer título, área maior do que 4 (quatro) módulos fiscais; </p><p class=\"citação_com_letra_reduzida\">II - utilize predominantemente mão-de-obra da própria família nas atividades econômicas do seu estabelecimento ou empreendimento;</p><p class=\"citação_com_letra_reduzida\">III - tenha renda familiar predominantemente originada de atividades econômicas vinculadas ao próprio estabelecimento ou empreendimento;</p><p class=\"citação_com_letra_reduzida\">III - tenha percentual mínimo da renda familiar originada de atividades econômicas do seu estabelecimento ou empreendimento, na forma definida pelo Poder Executivo; (Redação dada pela Lei nº 12.512, de 2011) </p><p class=\"citação_com_letra_reduzida\">IV - dirija seu estabelecimento ou empreendimento com sua família.</p><p class=\"texto_base\"> Ou seja, ainda que houvesse fraude no sistema de concessão de Declarações de Aptidão ao Pronaf, é certo que a declaração conteria apenas uma enunciação declarativa de um fato, qual seja, de que aquele núcleo familiar se enquadrava nos requisitos simultâneos do art. 3o da Lei 11.326/2006, sendo que as emissões das DAP's irregulares poderia ter sido identificada no momento em que os agentes exercitassem suas obrigações de fiscalizar a composição do cadastro, expurgando produtores que não se enquadrassem nos requisitos legais.</p><p class=\"texto_base\"> Deste modo, tanto a Fundação quanto o laticínio, se houvessem desempenhado adequadamente suas obrigações, ao se depararem com a situação de um fornecedor que exibiu uma DAP em desconformidade com os requisitos legais previstos na Lei de Política Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais, por meio de ações continuadas de manutenção do cadastro de fornecedores, teriam a obrigação de noticiar o fato e promover a exclusão do fornecedor irregular.</p><p class=\"texto_base\"> Ao revés, os autos demonstram o comportamento precisamente oposto: omitindo-se os agentes participantes no dever de atualizar os cadastros de fornecedores, ao se fiarem apenas na suposta exibição de DAP, permitiram a inclusão de fornecedores que não podiam ser beneficiados pelo subsídio financiado pela União, situação de irregularidade que era de natureza sistêmica, decorrente da omissão na atualização dos cadastros de fornecedores.</p><p class=\"texto_base\"> Ademais, a alegação da recorrente Antônia Lúcia Navarro Braga, gestora da Fundação, no sentido de que os pagamentos eram realizados segundo os cadastros contidos na Fundação (relação fornecida pelo Núcleo de Tecnologia da Informação da Fundação) não pode ser acolhida, em se tratando de um argumento circular, insuficiente para demonstrar ações da responsável no sentido de fiscalizar a higidez dos cadastros de fornecedores, admitindo apenas produtores familiares segundo a definição legal, ainda que portadores de documentos alegadamente falsificados de DAP.</p><p class=\"texto_base\"> No mesmo sentido, a alegação de que o cadastro de produtores seria fornecido pela Emater não se sustenta, uma vez que a obrigação de fiscalizar a integralidade dos cadastros era da Fundação e do laticínio, segundo os normativos já indicados. Ou seja, ainda que houvesse produtores indevidamente referenciados pela Emater, a omissão subsequente no dever de fiscalizar é preponderante para a perpetração dos danos ao erário.</p><p class=\"texto_base\"> A afirmação de que a inclusão indevida de beneficiários decorreria de falhas em gestões anteriores não tem guarida nos documentos contidos nos diversos processo de tomadas de contas instaurados. Os produtores Alvino Vicente Ferreira, Cesário Estrela Neto, Edriano Ferreira de Sousa, Elbia Estrela Cesário Barbosa, Francisco Nonato Filho, Jacinto Dias, João Bosco José Abrantes Cândido, José Werle Pedrosa, Jurandy Mendes Nobe, Nivaldo Nobrega Almeida e Valdeci Pereira da Silva (peça 86, p. 6) foram todos incluídos exclusivamente na gestão da recorrente.</p><p class=\"texto_base\"> Assim, resta demonstrado que a atividade de alteração dos cadastros ocorreu também na gestão da recorrente, com a inserção de falsos produtores, explicitando a omissão no dever de análises periódicas nas relações de produtores elaboradas em conjunto com a empresa de laticínios, não se mostrando a determinação da recorrente para a realização de auditoria global como medida eficaz para impedir a inclusão de novos produtores irregulares.</p><p class=\"texto_base_em_negrito\"> Dos argumentos estranhos ao objeto do processo de tomada de contas especial referidos por Antônia Lúcia Navarro Braga</p><p class=\"texto_base\"> Afirma a recorrente Antônia Lúcia Navarro Braga a ausência de irregularidade na distribuição dos gêneros alimentícios, com a realização de acompanhamentos mensais e sistemáticos no controle de qualidade e quantidade do leite em cada Município e a correção de eventuais falhas e adoção de medidas profiláticas. Ademais, argumenta favoravelmente ao procedimento de Dispensa de Licitação 9/2010, fundada em parecer jurídico.</p><p class=\"texto_solto_ (análise) \">Análise</p><p class=\"texto_base\"> Os argumentos transcritos da defesa da recorrente não guardam relação com o resultado do processo de tomada de contas especial, instaurado para apuração de débito em decorrência da \"contratação de pessoas estranhas ao Programa do Leite da Paraíba\", além da \"ausência da necessária confirmação do efetivo recebimento, beneficiamento e distribuição do leite oriundo dessas pessoas\" (Citação - peça 12, itens \"a\" e \"b\") , sendo desnecessária a análise da defesa quanto aos aspectos de irregularidade observados na distribuição final do leite à população ou ao procedimento de dispensa de licitação, uma vez que o julgamento se fundamentou apenas na relação de produtores que não apresentavam a qualidade de produtores familiares, de acordo com a relação encaminhada pelo Ministério do Desenvolvimento Agrário (peças 83-86) , tendo a pena de multa relação exclusiva com o débito apurado (art. 57 da Lei 8.443/92) .</p><p class=\"texto_base\"> Portanto, todas eventuais menções a irregularidades que exemplificam fraude generalizada no programa não serviram de fundamento da decisão atacada: a condenação se fundamenta nos elementos contidas na citação, com obediência ao princípio da congruência entre acusação e defesa, aplicável ao processo em espécie.</p><p class=\"texto_base_em_negrito\"> Da aprovação das contas da Fundação de Ação Comunitária (FAC) perante o Tribunal de Contas Estadual</p><p class=\"texto_base\"> Alega a recorrente a aprovação das contas em julgamento realizado pelo Tribunal de Contas Estadual como razão para impor o julgamento de regularidade por parte do TCU.</p><p class=\"texto_solto_ (análise) \">Análise</p><p class=\"texto_base\"> Diversamente do que alega a recorrente, o processo mencionado[footnoteRef:2] não analisou a parte de recursos federais utilizados no Programa Leite da Paraíba, uma vez que aquela Corte não teria competência para analisar a aplicação de recursos federais, se limitando aquela análise aos recursos estaduais entregues para a Fundação. [2:  https://tramita.tce.pb.gov.br/tramita/download_temp/46249c0b886a725e77152ee61d3ac8fbaba27bd0/proc_02866_11_acordao_apltc_00746_13_decisao_inicial_tribunal_pleno_.pdf] </p><p class=\"texto_base\"> Em se tratando de recursos federais repassados por intermédio de convênio (peça 15 do TC- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/463320113\" target=\"_blank\">Processo 004.633/2011-3</a>) , os valores não se incorporam ao patrimônio da Fundação e, deste modo, remanesce a competência exclusiva da Corte de Contas para o julgamento das contas, nos termos do art. 71, II e VI da Carta Republicana, não se podendo alegar coisa julgada em relação a manifestação da Corte de Contas Paraibana:</p><p class=\"citação_com_letra_reduzida\">Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p class=\"citação_com_letra_reduzida\"> (...) </p><p class=\"citação_com_letra_reduzida\">II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público;</p><p class=\"citação_com_letra_reduzida\"> (...) </p><p class=\"citação_com_letra_reduzida\"><b>VI - fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres, a Estado, ao Distrito Federal ou a Município;</b></p><p class=\"texto_base_em_negrito\"> Da ocorrência de prejuízo ao Erário como justa causa para o julgamento de irregularidade das contas</p><p class=\"texto_base\"> Entende a recorrente não existir enriquecimento ilícito ou lesão ao erário, não estando caracterizado descuido no trato da coisa pública. Afirma não ocorrer má-fé na gestão dos recursos, não havendo dolo praticado pela gestora da Fundação.</p><p class=\"texto_solto_ (análise) \">Análise</p><p class=\"texto_base\"> O descuido no trato da coisa pública ficou evidenciado no momento em que a recorrente deixou de exercer sua competência no sentido de manter a correição dos cadastros de produtores, inclusive autorizando durante sua gestão a inclusão de novos membros que não se enquadravam no conceito legal de produtores familiares.</p><p class=\"texto_base\"> O conceito de boa-fé poderia ser ponderado, no âmbito do julgamento de contas, como meio suficiente para afastar o julgamento de irregularidade, condicionado a \"liquidação tempestiva do débito atualizado\", ou seja, o reconhecimento pelo gestor da existência do débito antes do julgamento final, bem como a devolução dos valores, o que não ocorreu no caso em debate:</p><p class=\"citação_com_letra_reduzida\">Art. 12. Verificada irregularidade nas contas, o Relator ou o Tribunal:</p><p class=\"citação_com_letra_reduzida\">[...]</p><p class=\"citação_com_letra_reduzida\">§ 2° Reconhecida pelo Tribunal a boa-fé, a liquidação tempestiva do débito atualizado monetariamente sanará o processo, se não houver sido observada outra irregularidade nas contas.</p><p class=\"texto_base\"> Ao final, o dano ao erário ficou caracterizado em função de diversos pagamentos para os quais a omissão grave da recorrente anuiu de forma relevante, justificando a subsunção da conduta ao art. 16, III, \"c\" da Lei 8.443/92, não podendo ser considerado, desta forma, mera irregularidade formal:</p><p class=\"citação_com_letra_reduzida\">Art. 16. As contas serão julgadas:</p><p class=\"citação_com_letra_reduzida\">\t[...]</p><p class=\"citação_com_letra_reduzida\">III - irregulares, quando comprovada qualquer das seguintes ocorrências:</p><p class=\"citação_com_letra_reduzida\">\t[...]</p><p class=\"citação_com_letra_reduzida\"><b>c) dano ao Erário decorrente de ato de gestão ilegítimo ao antieconômico;</b></p><h1 class=\"title\">CONCLUSÕES</h1><p class=\"texto_base\"> Ainda que se admitisse verdadeira a narrativa dos recorrentes (de falsa emissão de DAP por parte de autoridades públicas) , a responsabilidade pode ser apurada em modalidade omissiva, se destacando o dever dos agentes envolvidos (Fundação e laticínio) em manterem atualizados os cadastros de produtores.</p><p class=\"texto_base\"> No caso, o subsídio para a captação de leite somente poderia ser direcionado aos agricultores familiares, sendo que a DAP, documento de declaração de uma situação fática, não serviria como prova inconteste de que o fornecedor se enquadrava nos requisitos do art. 3o da Lei 11.326/2006.</p><p class=\"texto_base\"> De outra sorte, não existe demonstração, no momento da gestão dos cadastros de produtores, de qualquer análise de desconformidade da declaração. A omissão verificada, de natureza sistêmica, insere a responsável na cadeia de responsabilidade.</p><p class=\"texto_base\"> A omissão no dever de fiscalização do cadastro de produtores, em sendo elemento relevante para a causação do dano ao Erário, afasta a alegação de supostas irregularidades cometidas no âmbito da Emater. No mesmo sentido, o cadastro foi modificado, ainda na gestão da recorrente, incluindo diversos produtores que não se enquadravam na condição de produtores familiares, não sendo possível acolher a alegação de falhas em gestões anteriores.</p><p class=\"texto_base\"> O julgamento na Corte de Contas do Estado, ainda que houvesse tratado do assunto de forma concreta, não teria o condão de produzir a coisa julgada administrativa, uma vez que os recursos federais geridos pela Fundação mantêm sua natureza federal, atraindo a competência julgadora exclusiva da Corte de Contas Federal.</p><p class=\"texto_base\"> Ao final, não é possível considerar a conduta da recorrente como meras falhas formais, uma vez que o dano ao Erário foi causado pela omissão voluntária da agente no sentido de fiscalizar os procedimentos de inclusão de agricultores familiares no Programa Público, não havendo de se reconhecer a boa-fé no caso concreto.</p><h1 class=\"title\">PROPOSTA DE ENCAMINHAMENTO</h1><p class=\"texto_base\">Deste modo, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Antônia Lúcia Navarro Braga, para propor, com base nos artigos 32 e 33, da Lei 8.443/92, c/c o artigo 285 do RI/TCU, negar provimento ao recurso.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " John Johnson Gonçalves Dantas de Abrantes (OAB/PB 1.663) e outros, representando Antônia Lúcia Navarro Braga.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. ENTENDIMENTO EM JULGADOS ANTERIORES QUE AFASTAM O DÉBITO E A RESPONSABILIDADE DO LATICÍNIO. CIRCUNSTÂNCIAS OBJETIVAS APROVEITADAS AOS GESTORES. PROVIMENTO PARCIAL DO RECURSO PARA AFASTAR O DÉBITO, MANTENDO A IRREGULARIDADE DAS CONTAS. SANÇÃO JÁ APLICADA EM JULGADOS ANTERIORES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tPor atender aos requisitos de admissibilidade, conheço do recurso de reconsideração interposto por Antônia Lúcia Navarro Braga contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2039/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2039/2017-TCU-Primeira Câmara</a>, por meio do qual a responsável teve suas contas julgadas irregulares, com imputação de débito e multa, em função de irregularidades identificadas na Fundação de Ação Comunitária (FAC) , durante a execução do programa público \"Programa do Leite\".</p><p class=\"list_Paragraph\">O presente processo se originou de fiscalização realizada com o intuito de verificar a regularidade da aplicação de recursos federais oriundos de convênios firmados entre o Estado da Paraíba e o então Ministério do Desenvolvimento Social e Combate à Fome (MDS) , nos exercícios de 2005 a 2010, para a operacionalização daquele programa.</p><p class=\"normal_ (Web) \">O programa em questão era executado pela FAC, sob a coordenação da Secretaria de Estado do Desenvolvimento Humano da Paraíba, e tinha como objetivo precípuo a promoção da melhoria da qualidade de vida das famílias de baixa renda, por meio de ações de combate à fome e à desnutrição infantil, com grande alcance social.</p><p class=\"normal_ (Web) \">Responsável pela distribuição de aproximadamente 120 mil litros de leite por dia às famílias carentes do estado, com público alvo composto por crianças na faixa etária de 6 meses a 6 anos, além de gestantes, nutrizes e idosos, o programa se destinava a beneficiar também os pequenos produtores de leite da região do semiárido paraibano, de modo a contribuir para a geração de emprego e renda no estado.</p><p class=\"normal_ (Web) \">Após a extinção da FAC, em dezembro de 2014, o programa foi assumido pela Secretaria Executiva de Segurança Alimentar e Economia Solidária.</p><p class=\"normal_ (Web) \">A Lei 11.326/2006 e as Resoluções 16/2005 e 37/2009, ambas expedidas pelo Grupo Gestor do Programa de Aquisição de Alimentos/PAA, estabeleceram os critérios de elegibilidade para a participação de produtores e de consumidores e subordinaram a aquisição do produto somente aos pequenos fornecedores regularmente inseridos no programa.</p><p class=\"normal_ (Web) \">A auditoria deste Tribunal verificou a existência de várias irregularidades no programa, tais como o fornecimento de leite a pessoas não enquadradas nas regras do programa; incerteza quanto ao efetivo fornecimento do leite pelos pequenos produtores para beneficiamento e posterior distribuição; manipulação das quantidades distribuídas; adição de água além dos limites estabelecidos; existência de produtores \"fantasmas\", dentre outras.</p><p class=\"normal_ (Web) \">A fiscalização frisou que essas irregularidades eram praticadas pelas entidades de laticínio, com a conivência da FAC. Tais instituições seriam as responsáveis por informar à Fundação, por meio de listagens periódicas, os produtores dos quais coletavam o leite, além dos quantitativos fornecidos por cada um.</p><p class=\"normal_ (Web) \">A unidade técnica consignou a importância das informações obtidas por meio da Operação Amalteia, desencadeada pelo Ministério Público Federal em conjunto com a Polícia Federal e Controladoria-Geral da União.</p><p class=\"list_Paragraph\">Em síntese, as falhas observadas na operação policial foram a adição indevida de produtos químicos para prolongar irregularmente a validade do produto; a adulteração fraudulenta das quantidades fornecidas, beneficiadas e distribuídas; a existência de produtores \"fantasmas\" cadastrados pelas empresas; além de retenção, pelas usinas, de documentos pessoais e cartões de produtores. </p><p class=\"list_Paragraph\">Diante desse quadro, o Tribunal determinou, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4416/2013/Primeira Câmara\" target=\"_blank\">Acórdão 4416/2013-TCU-Primeira Câmara</a>, dentre outras medidas, a constituição de tomadas de contas especiais apartadas para cada uma das associações ou entidades beneficiadoras de leite envolvidas. Em cumprimento à decisão, foram autuados 36 processos, cada um deles contendo os ex-presidentes da FAC e uma entidade de laticínio específica no rol de responsáveis. </p><p class=\"list_Paragraph\">O presente processo tratou da conduta da empresa Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda., bem como dos Srs. Gilmar Aureliano de Lima e Antônia Lúcia Navarro Braga, ex-presidentes da FAC, e culminou no julgamento pela irregularidade das contas dos envolvidos, a condenação solidária ao pagamento do débito apurado e a aplicação de multa aos responsáveis.</p><p class=\"list_Paragraph\">A condenação recorrida decorreu da constatação de que a gestora não teria empreendido esforços necessários para afastar a irregularidade na execução do mencionado programa, qual seja, a contratação e pagamento de pessoas estranhas ao Programa do Leite da Paraíba, por não portarem a Declaração de Aptidão ao Pronaf (DAP) e por deterem vínculo empregatício com a Administração Pública.\t</p><p class=\"list_Paragraph\">No presente recurso, a Sra. Antônia Lúcia Navarro Braga alegou, em apertada síntese, que: (i) a descontinuidade administrativa da gestão do FAC dificultava o trabalho do gestor; (ii) a relação fornecida pelo Núcleo de Tecnologia da Informação da Fundação indicava que todos os fornecedores atendiam aos requisitos para o fornecimento de leite (inscrição DAP/Pronaf) , uma vez que todos possuíam a referida declaração expedida pelo Ministério do Desenvolvimento Social; (iii)  não havia como divergir do cadastro de produtores encaminhado pela Emater; (iv) a inclusão indevida de beneficiários decorreu de falhas de gestões anteriores e a recorrente, ao assumir a função pública, determinou a realização de auditoria para apurar os fatos; (v) a realização de acompanhamentos mensais e sistemáticos no controle de qualidade e quantidade do leite em cada Município, com a correção de eventuais falhas, comprovaria a adoção de medidas profiláticas para correção de irregularidades na distribuição do leite; (vi) não houve infração à norma legal na dispensa de licitação 9/2010, que seguiu orientação do jurídico e se fundamentou na necessidade de manutenção da prestação da atividade pública; (vii) as falhas identificadas foram imediatamente corrigidas pela gestora; (viii) a prestação de contas da entidade foi aprovada pelo Tribunal de Contas do Estado da Paraíba; (ix) não há indícios de ocorrência de má-fé, dolo, culpa ou locupletamento ilícito, devendo ser reconhecida apenas falhas formais na gestão.</p><p class=\"list_Paragraph\">Após a análise detida dos argumentos recursais apresentados, a Secretaria de Recursos (Serur) propôs o não provimento do recurso, por considerar que os argumentos apresentados não tiveram o condão de modificar a deliberação recorrida.</p><p class=\"list_Paragraph\">O MPTCU, neste ato representado pelo Subprocurador-Geral Paulo Soares Bugarin, concordou com a proposta da unidade técnica. </p><p class=\"list_Paragraph\">Feito esse breve histórico, passo ao exame de mérito do presente recurso.</p><p class=\"list_Paragraph\">II</p><p class=\"list_Paragraph\">O Tribunal, por intermédio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3575/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3575/2019-TCU-Primeira Câmara</a>, 4.328/2019-TCU-1ª Câmara e 4.329/2019-TCU-1ª Câmara, dentre outros, já firmou entendimento de que a proposta da unidade técnica não é a que mais se adequa ao deslinde do caso concreto. </p><p class=\"list_Paragraph\">Na sequência, passo a analisar separadamente a responsabilidade do laticínio, ainda que o mesmo não seja recorrente, e da gestora envolvida, uma vez que tal análise afeta diretamente a situação da recorrente.</p><p class=\"list_Paragraph\">A Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda. foi responsabilizada nos autos pela contratação e pagamento de pessoas estranhas ao programa do leite, que não portavam a Declaração de Aptidão ao Pronaf (DAP) válida ou possuíam vínculo empregatício com a Administração Pública, bem assim pela não comprovação do efetivo recebimento, beneficiamento e distribuição do leite oriundo dessas pessoas.</p><p class=\"list_Paragraph\">Conforme normativo que regulamentou o Programa de Aquisição de Alimentos - Incentivo à Produção e ao Consumo de Leite (PAA - Leite) , regulamentado pela Resolução 37/2009 do Grupo Gestor do PAA, os produtores de leite, para participarem do programa, deveriam atender os requisitos de capacidade de produção e apresentar o documento intitulado Declaração de Aptidão ao Pronaf (DAP) .</p><p class=\"list_Paragraph\">A DAP, com validade de até seis anos para pessoas físicas, poderia ser emitida por diversas instituições credenciadas, como a Emater, o Incra, associações e sindicatos de produtores rurais, dentre outros, conforme estabeleceu a Portaria MDA 47/2008, em seus artigos 3º e 9º.</p><p class=\"list_Paragraph\">Tal documento constituía instrumento hábil de identificação dos agricultores familiares e permita-lhes o acesso às ações e políticas públicas dirigidas àquela categoria.</p><p class=\"list_Paragraph\">Para sua validade, a DAP deveria ser assinada pelos beneficiários e pelo agente emissor vinculado a órgão ou entidade autorizado a emitir o referido documento (art. 15 da Portaria MDA 47/2008) .</p><p class=\"list_Paragraph\">Consoante o art. 21 da então vigente Portaria 85/2008 da Secretaria de Agricultura Familiar - SAF, as DAPs poderiam ser emitidas manualmente ou por meio eletrônico. As primeiras, a partir de dezembro/2008, somente produziriam efeitos legais \"após o registro na base de dados e a efetivação da validação pela SAF\".</p><p class=\"list_Paragraph\">A auditoria realizada por este Tribunal verificou que a base de dados dos produtores rurais cadastrados no programa mantido pela FAC, referente aos exercícios de 2005 e a 2010, não guardava compatibilidade com a base de dados do Ministério do Desenvolvimento Agrário (MDA) . Os pagamentos efetuados a produtores integrantes do cadastro da FAC e que não foram encontrados na base de dados do Ministério fundamentaram as citações realizadas por esta Corte de Contas no bojo das 36 tomadas de contas especiais instauradas.</p><p class=\"list_Paragraph\">No decorrer da auditoria, as entidades de laticínio anexaram diversas declarações de aptidão que teriam sido emitidas manualmente pelos órgãos emissores, notadamente a Emater/PB, e que não teriam sido informadas ao então MDA, motivo pelo qual não constavam no banco de dados do ministério.</p><p class=\"list_Paragraph\">O ministério confirmou a validade da maioria delas, apontando, para algumas, as seguintes falhas: (i) ausência de assinatura do agricultor ou do agente emissor; (ii) dificuldades de identificação das informações de alguns campos; e (iii) emissão após dezembro de 2008 sem registro na base de dados do MDA.</p><p class=\"list_Paragraph\">As DAPs validadas pelo MDA foram aceitas pela auditoria, que reduziu o montante dos débitos então apurados.</p><p class=\"list_Paragraph\">Quanto aos demais produtores com documentos impugnados, foram apresentadas, nas alegações de defesa, as listas da FAC contendo o nome do produtor, seu número de CPF e da DAP, sem que, entretanto, tenham sido justificadas as falhas de preenchimento apontadas pelo concedente e a discrepância entre as listas da FAC e do ministério.</p><p class=\"list_Paragraph\">Em relação à contratação de produtores em situação irregular, importa analisar a responsabilidade pela verificação das condições para a participação no programa em exame.</p><p class=\"list_Paragraph\">Alinho-me ao entendimento firmado pelo TCU nos Acórdãos 3.575/2019 e 3.726/2019, ambos prolatados pela 1ª Câmara deste Tribunal (Relator Min. <b>Benjamin Zymler</b>) segundo o qual não seria exigível que os laticínios fiscalizassem as atividades de terceiros ou da própria administração pública, enquanto emissoras das DAPs, conforme excerto do voto a seguir transcrito:</p><p class=\"texto_base\">55. Quanto ao laticínio, consoante o termo de contrato assinado entre ele e a Fundação de Ação Comunitária (FAC) , cabia fornecer, dentre outros, os seguintes documentos quando da solicitação dos pagamentos: </p><p class=\"texto_base\">\"a) Nota fiscal contendo a descrição do quantitativo do produto, preço unitário do litro acompanhada das segundas vias dos recibos de entrega padrão, devidamente assinados pelos responsáveis (locais credenciados pela FAC nos respectivos postos de distribuição/municípios;</p><p class=\"texto_base\">b) Relação impressa dos Agricultores Familiares, com nome, CPF, DAP, quantidade e valor do leite produzido e entregue individualmente por cada um, preenchido pela respectiva Associação dos Pequenos Produtores de leite da região,' acompanhada de arquivo magnético (disquete ou similar) ; </p><p class=\"texto_base\">c) Termo de Responsabilidade, emitido por cada uma das Associações dos Agricultores Familiares ... declarando serem os mesmos pequenos produtores de leite paraibanos enquadrados nas normas do Programa do Leite da Paraíba e do Convênio do Governo Federal com o Governo do Estado;\" (Grifou-se) . (Cláusula Quinta - peça 48, p. 244, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/463320113\" target=\"_blank\">Processo 004.633/2011-3</a>) .  </p><p class=\"texto_base\">55. Veja-se que deveriam ser apresentados recibos de entrega aos beneficiários do leite e que não houve a impugnação desses documentos, o que daria a presunção de que todo o leite ressarcido pela FAC foi objeto de pasteurização e distribuição, tal qual estabelecido nas normas do Programa. </p><p class=\"texto_base\">56. Por outro lado, era pré-requisito para a coleta do leite que o produtor detivesse a DAP, cuja legitimidade seria atestada pelas associações dos agricultores familiares. Esses documentos eram encaminhados para a FAC a qual processava os pagamentos dos laticínios e dos produtores.</p><p class=\"texto_base\">57. Ou seja, o laticínio baseava-se em documentos emitidos pelas instituições com prerrogativa normativa para tanto, o que conferia a esses documentos a presunção de legitimidade. Ademais, a relação de produtores, acompanhada do número da DAP era submetida à FAC, a qual tinha o poder-dever de apreciar a legitimidade da relação antes de autorizar os pagamentos, quer aos laticínios quer aos produtores. </p><p class=\"texto_base\">58. Não entendo, pois, ser exigível que os laticínios fiscalizassem as atividades de terceiros ou da própria administração pública, enquanto emissoras das DAP. Isso porque um mero instrumento contratual não pode delegar a particulares poderes ínsitos à administração pública.  </p><p class=\"texto_base\">59. Sob essa ótica, entendo que devem ser interpretados o artigo 8º, inciso III, da Resolução 37/2009, o qual estabelece que as entidades de laticínio deverão \"manter cadastro dos beneficiários produtores mensalmente atualizado no local de beneficiamento do leite para fiscalização do MDS\", dentre outras atribuições.  </p><p class=\"texto_base\">60. Ou seja, a manutenção do cadastro diz respeito ao arquivo da lista de produtores de cujo leite foi coletado com o intuito de possibilitar a fiscalização pelo Ministério concedente. Entendimento semelhante parece-me que deva ser conferido à seguinte cláusula contratual que estabelecia como obrigação do laticínio: \"Manter permanentemente atualizado o cadastro das Associações e dos Agricultores Familiares a elas vinculadas, que são fornecedores de leite, tanto em meio impresso como em magnético, atentando para o controle sanitário do rebanho em produção, conforme a legislação vigente;\" (Clausula Oitava, inciso II, alínea 'l') (peça 48, p. 246, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/463320113\" target=\"_blank\">Processo 004.633/2011-3</a>) . </p><p class=\"texto_base\">61. Nessa linha, também extraio desse dispositivo a obrigação de o laticínio manter em arquivo as suas ações referentes aos produtores rurais, não atingindo, portanto, o alcance dado pelos pareceres precedentes no sentido de que esse dispositivo estaria conferindo poderes de polícia ou de controle sobre os atos da administração ou de terceiros e mormente verificar a legitimidade das DAP emitidas. </p><p class=\"texto_base\">62. Em sendo assim, ante a ausência de outros questionamentos, o que se verifica é que o laticínio cumpriu com suas obrigações contratuais, quais sejam, adquiriu o produto de produtores com a indicação dos atores competentes de que seriam aptos ao programa, beneficiou o leite e o distribuiu aos consumidores também indicados pela contratante.  </p><p class=\"texto_base\">63. Creio, pois, que deva ser afastada a responsabilidade do laticínio referente aos pagamentos a produtores não elegíveis para o programa.</p><p class=\"list_Paragraph\">Quanto à questão do débito imputado aos responsáveis, observo que uma das premissas nas quais se baseou o acórdão recorrido para rejeitar as alegações de defesa apresentadas pelos responsáveis e condená-los ao ressarcimento dos valores envolvidos foi a de que não haveria comprovação da efetiva entrega do leite, haja vista as informações obtidas na mencionada Operação Amaltéia.</p><p class=\"list_Paragraph\">Ocorre que, na ação policial, bem como nas sindicâncias realizadas, os laticínios envolvidos eram: Copasa, Cariri (Coapecal) , Boa Vista, Vakilla, Agroleite, Lutty Ilpla, Acelp e Grupiara.</p><p class=\"list_Paragraph\">A Coleite Cooperativa Agrícola Mista dos Produtores de Leite e Gado de Corte do Sertão Ltda. não aparece envolvida nessas investigações, não havendo justificativas para que seus resultados sejam a ela estendidos, sob pena de violação do princípio da presunção de inocência. </p><p class=\"list_Paragraph\">No caso concreto, não há nos autos impugnação dos recibos de entrega do leite aos beneficiários, o que permite presumir que todo o leite ressarcido pela FAC foi objeto de pasteurização e distribuição, tal qual estabelecido nas normas do programa.</p><p class=\"list_Paragraph\">Assim, na linha adotada nos julgados anteriores deste Tribunal, ante a ausência de indícios específicos de eventual irregularidade na atuação da Coleite, entendo que deva ser dado provimento ao recurso subscrito pelo laticínio, para afastar sua responsabilização nestes autos.</p><p class=\"list_Paragraph\">A deliberação de afastar o débito constante do acórdão <i>a quo </i>deve aproveitar aos demais responsáveis, nos termos do art. 281 do Regimento Interno deste Tribunal.</p><p class=\"list_Paragraph\">III</p><p class=\"list_Paragraph\">No que tange à Sra. Antônia Lúcia Navarro Braga, ora recorrente, sua condenação justificou-se, nos termos expressos no voto condutor do acórdão recorrido, no fato de que a então presidente da FAC teria deixado de empreender esforços necessários e exigidos para que os objetivos do programa fossem adimplidos.</p><p class=\"list_Paragraph\">Destaco que as alegações de defesa da gestora nestes autos foram as mesmas apresentadas nos diversos processos em tramitação neste Tribunal, já tendo esta Corte de Contas se debruçado na análise de cada uma delas. </p><p class=\"list_Paragraph\">Assim, acompanho a manifestação da unidade técnica, quanto à responsabilização da mencionada gestora, cuja análise incorporo às minhas razões de decidir. </p><p class=\"list_Paragraph\">Na linha defendida nos acórdãos anteriormente julgados por este Tribunal nas tomadas de contas especiais instauradas para apuração das irregularidades no chamado \"Programa do Leite\", o melhor enquadramento das condutas dos dirigentes da FAC é caracterizá-las como grave infração à norma legal, passível, pois, da sanção prevista no art. 58, inciso II, da Lei 8.443/1992. </p><p class=\"list_Paragraph\">Por se tratar de circunstâncias de caráter objetivo, nos termos do art. 281 do Regimento Interno do TCU, a deliberação a ser adotada nestes autos deverá ser aplicada ao Sr. Gilmar Aureliano de Lima.</p><p class=\"list_Paragraph\">Em relação à aplicação da penalidade de multa prevista no art. 58 da Lei 8.443/1992 aos envolvidos, entendo, na linha defendida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4328/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4328/2019-TCU-Primeira Câmara</a>, da relatoria do Min. <b>Benjamin Zymler</b>, que esta deva estar circunscrita ao limite estabelecido pela Portaria TCU 44/2019, no valor de R$ 62.237,56, uma vez que as 36 tomadas de contas especiais em trâmite neste Tribunal, relacionadas ao Programa do Leite da Paraíba, foram instauradas separadamente por questões de organização processual, embora tratem das mesmas irregularidades.</p><p class=\"list_Paragraph\">No caso concreto, adoto o parâmetro sugerido pelo Min. <b>Benjamin Zymler</b> no voto condutor do aludido julgado, no sentido de fixar o máximo da multa a ser atribuída à Sra. Antônia Lúcia Navarro Braga em R$ 45.000,00, e ao Sr. Gilmar Aureliano de Lima em R$ 60.000,00, diferença essa que se justifica pela quantidade dos pagamentos irregulares ocorridos em cada uma das gestões. </p><p class=\"list_Paragraph\">Os Srs. Gilmar de Lima e Antônia Braga já foram apenados com multas que somados atingem os valores acima mencionados, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3575/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3575/2019-TCU-Primeira Câmara</a>, 4.328/2019-TCU-1ª Câmara e 4.329/2019-TCU-1ª Câmara, motivo pelo qual deixo de sugerir a aplicação dessa sanção também neste processo.</p><p class=\"list_Paragraph\">Registro que o entendimento proposto neste voto se aplica porque o laticínio em questão não restou envolvido na mencionada operação da Polícia Federal, a qual apontou gravíssimas falhas na execução do programa atribuíveis a outros laticínios.</p><p class=\"list_Paragraph\">No caso das demais tomadas de contas especiais ainda em tramitação nesta Corte de Contas, que porventura incluam os laticínios responsáveis pelas fraudes, endosso a proposta já apresentada a este colegiado, no sentido de que a Secretaria Geral de Controle Externo, nesses casos, faça juntar aos autos os elementos coligidos nas investigações policiais e respectivos processos judiciais, de forma a possibilitar uma correta atribuição de responsabilidades e eventual imputação de débito.</p><p class=\"list_Paragraph\">\tDiante do exposto, VOTO pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de julho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=642892", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=642892", "EXTENSAOARQUIVO": "doc"}