{"KEY": "ACORDAO-COMPLETO-2321095", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5141/2019 ATA 22/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5141", "ANOACORDAO": "2019", "NUMATA": "22/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo contra Neudmar Ferreira Campos, em razão de irregularidades na execução do Convênio 616/2008 (Siafi 629361) , cujo objeto era a realização da \"22ª Festa do Arroz\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel Neudmar Ferreira Campos, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Neudmar Ferreira Campos, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 23, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 aplicar a Neudmar Ferreira Campos a multa prevista no artigo 58, inciso I, da Lei 8.443/1992, no valor de R$ 60.000,00 (sessenta mil reais) , com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a do efetivo recolhimento, se pago após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério do Turismo contra Neudmar Ferreira Campos, em razão de irregularidades na execução do Convênio 616/2008 (Siafi 629361), cujo objeto era a realização da \u009322ª Festa do Arroz\u0094.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/07/2019", "ENTIDADE": " Município de Vargem Alegre/MG.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (vinculador) (05.457.283/0001-19)<br>3.2. Responsável: Neudmar Ferreira Campos (XXX.392.076-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00277020156\" target=\"_blank\">002.770/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2455241", "titulo": "Acórdão 420/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "420", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2455241", "titulo": "Acórdão 420/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "420", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da Secex-AL (peças 12-13) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo (Mtur) , em desfavor do Sr. Neudmar Ferreira Campos, ex-prefeito de Vargem Alegre/MG, em razão da não impugnação de despesas do Convênio 616/2008 (Siafi 629361) , firmado entre o citado Ministério e o Município de Vargem Alegre/MG, que teve por objeto o apoio à realização do Projeto intitulado \"22ª Festa do Arroz\" (peça 1, p. 82-116) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2. Conforme disposto na cláusula Quinta do termo de convênio, foram previstos R$ 262.500,00 para a execução do objeto, dos quais R$ 250.000,00 seriam repassados pelo concedente e R$ 12.500,00 corresponderiam à contrapartida (peça 1, p. 94) . \tOs recursos federais foram repassados em parcela única em 6/8/2008 (peça 1, p. 118) .</p><p class=\"tCU_-_Transcrição\">3. O ajuste vigeu no período de 17/6/2008 a 21/10/2008 após prorrogação concedida (peça 1, p. 122) , e previa a apresentação da prestação de contas até 21/11/2008, conforme cláusulas quarta e décima segunda do termo do ajuste relativas à vigência e ao prazo para apresentação da prestação de contas.</p><p class=\"tCU_-_Transcrição\">4. Mediante Ofício 86/2009, sem data, o município enviou a prestação de contas ao Ministério do Turismo (peça 1, p. 130-322 e peça 2, p. 1-4) , acerca da qual foi emitida a Nota Técnica de Análise 573/2009 (peça 2, p. 6-7) , que assim concluiu em relação à execução física:</p><p class=\"tCU_-_Transcrição\">foram atendidos, em parte os requisitos de elegibilidade do Convênio CV - MTUR: 616/08, de acordo com as normas e procedimentos legais aplicáveis, estando, portanto, a Prestação de Contas PASSÍVEL DE APROVAÇÃO, DESDE QUE CUMPRIDOS OS REQUISITOS LISTADOS ABAIXO:</p><p class=\"tCU_-_Transcrição\">5.1. Encaminhar Fotografia/Filmagem das atrações musicais devidamente identificadas;</p><p class=\"tCU_-_Transcrição\">5.2. Encaminhar declaração de convenente e de outra autoridade local atestando a realização do evento;</p><p class=\"tCU_-_Transcrição\">5.3. Encaminhar fotografia/filmagem que comprovem a contratação de seguranças;</p><p class=\"tCU_-_Transcrição\">5.4. Encaminhar fotografia/filmagem que comprovem a locação de banheiros químicos;</p><p class=\"tCU_-_Transcrição\">5.5. Encaminhar nova fotografia/ filmagem, pois as enviadas não são suficientes para análise; os 08 outdoors devem estar devidamente identificados com o respectivo endereço.</p><p class=\"tCU_-_Transcrição\">5. O Ministério emitiu a Nota Técnica 049/2010 (peça 2, p. 14-24) na qual registrou um conjunto de ressalvas financeiras que envolviam correções no Relatório de Cumprimento do Objeto, Relatório de Execução Físico-Financeira, Demonstrativo da Execução da Receita e Despesa e na Relação de Pagamentos. Apontou também supostas irregularidades na contratação das bandas por inexigibilidade de licitação e o fato de uma das bandas ter sido contratada, mas não constar seu nome no material de divulgação do evento.</p><p class=\"tCU_-_Transcrição\">6. A Prefeitura reapresentou os relatórios citados no item anterior e juntou ao processo cópia dos procedimentos referentes ao pregão realizado para contratação dos serviços e fornecimentos necessários para a realização do evento e da inexigibilidade de licitação conduzida para contratar as atrações musicais; justificativa da publicidade da Banda Simetria; cópias das retenções na fonte do Imposto Sobre Serviços, referente as notas fiscais 282, 283, 290 e 014; cópia do recolhimento à previdência (INSS) sobre a nota fiscal 014; cópia da nota fiscal original 014 - AGS Representações; justificativa da não aplicação dos recursos no mercado financeiro; relatório fotográfico das atrações musicais; relatório fotográfico da contratação dos serviços de segurança; relatório fotográfico da locação dos banheiros químicos; e relatório fotográfico dos outdoors devidamente identificados com o respectivo endereço (peça 2, p. 28-72 e peça 3, p. 4-133) .</p><p class=\"tCU_-_Transcrição\">7. O Mtur emitiu a Nota Técnica 197/2010 (peça 3, p. 136-143) e considerou comprovadas as apresentações das atrações musicais, com base no relatório fotográfico. Em relação aos serviços de segurança do evento, o Mtur afirmou que as fotos apresentadas não eram suficientes para comprovar a atuação dos seguranças, nem a locação dos banheiros químicos e nem a instalação dos outdoors, razão pela qual determinou as glosas das quantias de R$ 8.990,00, R$18.300,00 e R$ 7.024,00, respectivamente, totalizando R$ 34.314,00.</p><p class=\"tCU_-_Transcrição\">8. A mesma Nota Técnica considerou saneadas as ressalvas financeiras referentes aos relatórios que compõem a prestação de contas, à documentação do pregão e às notas fiscais. Já em relação à inexigibilidade de licitação, manteve a ressalva por não ter sido comprovada a publicação do extrato da inexigibilidade, nos termos do art. 26 da Lei 8.666/1993.</p><p class=\"tCU_-_Transcrição\">9. Notificado (peça 3, p. 135) , o município encaminhou novos documentos ao Ministério do Turismo contendo a declaração assinada pelo Presidente da Câmara Municipal atestando a instalação de outdoor; declaração assinada pelo Comandante da Polícia Militar, atestando a instalação de banheiro e contratação de seguranças; e relatório de cumprimento de objeto e execução físico-financeiro (peça 3, p. 151-154) .</p><p class=\"tCU_-_Transcrição\">10. O Mtur emitiu a Nota Técnica 157/2011 e concluiu por manter a impugnação de despesas no valor total de R$ 25.324,00, referente aos outdoors e instalação dos banheiros químicos (peça 3, p. 158-162) . O Município foi notificado (peça 3, p. 156) e apresentou um atestado sanitário emitido em 25/2/2011 que faz referência a uma suposta vistoria nos banheiros químicos que teria sido realizada em junho/2008, assinado pelo Secretário municipal de saúde (peça 169-170) .</p><p class=\"tCU_-_Transcrição\">11. O Ministério do Turismo, por meio da Nota Técnica 1416/2011 (peça 3, p. 173-179) , manteve as glosas e notificou o município (peça 3, p. 172) .</p><p class=\"tCU_-_Transcrição\">12. O município de Vargem Alegre (MG) solicitou parcelamento do débito em sete parcelas de R$ 5.579,00 a partir de junho/2011 (peça 3, p. 185) . O Mtur autorizou o parcelamento em sete parcelas de R$ 5.602,05 para o período de julho/2011 a janeiro/2012 (peça 3, p. 186) e remeteu o termo de parcelamento do débito entre as partes (peça 3, p. 188-194) . O Município cumpriu o parcelamento ajustado conforme se verifica no extrato do Siafi à peça 5.</p><p class=\"tCU_-_Transcrição\">13. Em abril de 2012, o Ministério do Turismo oficiou o município que a prestação de contas do Convênio 616/2008 (Siafi 629361) havia sido aprovada com ressalvas técnicas (peça 3, p. 195-205) .</p><p class=\"tCU_-_Transcrição\">14. Contudo, em 3/12/2012, o Ministério alterou sua decisão e comunicou o município que na reanálise da prestação de contas, feita pela Nota Técnica 556/2012, a execução física do objeto foi aprovada, mas a execução financeira foi reprovada. Por essa razão, solicitou a devolução integral dos recursos repassados (peça 3, p. 211) . A referida Nota Técnica 556/2012 baseou-se em Relatório de Auditoria Especial realizada pela Controladoria da União (peça 6) , e registrou (peça 3, p. 215) :</p><p class=\"tCU_-_Transcrição\">Inexigibilidade: as atrações artísticas que se apresentaram no evento foram contratadas por inexigibilidade de licitação. Foi apresentada a justificativa com embasamento legal para a contratação, mas não foi encaminhada a ratificação da inexigibilidade assinada pelo Prefeito, nem a cópia da publicação da ratificação realizada na imprensa oficial, conforme determina o art. 26 da Lei 8666/93. Também não consta dos autos a justificativa dos preços contratados.</p><p class=\"tCU_-_Transcrição\">Contratos de Exclusividade: não foram apresentados os contratos de exclusividade entre as empresas CENTRAL SHOWS ENTERTAINMENT e AGS REPRESENTAÇÕES e os artistas que se apresentaram no evento. Constam dos autos cartas de exclusividade, evidenciando que as empresas contratadas não são de fato as representantes exclusivas dos artistas, elas detêm o direito de representá-los somente na data e no local específico do evento. Desta forma, a inexigibilidade para as contrações não encontra abrigo no inciso III do art.25 da Lei 8666/93. Segundo entendimento do TCU no Acórdão 96/2008, a inexigibilidade prevista nesse dispositivo é exclusiva para a contratação direta do artista ou através de seu representante exclusivo, que é aquele que o gerencia de forma permanente. Esse não é o caso das empresas contratadas, pois elas atuam como intermediárias entre os artistas e a Prefeitura.</p><p class=\"tCU_-_Transcrição\">O referido Acórdão ainda dispõe que quando da contratação de artistas enquadrados na hipótese de inexigibilidade prevista no inciso III do artigo 25 da Lei 8666/93, por meio de intermediários ou representantes, deve ser apresentada a cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos. Ressalta-se ainda que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento.</p><p class=\"tCU_-_Transcrição\">Publicação: não foi apresentada a cópia da publicação dos contratos decorrentes da inexigibilidade, realizada no Diário Oficial da União, no prazo de 05 dias, em conformidade com o artigo 26 da Lei 8666/93 e conforme dispõe o Acórdão 96/2008 e Cláusula Terceira, inciso II, alínea \"cc\" do Termo de Convênio pactuado.</p><p class=\"tCU_-_Transcrição\">Cachê: não foram apresentados os comprovantes do cachê repassado aos artistas pelas empresas CENTRAL SHOWS ENTERTAINMENT e AGS REPRESENTAÇÕES, com assinaturas reconhecidas em cartório.</p><p class=\"tCU_-_Transcrição\">Pregão: a infraestrutura do evento foi contratada através do Pregão Presencial 004/2008. Foi apresentada a cópia da publicação do edital de aviso da licitação, realizada no Diário Oficial do Estado; a ata de abertura das propostas; o termo de homologação/adjudicação. </p><p class=\"tCU_-_Transcrição\">Observações: não foi apresentada a cópia da publicação do resultado do pregão na imprensa oficial; e não foram justificados os preços contratados, fato que impossibilita a comprovação da adequabilidade dos preços praticados ao valor de mercado, visto que só a empresa CENTRAL SHOWS ENTERTAINMENT participou do certame.</p><p class=\"tCU_-_Transcrição\">15. Na referida Nota Técnica, o Ministério do Turismo concluiu que a execução do objeto foi reprovada em razão da verificação de contratação por inexigibilidade de licitação de empresa que não era representante exclusiva, e assinalou (peça 3, p. 217) :</p><p class=\"tCU_-_Transcrição\">Análise: foram apresentadas as notas fiscais de n° 282, 283 e 290 emitidas pela empresa CENTRAL SHOWS ENTERTAINMENT e nota fiscal n° 0014 emitida pela empresa AGS REPRESENTAÇÕES, visando à comprovação das despesas realizadas. Observa-se que as notas fiscais se encontram descritas de forma genérica, elas não discriminam os itens nem seus respectivos valores. </p><p class=\"tCU_-_Transcrição\">Ressalta-se que a descrição contida nas notas fiscais relativas à comprovação de despesas realizadas com recursos do convênio deve ser detalhada, especificando de forma completa os serviços realizados ou produtos adquiridos, bem como seus respectivos valores, visando à identificação clara do que se refere a despesa, de forma a atrelá-la ao estabelecido no Plano de Trabalho aprovado.</p><p class=\"tCU_-_Transcrição\">Observações:</p><p class=\"tCU_-_Transcrição\">1) A nota fiscal 0014 da empresa AGS REPRESENTAÇÕES foi emitida fora do prazo de validade, e o carimbo de prorrogação não está legível, não sendo possível constatar a validade da nota;</p><p class=\"tCU_-_Transcrição\">2) em consulta ao Cadastro Nacional de Atividades Econômicas - CNAE - do Sistema CNPJ da Receita Federal, constatou-se que a atividade econômica da empresa AGS REPRESENTAÇÕES \" Representantes comerciais e agentes do comércio de madeira, material de construção e ferragens\" não é compatível com o objeto contratado \"agenciamento de artistas\".</p><p class=\"tCU_-_Transcrição\">3) De acordo com a consulta ao Cadastro Nacional de Atividades Econômicas - CNAE - do Sistema CNPJ da Receita Federal, constatou-se que a atividade econômica da empresa CENTRAL SHOW ENTERTAINMENT \"Artes cênicas, espetáculos e atividades complementares\" não é compatível com os objetos dos contratos \"infraestrutura do evento e agenciamento de artistas\".</p><p class=\"tCU_-_Transcrição\">Análise: as notas Fiscais apresentadas não se encontram identificadas com o número do convênio. Ressalta-se que as despesas deverão ser comprovadas mediante documentos fiscais ou equivalentes, devendo as faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios serem emitidos em nome do convenente, devidamente identificados com referência ao título e número do convênio - Artigo 30 IN STN 01/97.</p><p class=\"tCU_-_Transcrição\">Análise: não foram apresentadas as certidões negativas de débito (INSS, FGTS e PGFN) para comprovar a regularidade fiscal dos fornecedores à época da contratação e realização dos pagamentos, conforme estabelece a Lei 8666/93.</p><p class=\"tCU_-_Transcrição\">Análise: foram apresentados os extratos, nos quais é possível observar toda a movimentação da conta específica, inclusive o depósito da contrapartida pactuada</p><p class=\"tCU_-_Transcrição\">Análise: nos extratos apresentados (fls.27 e 28) foi observada a compensação dos cheques: Cheque n° 850001 no valor de R$ 76.720,00; Cheque n° 850002 no valor de R$ 112.940,00; Cheque n° 850003 no  valor de R$ 5.910,00; Cheque n° 850004 no valor de R$ 1.430,00; Cheque n° 850006 no valor de R$ 33.948,60; Cheque n° 850007 no valor de R$ 1.062,00; Cheque n° 850008 no valor de R$ 937,20; Cheque n° 850009 no valor de R$ 609,40; Cheque n° 850010 no valor de R$ 20.400,00; Cheque n° 850011 no valor de R$ 9.682,80, mas não foram apresentadas as cópias dos referidos cheques. Ressalta-se que os pagamentos à conta de recursos recebidos da União estão sujeitos à identificação do beneficiário final e à obrigatoriedade de depósito em sua conta bancária - Cláusula Sétima, § 1° do Termo de Convênio e Portaria Interministerial 127/2008.</p><p class=\"tCU_-_Transcrição\">Análise: não foi encaminhada a declaração ou documento que comprove que os partidos políticos, os sindicatos de trabalhadores e as entidades empresariais, com sede no município, foram notificados do recebimento dos recursos, conforme estabelece o artigo 2° da Lei 9.452/1997 e a Cláusula Terceira, inciso II, alínea \"u\" do Termo de Convênio pactuado.</p><p class=\"tCU_-_Transcrição\">Análise: foi encaminhada a declaração de guarda dos documentos relacionados ao convênio pelo prazo de dez anos, contados da data da aprovação da prestação de contas, conforme artigo 3 0, §30 da PRI 127/2008 e Cláusula Décima Segunda, § primeiro, alínea \"f\" do Termo de Convênio.</p><p class=\"tCU_-_Transcrição\">Análise: não foi encaminhada declaração acerca da gratuidade ou não do evento.</p><p class=\"tCU_-_Transcrição\">Ressalta-se que a não comprovação das receitas arrecadadas com a venda de ingressos, bem como a não aplicação destes recursos em prol do objeto conveniado são motivos suficientes para a não aprovação das contas relativas a essas parcelas e consequente instauração de Tomada de Contas Especial, em  cumprimento aos normativos dispostos na Portaria Interministerial n° 127/2008, Decreto n° 6170/2007, IN/STN/N° 01/97, Decreto n° 1.819/96, art. 93 do Decreto-lei n° 200/67, art. 145 do Decreto n° 93.872/86 e art. 116 da Lei n° 8.666/93, c/c o disposto na IN/TCU/N° 56/2007 e art. 80 da Lei n° 8.443/92.</p><p class=\"tCU_-_Transcrição\">16. O prefeito sucessor comprovou ter ingressado com ação ordinária com pedido de antecipação de tutela contra o ex-gestor (peça 3, p. 224-231) .</p><p class=\"tCU_-_Transcrição\">17. O Relatório do Tomador de Contas 734/2013 destacou que o motivo para a instauração da TCE foi \"a impugnação integral das despesas, decorrente da \"não apresentação da documentação complementar solicitada por este concedente a fim de comprovar a regular aplicação do repasse, tendo mudado o motivo no decorrer do processo para Irregularidade na Execução Financeira do Objeto, fatos que se encontram demonstrados na documentação constante do processo, e conforme verificado no Despacho para instauração de TCE (fl. 2) , na Nota Técnica de Reanálise Financeira 556/2012 (fls. 326-331) e no Despacho para prosseguimento de TCE\" (peça 3, p. 254-268) .</p><p class=\"tCU_-_Transcrição\">18. A responsabilidade foi atribuída em 89,9% da quantificação do dano ao ex-prefeito, Neudmar Pereira Campos, mandato de 2005 a 2008, responsável pela realização das despesas com os recursos federais, uma vez que ele foi o gestor do Convênio 616/2008 (Siafi 629361) .</p><p class=\"tCU_-_Transcrição\">19. O dano apurado na TCE corresponde ao valor original de R$ 224.676,00 (R$250.000,00 -R$25.324,00) , tendo em vista que o responsável realizou a devolução de recursos ao Ministério do Turismo no valor de R$ 25.324,00 (peça 3, p. 267-268 e peça 5) .</p><p class=\"tCU_-_Transcrição\">20. A Secretaria Federal de Controle Interno emitiu o Relatório e Certificado de </p><p class=\"tCU_-_Transcrição\">Auditoria 1330/2014 nos quais concordou com os procedimentos da TCE (peça 3, p. 278-284) . Considerou que a instauração da TCE decorreu da falta de apresentação de documentos que permitissem à área técnica do ente repassador analisar o cumprimento do objeto pactuado, conforme Parecer de Reanálise 556/2012, relativamente aos seguintes itens:</p><p class=\"tCU_-_Transcrição\">a) não encaminhamento da ratificação da inexigibilidade assinada pelo Prefeito, nem a cópia da publicação da ratificação realizada na imprensa oficial, conforme determina o art. 26 da Lei 8.666/1993;</p><p class=\"tCU_-_Transcrição\">b) as cartas de exclusividade, evidenciando que às empresas contratadas não são de fato as representantes exclusivas dos artistas, elas detêm o direito de representá-los somente na data e no local específico do evento. Desta forma, a inexigibilidade para as contratações não encontra abrigo no inciso III do art. 25 da Lei 8.666/1993;</p><p class=\"tCU_-_Transcrição\">c) não foi apresentada a cópia da publicação dos contratos decorrentes da inexigibilidade, realizada no Diário Oficial da União, no prazo de 05 dias, em conformidade com o artigo.26 da Lei 8.666/1993 e conforme dispõe o Acórdão 96/2008 e Cláusula Terceira, inciso II, alínea \"c\" do Termo de Convênio pactuado;</p><p class=\"tCU_-_Transcrição\">d) não foram apresentados os comprovantes do cachê repassado aos artistas pelas empresas Central Shows Entertainment e AGS Representaçoes, com assinaturas reconhecidas em cartório;</p><p class=\"tCU_-_Transcrição\">e) não foi apresentada a cópia da publicação do resultado do pregão na imprensa oficial; e não foram justificados os preços contratados, fato que impossibilita a comprovação da adequabilidade dos preços praticados ao valor de mercado, visto que só a empresa Central Shows Entertainment participou do certame;</p><p class=\"tCU_-_Transcrição\">f) as notas fiscais encontram-se descritas de forma genérica, elas não discriminam os itens nem seus respectivos valores;</p><p class=\"tCU_-_Transcrição\">g) as notas Fiscais apresentadas não se encontram identificadas com o número do convênio;</p><p class=\"tCU_-_Transcrição\">h) não foram apresentadas as certidões negativas de débito (INSS, FGTS) para comprovar a regularidade fiscal dos fornecedores à época da contratação e realização dos pagamentos, conforme estabelece a Lei 8666/93;</p><p class=\"tCU_-_Transcrição\">i) nos extratos apresentados foi observada a compensação dos cheques repassados, mas não foram apresentadas as cópias dos referidos cheques;</p><p class=\"tCU_-_Transcrição\">j) não foi encaminhada a declaração ou documento que comprove que os partidos políticos, os sindicatos de trabalhadores e as entidades empresariais, com sede no município, foram notificados do recebimento dos recursos, conforme estabelece o artigo 2° da lei 9.452/1997 e a Cláusula Terceira, inciso II, do Termo de Convenio pactuado;</p><p class=\"tCU_-_Transcrição\">l) não foi encaminhada declaração acerca da gratuidade ou não do evento.</p><p class=\"tCU_-_Transcrição\">21. O Ministro de Estado do Turismo atestou ter tomado conhecimento desse processo de TCE e determinou o envio para esta Corte (peça 3, p. 290) .</p><p class=\"tCU_-_Transcrição\">22. No âmbito deste Tribunal foi lavrada a instrução preliminar à peça 8, que detalhou o objeto do repasse em exame, com base no plano de trabalho a peça 2:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Item</p></td>\t<td><p class=\"tCU_-_Transcrição\">DESCRIÇÃO</p></td>\t<td><p class=\"tCU_-_Transcrição\">VALOR (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">1</p></td>\t<td><p class=\"tCU_-_Transcrição\">Locação de Palco, com fechamento laterais</p></td>\t<td><p class=\"tCU_-_Transcrição\">19.120,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">2</p></td>\t<td><p class=\"tCU_-_Transcrição\">Locação de som</p></td>\t<td><p class=\"tCU_-_Transcrição\">11.900,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">3</p></td>\t<td><p class=\"tCU_-_Transcrição\">Locação de Tendas 04 x 04 metros</p></td>\t<td><p class=\"tCU_-_Transcrição\">7.640,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">4</p></td>\t<td><p class=\"tCU_-_Transcrição\">Locação de Tendas 10 x 10 metros</p></td>\t<td><p class=\"tCU_-_Transcrição\">7.520,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">5</p></td>\t<td><p class=\"tCU_-_Transcrição\">Mídia Impressa: Material de Propaganda: Panfletos</p></td>\t<td><p class=\"tCU_-_Transcrição\">12.000,00</p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>Mídia Impressa: Material de Propaganda: Cartazes</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">12.180,00</p></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>OUTDOOR: 08 placas</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">7.024,00</p></td></tr><tr>\t<td><p><i>8</i></p></td>\t<td><p><i>Contratação de Empresa Especializada em Segurança</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">8.990,00</p></td></tr><tr>\t<td><p><i>9</i></p></td>\t<td><p><i>Locação de Banheiros Químicos</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">18.300,00</p></td></tr><tr>\t<td><p><i>10</i></p></td>\t<td><p><i>Contratação de profissional para fotografia e filmagem do evento</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">5.348,00</p></td></tr><tr>\t<td><p><i>11</i></p></td>\t<td><p><i>Show pirotécnico</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">37.078,00</p></td></tr><tr>\t<td><p><i>12</i></p></td>\t<td><p><i>Show Artístico Musical: Teodoro & Sampaio, Axé Mondo, Beijo Marcado; Simetria e Marleital</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">102.900,00</p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p class=\"tCU_-_Transcrição\">250.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">23. Registrou, em seguida, que o Mtur reviu sua posição pela aprovação com ressalvas das contas, em razão das constatações lançadas no Relatório de Auditoria Especial 00190.02XXX.012011-XX da Controladoria da União. O Mtur, no âmbito da Nota Técnica 556/2012, e por conta de irregularidades na execução financeira indicadas pela CGU, reprovou as contas (peça 3, p. 213-221) .</p><p class=\"tCU_-_Transcrição\">24. Na instrução precedente à peça 8 realizou-se o exame individualizado de cada constatação relatada pela CGU e que fundamentou a reprovação das contas pelo MTur, e concluiu pela proposta de audiência do ex-prefeito Neudmar Ferreira, a qual foi autorizada pelo Titular da Unidade (peça 9) .</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">25. O ex-prefeito foi validamente cientificado em 3/7/2017 no endereço constante da base de dados da Receita Federal do Brasil (RFB) (peças 7, 10 e 11) .</p><p class=\"tCU_-_Transcrição\">26. Transcorrido o prazo fixado, o responsável não compareceu ao processo para apresentar as razões de justificativas, o que configura a sua revelia e autoriza o prosseguimento do feito, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">27. O efeito da revelia não se restringe ao prosseguimento dos atos processuais, como erroneamente se pode inferir do teor do mencionado dispositivo legal, vez que esse seguimento constitui decorrência lógica na estipulação legal dos prazos para que as partes produzam os atos de seu interesse. O próprio dispositivo legal citado vai mais além ao dizer que o seguimento dos atos, uma vez configurada a revelia, se dará para todos os efeitos, inclusive para o julgamento pela irregularidade das contas, como se pode facilmente deduzir.</p><p class=\"tCU_-_Transcrição\">28. A revelia, nos processos do TCU, não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra o responsável, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p class=\"tCU_-_Transcrição\">29. Ao não apresentar sua defesa, o ex-prefeito Neudmar Ferreira Campos deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\"</p><p class=\"tCU_-_Transcrição\">30. Antes de adentrar no exame dos pontos objeto de audiência do responsável, pertinente repisar posição adotada por esta Unidade Técnica em relação à questão que poderia suscitar a ocorrência de débito. Trata-se da obrigatoriedade de apresentação dos comprovantes dos pagamentos dos cachês repassados aos artistas pelas empresas contratadas, conforme assinalado pela SFCI no item 20.\"d\" acima. A respeito, transcreve-se trecho do exame feito na instrução precedente, acolhido pelo Titular da Unidade:</p><p class=\"tCU_-_Transcrição\">28.2.\t(d) não foram apresentados os comprovantes do cachê repassado aos artistas pelas empresas Central Shows Assessoria e Produção Ltda. e AGS Representações e Eventos Ltda., com assinaturas reconhecidas em cartório;</p><p class=\"tCU_-_Transcrição\">28.2.1. Quanto à falta de apresentação de documento comprobatório do efetivo recebimento do cachê por parte dos artistas e bandas, verifica-se que os termos do convênio, não o exige. Essa exigência passou a ser inserida nos termos dos convênios pelo Mtur após o advento da Portaria Mtur 153, de 6/10/2009. Mesmo que fosse exigida, este Tribunal já firmou entendimento que a não apresentação dos recibos caracteriza impropriedade formal de menor relevância, que não implica em dano aos cofres públicos.</p><p class=\"tCU_-_Transcrição\">28.2.2. De fato, assim manifestou-se o E. Ministro-Substituto, Weder de Oliveira, relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5069/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5069/2016-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Transcrição\">17. Quanto à falta de apresentação de documento comprobatório do efetivo recebimento do cachê por parte dos artistas e bandas, verifico que os termos do convênio, na sua cláusula terceira, inciso II, alínea 'pp', o exige. Considero, no entanto, que a não apresentação dos recibos caracteriza impropriedade formal de menor relevância, pelos motivos que passo a expor, e a não evidenciação de nexo entre essa impropriedade e o dano ao erário que, aliás, não restou demonstrado.</p><p class=\"tCU_-_Transcrição\">28.2.3. Neste caso, por ausência de previsão nos termos do convênio, considera-se que a constatação não constitui irregularidade.</p><p class=\"tCU_-_Transcrição\">30.1.\tAinda a respeito dessa matéria, o E. Ministro Bruno Dantas, no Relatório e no Voto que resultaram no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Primeira Câmara\" target=\"_blank\">Acórdão 374/2017-TCU-Primeira Câmara</a>, manifestou sua posição de que a não apresentação do documento probatório do pagamento do cachê ao artista não impõe a glosa dos valores:</p><p class=\"tCU_-_Transcrição\">Relatório (...) </p><p class=\"tCU_-_Transcrição\">8. Acerca da não apresentação do documento comprobatório do efetivo recebimento do cachê por parte dos artistas, embora tal omissão contrarie cláusula expressa do convênio, acompanhamos também o entendimento expresso no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/660/2016/Primeira Câmara\" target=\"_blank\">Acórdão 660/2016-TCU-Primeira Câmara</a>, de que a falta de tal elemento não impõe a glosa da despesa correspondente, haja vista a comprovação da realização do objeto e do nexo causal entre os valores da avença e os documentos de despesa apresentados pela empresa encarregada da promoção do evento.</p><p class=\"tCU_-_Transcrição\">9. Desse modo, as ocorrências relatadas nos subitens 3.8.1, 3.8.2 e 3.8.3 supra, embora configurem irregularidades graves na execução do convênio, não acarretam, em princípio, em dano ao Erário.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">VOTO</p><p class=\"tCU_-_Transcrição\">15. No caso em análise, corroboro a conclusão da Secex/SP no sentido de que não há dúvidas acerca do cumprimento da execução do evento previsto no convênio, bem como do nexo causal entre os valores do convênio e os documentos de despesa apresentados pelas empresas contratadas para realização do evento, restando pendente tão somente a apresentação de documento comprobatório do efetivo recebimento de cachê por parte dos artistas, o que não impõe a glosa das despesas correspondentes, em linha com a decisão exarada no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/660/2016/Primeira Câmara\" target=\"_blank\">Acórdão 660/2016-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Transcrição\">30.2.\tImportante salientar que o convênio 616/2008 se diferencia em relação à exigência do cachê em razão de que à época de sua celebração o Mtur não exigia a comprovação desses pagamentos. A exigência acima passou a constar nos termos de convênios do Mtur posteriores à edição da Portaria Mtur 153, de 6/10/2009, e passou a servir de critério para a condenação. Esse dispositivo assim disciplinou a matéria:</p><p class=\"tCU_-_Transcrição\">Art. 17. Poderão ser apresentados projetos para as categorias de eventos previstos nesta Seção III, restringindo-se, taxativamente, aos seguintes itens:</p><p class=\"tCU_-_Transcrição\">a) locação de palco ou de recintos destinados à execução do objeto, tais como: auditórios, salas de espetáculos, centro de convenções, salões e congêneres;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">n) pagamento de cachês de artistas e/ou bandas e/ou grupos.</p><p class=\"tCU_-_Transcrição\">§ 1º Para fins de pagamento de cachês, fica estipulado o valor máximo de R$ 80.000,00 (oitenta mil reais) por artista e/ou banda e/ou grupo.</p><p class=\"tCU_-_Transcrição\">§ 2º O convenente deverá exigir do contratante dos artistas e/ou bandas e/ou grupos documento comprobatório do efetivo recebimento do cachê por parte dos mesmos, a ser apresentado no ato da prestação de contas. (negrito nosso) </p><p class=\"tCU_-_Transcrição\">30.3.\tOs pagamentos pelas apresentações musicais foram efetuados às empresas contratadas como representantes das bandas, consoante comprovam as notas fiscais à peça 1, p. 168 e 190, bem como as cópias de recolhimentos de tributos e cópia dos cheques (peça 1, p. 166 e 174, e 188 e 192) .</p><p class=\"tCU_-_Transcrição\">30.4.\tOutro convênio entre o Município de Vargem Alegre/MG e o MTur (675/2009) , firmado em 15/7/2009, data anterior à Portaria Mtur 153/2009, também resultou em TCE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2288320150\" target=\"_blank\">Processo 022.883/2015-0</a>) , já julgada por este Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6839/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6839/2016-TCU-Segunda Câmara</a>, relatado pelo Ministro Walton Alencar Rodrigues) . No referido processo, o mesmo responsável, sr. Neudmar Ferreira Campos, também não comprovou o pagamento dos cachês aos artistas, não tendo sido essa questão nem tratada no processo. Teve as contas julgadas irregulares (art. 16, III, \"b\", da Lei 8.443/1992) em razão da contratação de artistas, mediante inexigibilidade de licitação, com base em mera carta de exclusividade, sem contrato de representação exclusiva com a empresa contratada. Foi aplicada ao ex-prefeito a multa do art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">30.5.\tMais recentemente, este Tribunal, ao apreciar consulta formulada pelo Mtur, proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, na sessão de 5/7/2017, por meio do qual respondeu ao consulente, verbis:</p><p class=\"tCU_-_Transcrição\">9.2. responder ao consulente que: </p><p class=\"tCU_-_Transcrição\">9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio; </p><p class=\"tCU_-_Transcrição\">9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade; </p><p class=\"tCU_-_Transcrição\">9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando: </p><p class=\"tCU_-_Transcrição\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p class=\"tCU_-_Transcrição\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p class=\"tCU_-_Transcrição\">30.6.\tOu seja, nos termos do subitem 9.2.3.2 acima, deve-se comprovar no processo que os pagamentos foram feitos ao artista ou ao seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório. Neste caso, os pagamentos à empresa detentora da carta de exclusividade do artista/banda foram comprovados, ainda que com algumas ressalvas, como o fato de as notas fiscais não terem a indicação do convênio. Não houve, ainda, os registros das cartas de exclusividade em cartório (peça 1, p. 20-26 e 50) , o que não constituem, por si sós, dano ao erário. </p><p class=\"tCU_-_Transcrição\">31. O responsável foi ouvido em audiência acerca das seguintes ocorrências (peça 10) :</p><p class=\"tCU_-_Transcrição\">a) contratação das empresas AGS Representações e Eventos Ltda. (CNPJ: 04.834.521/0001-03) e Central Shows Assessoria e Produção Ltda. (CNPJ: 71.319.743/0001-77) , mediante indevidas inexigibilidades de licitação, fundamentadas no art. 25, inciso III, da Lei 8.666/1993, posto que as citadas empresas não são representantes exclusivas das bandas e artistas que teriam sido contratados, caracterizando-se como meras intermediárias, e as cartas de exclusividade por ela apresentadas que conferem exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento não se confunde com o contrato de exclusividade firmado entre o artista e seu empresário/representante exclusivo, consoante entendimento jurisprudencial desta Corte firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, o que contrariou, também, a exigência disposta na cláusula terceira, item II, letra \"h\", do termo do convênio;</p><p class=\"tCU_-_Transcrição\">b) não publicação dos atos de inexigibilidade no Diário Oficial do Estado de Minas Gerais, com infração ao disposto na cláusula terceira, item II, alínea \"h\", do termo do convênio, no art. 26, caput, da Lei 8.666/1993 e ao princípio da publicidade;</p><p class=\"tCU_-_Transcrição\">c) ausência da prévia pesquisa de mercado na contratação dos serviços de infraestrutura do \"22ª Festa do Arroz\", decorrente do Pregão 004/2008, o que impediu a verificação da aceitabilidade do preço do produto/serviço a ser contratado, e constituiu infração ao disposto nos arts. 3º, 15, inciso V, e 40, inciso X, da Lei 8.666/1993;</p><p class=\"tCU_-_Transcrição\">d) as notas fiscais apresentadas não contêm a especificação do objeto e nem a identificação do número do convênio, o que infringe o disposto na cláusula décima primeira do termo do convênio;</p><p class=\"tCU_-_Transcrição\">e) não comprovação da verificação da regularidade fiscal das empresas contratadas, pois não foram apresentadas as certidões negativas de débito (INSS, FGTS) dos fornecedores/prestadores de serviços à época da contratação e realização dos pagamentos, o que contrariou o disposto na cláusula terceira, item II, letra \"h\" do termo do convênio, o art. 195, § 3º, da Constituição Federal e o art. 29, inciso IV, da Lei 8666/1993.</p><p class=\"tCU_-_Transcrição\">32.\tEm relação aos pontos listados nas letras \"a\" e \"b\" acima, pertinente reproduzir o trecho da análise procedida na instrução inicial e que respaldou a proposta de audiência:</p><p class=\"tCU_-_Transcrição\">28.1.\t (a) não encaminhamento da ratificação da inexigibilidade assinada pelo Prefeito, nem a cópia da publicação da ratificação realizada na imprensa oficial, conforme determina o art. 26 da Lei 8.666/1993; (b) as cartas de exclusividade, evidenciando que às empresas contratadas não são de fato as representantes exclusivas dos artistas, elas detêm o direito de representá-los somente na data e no local específico do evento. Desta forma, a inexigibilidade para as contratações não encontra abrigo no inciso III do art. 25 da Lei 8666/93; e, (c) não foi apresentada a cópia da publicação dos contratos decorrentes da inexigibilidade, realizada no Diário Oficial da União, no prazo de cinco dias, em conformidade com o artigo.26 da Lei 8666/1993 e conforme dispõe o Acórdão 96/2008 e Cláusula Terceira, inciso II, alínea \"c\" do Termo de Convênio pactuado;</p><p class=\"tCU_-_Transcrição\">28.1.1. Apontou-se como irregularidade geradora de dano ao erário a contratação por inexigibilidade de licitação de empresa promotora de eventos para apresentações de artistas mediante a apresentação de simples autorizações ou cartas de exclusividade válidas para os dias correspondentes e local do evento, conforme evidenciado à peça 1, p. 20-26.</p><p class=\"tCU_-_Transcrição\">28.1.2. A respeito da matéria, encontra-se consolidado na jurisprudência deste Tribunal o entendimento de que a apresentação do contrato de exclusividade entre artistas e o empresário contratado é indispensável para caracterizar a hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei de Licitações, de modo que simples autorizações ou cartas de exclusividade não se prestam a comprovar a inviabilidade da competição, pois não retratam uma representação privativa para qualquer evento em que o profissional for convocado.</p><p class=\"tCU_-_Transcrição\">28.1.3. Esse paradigma jurisprudencial tem sido adotado por esta Corte de Contas desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, por intermédio do qual o plenário formulou as seguintes determinações ao Ministério do Turismo:</p><p class=\"tCU_-_Transcrição\">9.5.  determinar ao Ministério do Turismo que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informe que:</p><p class=\"tCU_-_Transcrição\">9.5.1.1. deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento;</p><p class=\"tCU_-_Transcrição\">9.5.1.2. o contrato deve ser publicado no Diário Oficial da União, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações e Contratos Administrativos, sob pena de glosa dos valores envolvidos; (destaque do original) </p><p class=\"tCU_-_Transcrição\">28.1.4. Sobre a necessidade de comprovação de exclusividade na representação, válido transcrever excerto de voto proferido pelo Ministro Marcos Bemquerer Costa acolhido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/351/2015/Segunda Câmara\" target=\"_blank\">Acórdão 351/2015-TCU-Segunda Câmara</a>:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">8. Relativamente à contratação da empresa (...) . para organização do evento \"Paraíso Folia\", cabe observar que o comando normativo utilizado como fundamento, o art. 25, inciso III, da Lei n. 8.666/93, refere-se expressamente à contratação de profissional de setor artístico diretamente com o próprio artista ou por meio de seu empresário exclusivo, que é aquele que gerencia o artista ou banda de forma permanente.</p><p class=\"tCU_-_Transcrição\">9. A inteligência deste artigo revela a impossibilidade jurídica de contratação direta de mero intermediário (produtora de eventos) , que detém a exclusividade limitada a determinados dias ou eventos, pois, se a exclusividade é condicionada e temporária, em regra não haverá impossibilidade de competição.</p><p class=\"tCU_-_Transcrição\">10. No caso concreto, constata-se que as autorizações emitidas pelas bandas musicais que atuaram no Paraíso Folia 2010, concedidas à empresa contratada pela Prefeitura para organização das apresentações artísticas e expostas pela defesa nesta etapa processual, foram elaboradas para as datas específicas às do evento objeto do Convênio (24/04/2010) , circunstância que não se amolda ao dispositivo legal e constitui fundados indícios da prática das condutas ímprobas, conforme levantado pela equipe de auditoria (peça 59, p. 05-07) .</p><p class=\"tCU_-_Transcrição\">11. A respeito da matéria, é oportuno registrar que a jurisprudência deste Tribunal é uníssona em exigir a apresentação do contrato de exclusividade entre os artistas e o empresário contratado para caracterizar a hipótese de inexigibilidade de licitação prevista na Lei de Licitações, de modo que simples autorizações ou cartas de exclusividade não se prestam a comprovar a inviabilidade da competição, pois não retratam uma representação privativa para qualquer evento em que o profissional for convocado.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">28.1.5. Em decisões recentes, todavia, esta Corte de Contas tem adotado a compreensão de que, inexistindo indícios de dano ao erário e comprovado que o objeto conveniado foi executado com os recursos do ajuste, não há que se falar em impugnação dos recursos federais repassados à convenente. Esse posicionamento em nada altera o juízo de que a contratação irregular de artistas por inexigibilidade de licitação, sem apresentação de contratos de exclusividade registrados em cartório, constitui grave infração à norma legal, sujeitando os responsáveis a julgamento pela irregularidade das contas e aplicação de multa.</p><p class=\"tCU_-_Transcrição\">28.1.6. Essa linha de entendimento foi adotada nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a> - Ministro-Relator Bruno Dantas, 2.660/2015-TCU-1ª Câmara, Ministra-Relatora Ana Arraes, 1.440/2016-TCU-2ª Câmara - Ministra-Relatora Ana Arraes e 4.639/2016-TCU-Primeira Câmara - Ministro-Relator Walton Alencar Rodrigues, dentre muitos outros.</p><p class=\"tCU_-_Transcrição\">28.1.7. Cabe, assim, propor a audiência do ex-prefeito, Neudmar Ferreira Campos (CPF: XXX.392.076-XX) , para que apresente razões de justificativas quanto às irregularidades abaixo indicadas:</p><p class=\"tCU_-_Transcrição\">i) contratação das empresas AGS Representações e Eventos Ltda. (CNPJ: 04.834.521/0001-03) e Central Shows Assessoria e Produção Ltda. (CNPJ: 71.319.743/0001-77) , mediante indevidas inexigibilidades de licitação, fundamentadas no art. 25, inciso III, da Lei 8.666/1993, posto que as citadas empresas não são representantes exclusivas das bandas e artistas que teriam sido contratados, caracterizando-se como meras intermediárias, e as cartas de exclusividade por ela apresentadas que conferem exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento não se confunde com o contrato de exclusividade firmado entre o artista e seu empresário/representante exclusivo, consoante entendimento jurisprudencial desta Corte firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, o que contrariou, também, a exigência disposta na cláusula terceira, item II, letra \"h\", do termo do convênio; e,</p><p class=\"tCU_-_Transcrição\">ii) não publicação dos atos de inexigibilidade no Diário Oficial do Estado de Alagoas, com infração ao disposto na cláusula terceira, item II, alínea \"h\", do termo do convênio, no art. 26, caput, da Lei 8.666/1993 e ao princípio da publicidade.</p><p class=\"tCU_-_Transcrição\">33. A respeito dessa ocorrência, não se pode deixar de considerar o novel posicionamento do Plenário do TCU, já transcrito no item 30.5 acima, quando da apreciação da consulta formulada pelo Mtur. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, esta Corte considerou que a contratação de empresa/empresário, com fundamento no art. 25, inciso III, da Lei 8.666/1993, baseada apenas na autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, constitui \"impropriedade na execução do convênio\". Considerou ainda como impropriedade, o ato de infringir a norma legal, \"as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade\".</p><p class=\"tCU_-_Transcrição\">33.1.\tO Acórdão explicitou, porém, que:</p><p class=\"tCU_-_Transcrição\">9.2.3.\tTais situações podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando: </p><p class=\"tCU_-_Transcrição\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p class=\"tCU_-_Transcrição\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p class=\"tCU_-_Transcrição\">34. Neste caso, como dito, o Mtur não apontou indícios de inexecução da avença, tendo a reprovação das contas decorrido de questões financeiras. Além disso, conforme indicado no item 30.3 acima, foi possível estabelecer, mesmo com ressalvas, o nexo causal entre os recursos repassados e os pagamentos às empresas que representaram as bandas/artistas.</p><p class=\"tCU_-_Transcrição\">34.1.\tAinda em relação à inexigibilidade, é importante ressaltar que o convênio foi celebrado em 17/6/2008, apenas três meses após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> - que exarava determinações ao Ministério do Turismo para que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informasse que contratações de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei 8.666/1993, por meio de intermediários ou representantes, deveriam ser apresentadas cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório. Deve ser ressaltado ainda que não houve inclusão pelo concedente de cláusula que exigisse a apresentação de tais documentos.</p><p class=\"tCU_-_Transcrição\">35. Em relação à letra \"c\" da audiência do responsável (item 31 acima) , que questionou a \"ausência da prévia pesquisa de mercado na contratação dos serviços de infraestrutura do \"22ª Festa do Arroz\", decorrente do Pregão 004/2008, o que impediu a verificação da aceitabilidade do preço do produto/serviço a ser contratado, e constituiu infração ao disposto nos arts. 3º, 15, inciso V, e 40, inciso X, da Lei 8.666/1993\", deve-se valer da análise realizada na instrução inicial abaixo transcrita:</p><p class=\"tCU_-_Transcrição\">28.3.\t(e) não foi apresentada a cópia da publicação do resultado do pregão na imprensa oficial; e não foram justificados os preços contratados, fato que impossibilita a comprovação da adequabilidade dos preços praticados ao valor de mercado, visto que só a empresa CENTRAL SHOWS ENTERTAINMENT participou do certame;</p><p class=\"tCU_-_Transcrição\">28.3.1. As constatações da CGU constituem faltas, que se não constituem dano ao erário, revelam a gestão pouco diligente da coisa pública. A ausência da prévia pesquisa de mercado na contratação dos serviços de infraestrutura do \"22ª Festa do Arroz\", a fim de verificar a aceitabilidade do preço do produto a ser contratado, constitui infração ao disposto nos arts. 3º, 15, inciso V, e 40, inciso X, da Lei 8.666/1993.</p><p class=\"tCU_-_Transcrição\">35.1.\tTrata-se de mais uma impropriedade na execução da avença que revela a pouco diligente gestão da coisa pública, materializada na inobservância aos princípios e normativos. Ademais, o próprio Mtur, sem também demonstrar muito zelo na verificação, julgou \"oportuna a aprovação, considerando que os custos indicados no Plano de Trabalho (fls. 82 a 85) são condizentes com o praticado no mercado local, tendo por base as propostas e as cartas de exclusividade (fls. 13 a 20, 86 e 87) apresentadas e atestadas\" (peça 1, p. 54-56) .</p><p class=\"tCU_-_Transcrição\">36. Quanto às letras \"d\" e \"e\" da audiência (item 31 acima) também se inicia o exame pela reprodução da análise já feita na instrução precedente:</p><p class=\"tCU_-_Transcrição\">28.4.\tf) as notas fiscais encontram-se descritas de forma genérica, elas não discriminam os itens nem seus respectivos valores; (\tg) as notas Fiscais apresentadas não se encontram identificadas com o número do convênio;</p><p class=\"tCU_-_Transcrição\">28.4.1. No caso das notas fiscais com descrição dos serviços feita de forma genérica, sem discriminar os itens nem seus respectivos valores, constitui mais falha de ordem tributária. Entretanto, as notas fiscais não conterem a especificação do objeto e nem a identificação do número do convênio, constituem falta que infringe ao disposto na cláusula décima primeira do termo do convênio. A ocorrência não pode ser desconsiderada, pois sua infringência permite que um mesmo documento fiscal seja utilizado para comprovar despesas de mais de uma fonte.</p><p class=\"tCU_-_Transcrição\">28.5.\t(h) não foram apresentadas as certidões negativas de débito (INSS, FGTS) para comprovar a regularidade fiscal dos fornecedores à época da contratação e realização dos pagamentos, conforme estabelece a Lei 8666/93; </p><p class=\"tCU_-_Transcrição\">28.5.1. A não verificação da regularidade fiscal das empresas contratadas, conforme verificou a Controladoria da União, pois não foram apresentadas as certidões negativas de débito (INSS, FGTS) dos fornecedores à época da contratação e realização dos pagamentos, contrariou o disposto na cláusula terceira, item II, letra \"h\" do termo do convênio, o art. 195, § 3º, da Constituição Federal e o art. 29, inciso IV, da Lei 8666/1993.</p><p class=\"tCU_-_Transcrição\">36.1.\tAs ocorrências acima também não indicam a ocorrência de dano ao erário e nem, isoladamente, faltas graves.</p><p class=\"tCU_-_Transcrição\">37. Reanalisados os pontos objeto da audiência do responsável conclui-se que o afastamento do débito e o chamamento do responsável ao processo decorreu do posicionamento jurisprudencial predominante nesta Corte no momento daquela análise, conforme retratado na transcrição feita no item 32 supra.</p><p class=\"tCU_-_Transcrição\">38. A jurisprudência desta Corte relacionada as TCEs instauradas pelo Mtur atinentes ao financiamento de shows vem evoluindo rapidamente, e ganha destaque a recente apreciação da Consulta formulada pelo Mtur a este Tribunal, citada nos itens 30.3 e 33 supra, notadamente em razão de que a resposta à consulta tem caráter normativo e constitui prejulgamento da tese.</p><p class=\"tCU_-_Transcrição\">39. No atendimento à referida consulta, este Tribunal considerou as contratações de bandas/artistas mediante inexigibilidade de licitação baseada no art. 25, inciso III, da Lei 8.666/1993, e lastreada apenas por cartas de exclusividade emitidas por empresas para data e local certos, e sem registro em cartório, representariam \"impropriedade na execução do convênio\".</p><p class=\"tCU_-_Transcrição\">40. O termo impropriedade, para uso no âmbito dos processos nesta Corte, recebeu definição clara tecida pelo Ministro Substituto Weder de Oliveira na Declaração de Voto que apresentou quando da apreciação da Consulta aqui referida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>) , nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">13. \"Impropriedade\" é termo correntemente utilizado nesta Corte para qualificar situação de mínimo ou nenhum potencial ofensivo à ordem jurídica, outras vezes também qualificada como falha formal, insuscetível de, por si só, conduzir à aplicação de multa e a um julgamento de irregularidade de contas. </p><p class=\"tCU_-_Transcrição\">41. A posição normativa adotada por este Tribunal sofrerá, contudo, como regra, o reflexo do exame de cada caso concreto. Por isso mesmo, posteriormente à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, sessão de 5/7/2017, já ocorreram decisões que deram tratamento distinto à questão do uso indevido da inexigibilidade de licitação na contratação de bandas/artistas. </p><p class=\"tCU_-_Transcrição\">42. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6504/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6504/2017-TCU-Segunda Câmara</a>, sessão de 18/7/2017, relatado pelo Ministro Augusto Nardes, o TCU julgou as contas regulares com ressalvas. Em seu Voto, no ponto que tratou da inexigibilidade da licitação na contratação dos artistas, o E. Relator destacou:</p><p class=\"tCU_-_Transcrição\">13. Quanto à contratação da empresa (...) . por inexigibilidade de licitação, ressalto que em recente resposta à consulta do MTur, o Tribunal assentou entendimento, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, de que a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio. Tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto.</p><p class=\"tCU_-_Transcrição\">14. No caso em tela, há que se considerar que, além de ter sido comprovado o nexo de causalidade entre a utilização dos recursos do convênio e a execução do seu objeto, não identifiquei elementos que caracterizassem má-fé da ex-prefeita. E apesar de existir uma vasta jurisprudência do Tribunal considerando imprescindível a apresentação de contrato de exclusividade, verifico que em diversos casos similares os respectivos responsáveis não foram apenados por decisões desta Corte, tendo suas contas julgadas regulares com ressalvas (Acórdãos 2.821/2016, 4.155/2016, 7.471/2015, 6.409/2015 e 5.156/2015, da 1ª Câmara, e 7.471/2015, da 2ª Câmara) .</p><p class=\"tCU_-_Transcrição\">42.1.\tNo Parecer lavrado pelo representante do Ministério Público junto ao TCU, Procurador Lucas Rocha Furtado, este divergiu do encaminhamento da Unidade Técnica, que havia proposto o julgamento pela irregularidade das contas da ex-prefeita e sua apenação com a multa do art. 58, inciso I, da Lei 8.443/1992. O I. Procurador assim se manifestou quanto ao encaminhamento de mérito:</p><p class=\"tCU_-_Transcrição\">\" (...) </p><p class=\"tCU_-_Transcrição\">Concordo apenas parcialmente [com] a proposta da unidade técnica. Com efeito, o débito deve ser mesmo afastado, já que restou demonstrada a aplicação dos recursos federais no objeto do convênio; e a ex-prefeita merece ser sancionada com multa, dado o fato de sua conduta haver contrariado normas legais.</p><p class=\"tCU_-_Transcrição\">Por outro lado, é descabida a proposta de julgamento pela irregularidade das contas. Em situações nas quais se constata, depois de instaurada a tomada de contas especial, subsistir apenas irregularidade que não implica dano ao erário, venho propondo a adoção do entendimento que orientou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2009/Plenário\" target=\"_blank\">Acórdão 1723/2009-TCU-Plenário</a>. Naquela oportunidade, ao constatar elidido o débito que se apurava em tomada de contas especial originária de fiscalização, o Tribunal decidiu alterar a natureza do processo, retomando o seu status anterior de relatório de auditoria, com vistas a viabilizar em termos processuais a aplicação da multa prevista no art. 58 da LOTCU, sem que tal penalidade se fizesse necessariamente acompanhar do julgamento pela irregularidade das contas.</p><p class=\"tCU_-_Transcrição\">Acrescento que a hipótese ora apreciada - processo originariamente autuado como TCE - foi expressamente contemplada na Declaração de Voto do Ministro-Substituto Weder de Oliveira, ao ser apreciado pelo Plenário o referido leading case: 'Se a tomada de contas especial originou-se da conversão de outro processo, que se reconheça a natureza inicial. Se se trata de processo autônomo (ou seja, TCE desde a origem) que passe a ser conhecido como representação, cuja finalidade é exatamente a de apurar ilegalidades'. (Grifei) </p><p class=\"tCU_-_Transcrição\">Com efeito, proferir julgamento distinto tão somente em razão da natureza original do processo, se de fiscalização ou [de] TCE, desvirtuaria o propósito da jurisprudência, qual seja, prestigiar os princípios da instrumentalidade do processo e da isonomia, evitando que os tipos de processo determinem consequências diversas para condutas idênticas dos jurisdicionados.</p><p class=\"tCU_-_Transcrição\">Por fim, antecipo contra-argumento a eventual alegação de que o art. 16 da lei 8.443/1992 autoriza, conforme inciso III, alínea 'b' o julgamento pela irregularidade das contas mesmo sem a ocorrência de dano. A hipótese aplica-se, evidentemente, apenas às contas ordinárias, cuja existência tanto no sentido formal quanto material não depende da ocorrência de dano. Contas especiais cuja instauração se mostra, mais tarde, carente de pressuposto, não subsistem, sendo, por conseguinte, impossível seu julgamento.</p><p class=\"tCU_-_Transcrição\">Ante o exposto, manifesto-me no sentido de que o presente processo seja convertido em representação, a fim de julgá-la parcialmente procedente, aplicando-se à responsável a multa prevista no art. 58, inciso II, da Lei 8.443/1992.\"</p><p class=\"tCU_-_Transcrição\">43. Na mesma sessão de 18/7/2017, a 2ª Câmara deste Tribunal prolatou o Acórdão 6.489/2017, relatado pelo Ministro Aroldo Cedraz, em que se decidiu julgar irregulares as contas do ex-prefeito e aplicar-lhe a multa do art. 58, inciso I, da Lei 8.443/1992. A Unidade Técnica havia proposto a irregularidade das contas, débito e multa. O E. Subprocurador Geral Lucas Furtado divergiu nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">A recente jurisprudência do Tribunal tem acolhido a tese de que, comprovada a execução do objeto conveniado com os recursos do ajuste, como no caso (vide Relatório de Supervisão \"in loco\" à peça 2, p. 67-73, e prestação de contas à peça 7, p. 6-75) , não haveria que se falar em glosa dos valores federais repassados, ainda que a contratação tenha sido realizada mediante irregular utilização do instituto da inexigibilidade de licitação.</p><p class=\"tCU_-_Transcrição\">Justificar-se-ia, nessas situações, apenas a irregularidade das contas e a aplicação de multa. Nesse sentido, farta jurisprudência do Tribunal, a exemplo dos Acórdãos 6.730/2015 e 660/2016, da Relatoria do Exmo. Ministro Benjamin Zymler, do Acórdão 4.799/2016, da Relatoria do Exmo. Ministro Walton Alencar, e do Acórdão 5.662/2014, da Relatoria do Ministro Bruno Dantas, todos da 1ª. Câmara.</p><p class=\"tCU_-_Transcrição\">43.1.\tO Relator perfilhou com o entendimento apresentado pelo MPTCU no sentido de o TCU julgar irregulares as contas e aplicar a multa do art. 58, inciso I, da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">Considerando, então, que a realização do evento foi comprovada, remanesce a irregularidade quanto à ausência do contrato de exclusividade. A jurisprudência desta Casa é farta no sentido de que a apresentação do contrato de exclusividade entre o empresário e o artista contratado, registrado em cartório, é indispensável para caracterizar a hipótese de inexigibilidade de licitação prevista no art. 25, inciso III, da Lei de Licitações. Sua inexistência é considerada irregularidade grave. Autorizações ou cartas de exclusividade não se prestam para comprovar a inviabilidade da competição, pois não retratam a representação privativa do artista para qualquer evento.</p><p class=\"tCU_-_Transcrição\">10. O recente julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, de 5/7/2017, com Voto da lavra do Ministro Vital do Rêgo, que tratou de consulta formulada pelo então Ministro do Turismo Alberto Alves, relacionada à \"exigência de contratos de exclusividade de artistas consagrados em eventos objeto de convênios firmados no âmbito do Ministério do Turismo\", veio pacificar a questão.</p><p class=\"tCU_-_Transcrição\">11. Em suma, o entendimento do Plenário desta Casa foi de que a apresentação apenas de autorização/atesto/carta que confere exclusividade ao empresário do artista somente para os dias da apresentação e à localidade do evento e a não apresentação destes instrumentos do contrato de exclusividade sem o registro em cartório afronta os pressupostos do art. 25, inciso III, da Lei 8.666/93, representando impropriedade na execução do convênio. Tal situação pode ensejar o julgamento pela irregularidade das contas, mas não é motivo suficiente para condenar em débito o responsável.</p><p class=\"tCU_-_Transcrição\">44. Uma terceira via para o tratamento de situação semelhante à enfrentada nos dois julgados acima foi apresentada pelo Ministro-Substituto Weder de Oliveira e acolhida pela 1ª Câmara deste Tribunal, que prolatou o Acórdão 4.993/2017, na sessão de \t27/6/2017. Defendeu o Ministro, na mesma linha da tese arguida pelo E. Subprocurador Geral do MPTCU, Lucas Furtado, citada no item 43 acima, o seguinte encaminhamento processual:</p><p class=\"tCU_-_Transcrição\">Passo a expor os fundamentos de minha proposta.</p><p class=\"tCU_-_Transcrição\">Primeiramente, cabe buscar a norma que institui a tomada de contas especial, o art. 8º da LO/TCU:</p><p class=\"tCU_-_Transcrição\">\"Art. 8° Diante da omissão no dever de prestar contas, da não comprovação da aplicação dos recursos repassados pela União, na forma prevista no inciso VII do art. 5° desta Lei, da ocorrência de desfalque ou desvio de dinheiros, bens ou valores públicos, ou, ainda, da prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário, a autoridade administrativa competente, sob pena de responsabilidade solidária, deverá imediatamente adotar providências com vistas à instauração da tomada de contas especial para apuração dos fatos, identificação dos responsáveis e quantificação do dano.\"</p><p class=\"tCU_-_Transcrição\">Em complementação, o art. 2º da IN TCU 71/2012, que disciplina a tomada de contas especial, a define como um \"processo administrativo devidamente formalizado, com rito próprio, para apurar responsabilidade por ocorrência de dano à administração pública federal, com apuração de fatos, quantificação do dano, identificação dos responsáveis e obter o respectivo ressarcimento\". Nessa linha, a apuração de responsabilidade por irregularidades das quais não derivem relação de causalidade com ocorrência de dano ao erário deve, idealmente, ser conduzida em processo de outra natureza que não de tomada de contas especial.</p><p class=\"tCU_-_Transcrição\">Como consequência da finalidade desse especial processo de controle externo, é pressuposto essencial para instauração de tomada de contas especial \"a existência de elementos fáticos e jurídicos que indiquem a omissão no dever de prestar contas e/ou dano ou indício de dano ao erário\", conforme expresso no art. 5º da IN TCU 71/2012.</p><p class=\"tCU_-_Transcrição\">Nos exatos termos do § 1º do art. 5º da referida instrução normativa, o ato que determinar a instauração da tomada de contas especial deverá conter os elementos necessários à compreensão e evidenciação do modo como se materializa o dano ou indício de dano ao erário, indicando, pelo menos:</p><p class=\"tCU_-_Transcrição\">a situação que teria dado origem ao dano ou indício de dano a ser apurado, lastreada em documentos, narrativas e outros elementos probatórios que deem suporte à sua ocorrência;</p><p class=\"tCU_-_Transcrição\">exame da adequação das informações contidas em pareceres de agentes públicos, quanto à identificação e quantificação do dano ou indício de dano;</p><p class=\"tCU_-_Transcrição\">evidenciação da relação entre a situação que teria dado origem ao dano ou indício de dano a ser apurado e a conduta da pessoa física ou jurídica supostamente responsável pelo dever de ressarcir os cofres públicos.</p><p class=\"tCU_-_Transcrição\">A tomada de contas especial não é, nem deve ser assim considerada, o único meio à disposição da autoridade administrativa para reportar e levar à apreciação do Tribunal irregularidades constatadas na análise de prestações de contas ou na fiscalização da gestão de recursos federais repassados por meio de convênios e ajustes similares.</p><p class=\"tCU_-_Transcrição\">Na hipótese de se constatar a ocorrência de graves irregularidades ou ilegalidades de que não resulte dano ao erário, a autoridade competente deverá representar ao Tribunal, e não instaurar tomada de contas especial (parágrafo único do art. 3º da IN TCU 71/2012) . Essa é a disciplina do art. 237 do RI/TCU, que legitima servidores públicos, autoridades e órgãos de controle a representar ao Tribunal irregularidades de que tenham conhecimento.</p><p class=\"tCU_-_Transcrição\">Neste caso concreto, os autos trazem indícios de irregularidades, mas não contêm elementos que evidenciem de que forma teria se materializado o prejuízo aos cofres públicos, não havendo, portanto, justa causa para instauração de tomada de contas especial, processo que visa obter o ressarcimento do prejuízo comprovado.</p><p class=\"tCU_-_Transcrição\">Por essas razões, esta tomada de contas especial deve ser convertida em representação, pois é essa, no caso, a natureza do processo de controle externo adequado para apurar infrações normativas e aplicar as sanções cabíveis, entendimento ao qual anuiu o MP/TCU, promovendo-se a audiência do responsável, mediante despacho deste relator.</p><p class=\"tCU_-_Transcrição\">45. Neste processo, na linha da jurisprudência mais prevalecente neste Tribunal, considera-se que as indevidas inexigibilidades de licitação, fundamentadas no art. 25, inciso III, da Lei 8.666/1993, para a contratação das bandas/artistas, constituem-se em falta grave, que podem resultar no julgamento das contas pela irregularidade e na apenação do responsável com a multa do art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">46. Transcorrido o prazo regimental, o responsável permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992 (itens 25 a 28) .</p><p class=\"tCU_-_Transcrição\">47. Remanescem sem justificativas as irregularidades: (a) relativas às indevidas inexigibilidades de licitação, fundamentadas no art. 25, inciso III, da Lei 8.666/1993, nas contratações de empresas que não eram representantes exclusivas das bandas e artistas contratados, mas meras intermediárias, o que além de infringir o referido comando legal, contrariou o entendimento jurisprudencial desta Corte firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, bem como a exigência disposta na cláusula terceira, item II, letra \"h\", do termo do convênio; (b) não publicação dos atos de inexigibilidade no Diário Oficial do Estado de Minas Gerais, com infração ao disposto na cláusula terceira, item II, alínea \"h\", do termo do convênio, no art. 26, caput, da Lei 8.666/1993 e ao princípio da publicidade (itens 34 a 45) .</p><p class=\"tCU_-_Transcrição\">48. No tocante à aferição quanto à ocorrência de boa-fé na conduta do responsável, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente reconhecê-la, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos do § 6º do mesmo artigo do normativo citado (e.g. dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6370/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6370/2017-TCU-Segunda Câmara</a> - Relator: Ministro-Substituto André de Carvalho; e 1.481/2017-TCU-Plenário - Relator: Ministro José Múcio Monteiro) .</p><p class=\"tCU_-_Transcrição\">49. Acerca da proposta de aplicação de multa verifica-se que o repasse dos recursos ocorreu em 6/8/2008, e a citação do responsável foi ordenada em 21/6/2017 (peça 9) , ou seja, antes de decorrido dez anos entre a data da ocorrência e a do despacho que ordenou a audiência. Assim, não ocorreu a prescrição da pretensão punitiva, consoante entendimento firmado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, em Incidente de Uniformização de Jurisprudência, que assentou que pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, e é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil.</p><p class=\"tCU_-_Transcrição\">50. Dessa forma, deve-se propor que as contas do sr. Neudmar Ferreira Campos sejam julgadas irregulares e que lhe seja aplicada a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">51.\tDiante do exposto, submetem-se os autos à consideração superior e posterior envio ao Ministério Público junto ao TCU, para a audiência obrigatória prevista no art. 81, inciso II, da Lei 8.443/1992, e subsequente remessa ao Gabinete do Ministro-Relator, Walton Alencar Rodrigues, com a seguinte proposta:</p><p class=\"tCU_-_Transcrição\">a) considerar revel o Sr. Neudmar Ferreira Campos (CPF: XXX.392.076-XX) , ex-prefeito do município de Vargem Alegre/MG, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">b) julgar irregulares, nos termos do arts. 1º, inciso I, e 16, inciso III, alínea \"b\", e 19, parágrafo único, 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, 210, § 2º e 214, inciso III, do Regimento Interno, as contas do Sr. Neudmar Ferreira Campos (CPF: XXX.392.076-XX) , ex-prefeito do município de Vargem Alegre/MG;</p><p class=\"tCU_-_Transcrição\">c) aplicar ao sr. Sr. Neudmar Ferreira Campos a multa prevista no art. 58, inciso I, da Lei 8.443/1992, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">d) autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tCU_-_Transcrição\">e) arquivar o presente processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">O MPTCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva divergiu do encaminhamento proposto pela unidade técnica (peça 17) :</p><p class=\"tCU_-_Transcrição\">Registrada a revelia do Senhor Neudmar Ferreira Campos, ex-Prefeito Municipal, em apresentar defesa em sede de audiência acerca de irregularidades ocorridas na execução do Convênio n.º 616/2008, firmado entre o Ministério do Turismo e o Município de Vargem Alegre/MG para a realização do projeto \"22.ª Festa do Arroz\", propõe a Unidade Técnica que sejam julgadas irregulares as contas do referido responsável, sem débito, com aplicação da multa prevista no art. 58, inciso I, da Lei n.º 8.443/92 (peças 12/13) .</p><p class=\"tCU_-_Transcrição\">2. Posteriormente, embora tenha sido deferido nos autos pedido de prorrogação de prazo para apresentar defesa, o responsável manteve-se revel até a atualidade (peças 14/16) .</p><p class=\"tCU_-_Transcrição\">3. De início, verifica-se que houve comprovação da execução física e financeira das ações previstas no Convênio n.º 616/2008, entre elas a apresentação dos artistas previstos e a prestação dos serviços de infraestrutura do evento. As irregularidades subsistentes, imputadas ao gestor municipal ordenador das despesas do convênio, referem-se de forma preponderante à contratação, mediante inexigibilidade de licitação, de empresa que não detinha a representação dos artistas por contratos de exclusividade, em violação do art. 25, inciso III, da Lei n.º 8.666/93 (inexigibilidade de licitação) , de cláusulas do convênio e de jurisprudência do TCU. Em segundo plano, constam da audiência infringências relativas à falta de publicação dos atos de inexigibilidade na imprensa oficial estadual; à ausência de pesquisa de preço de mercado para os serviços de infraestrutura do evento; à descrição genérica do objeto nas notas fiscais; e à falta de comprovação da regularidade fiscal das empresas contratadas (apresentação dos artistas e serviços de infraestrutura) .</p><p class=\"tCU_-_Transcrição\">4. À época da elaboração e expedição da audiência pela Unidade Técnica (junho de 2017) , no tocante especificamente aos contratos de exclusividade, inexistia a deliberação proferida pelo Tribunal em sede de consulta do Ministério do Turismo, autuada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>. Como se sabe, na sessão de 5/7/2017, o Tribunal deliberou nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, por uniformizar a disciplina sobre a matéria basicamente no sentido de que as situações de ausência ou de falha nos contratos de exclusividade, ou nas cartas de exclusividade, podem não ensejar, por si sós, o julgamento de irregularidade das contas ou a condenação em débito de responsável, a depender das circunstâncias do caso concreto.</p><p class=\"tCU_-_Transcrição\">5. Na análise de mérito, indicou a Unidade Técnica as vertentes existentes no Tribunal sobre a matéria mesmo após a mencionada resposta à consulta. Acrescente-se a respeito que, particularmente no âmbito do Ministério Público, esta representante, com arrimo na novel deliberação e a título de uniformidade de tratamento para com os agentes jurisdicionados ao TCU, tem considerado como ressalva nas contas a ausência de apresentação dos contratos de exclusividade para a etapa executiva dos convênios e nas situações em que se comprova a execução do evento previsto e o nexo de causalidade das receitas, despesas e prestador dos serviços. Regra geral, o próprio instrumento do convênio já define a priori os grupos musicais que se apresentarão nos eventos previstos, de forma que as exigências do procedimento de inexigibilidade de licitação se afigurariam mais como uma condição de eficácia ou de confirmação dos termos do convênio do que propriamente de uma escolha dos artistas ou competitividade de mercado.</p><p class=\"tCU_-_Transcrição\">6. Também no instrumento do convênio já estão pré-definidos os valores a serem pagos pela apresentação dos grupos musicais, o que implica dizer que há presunção (iuris tantum, sujeita a prova em contrário) de que o montante fixado no ajuste está compatível com os preços de mercado. Firmado o contrato entre a convenente e o empresário representante dos grupos musicais em valores idênticos ao do convênio e ao do procedimento de inexigibilidade de licitação, a superveniência de documentação comprobatória nos autos de que, na fase de liquidação das despesas, teria havido divergência quanto ao valor do pagamento dos grupos musicais constituiria, a nosso ver, elemento apto a afastar a presunção de compatibilidade dos valores do contrato com os preços de mercado, até que os responsáveis trouxessem, em defesa, provas cabais de outros custos incorridos nos eventos, se for o caso.</p><p class=\"tCU_-_Transcrição\">7. Por sua vez, os contratos para a apresentação dos artistas são, em regra, firmados pelas empresas por eles representadas, motivo por que os pagamentos das despesas são a elas (empresas) destinados pelo contratante, seguidos da emissão de notas fiscais e recibos pelas empresas contratadas. A exigência de comprovação da transferência dos valores aos artistas é cabível se houver previsão contratual nesse sentido ou nos casos de indícios ou evidências de fraude ou falsidade na representação, de irregularidade nos valores dos cachês (eventual superfaturamento nos cachês) ou de outra circunstância de relevo na fase de contratação ou de liquidação das despesas.</p><p class=\"tCU_-_Transcrição\">8. Nesse contexto, também as infringências adicionais identificadas constituem impropriedades nas ações do convênio, insuscetíveis de macular as contas do responsável, em especial a falta de publicação dos atos de inexigibilidade na imprensa oficial estadual. Também não há indício de prejuízo ao erário decorrente da ausência de pesquisa de preço de mercado para os serviços de infraestrutura do evento e da falta de comprovação da regularidade fiscal das empresas contratadas. Por fim, fica mitigada a descrição genérica do objeto nas notas fiscais, ante a compatibilidade entre os agentes envolvidos nos procedimentos das contratações, os beneficiários dos pagamentos e os documentos de liquidação das despesas.</p><p class=\"tCU_-_Transcrição\">9. Diante do exposto, esta representante do Ministério Público manifesta-se, em divergência da proposta da Unidade Técnica (peças 12/13) , por que sejam julgadas regulares com ressalva as contas do Senhor Neudmar Ferreira Campos, dando-se-lhe quitação, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei n.º 8.443/92.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. REALIZAÇÃO DE EVENTO. OBJETO EXECUTADO. CONTRATAÇÃO DE ARTISTAS POR INEXIGIBILIDADE DE LICITAÇÃO. INOBSERVÂNCIA DOS PRECEITOS DA LEI 8.666/1993. EXECUÇÃO FÍSICA E FINANCEIRA DO OBJETO. AUDIÊNCIA DO RESPONSÁVEL. REVELIA. CONTAS IRREGULARES SEM DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo contra Neudmar Ferreira Campos, prefeito do Município de Vargem Alegre/MG de 2005 a 2008, em razão de irregularidades na execução financeira do Convênio 616/2008 (Siafi 629361) , cujo objeto era a realização da \"22ª Festa do Arroz\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O ajuste esteve vigente de 17/6 a 21/10/2008 e previu a transferência de R$ 250.000,00 pela União e contrapartida municipal de R$ 12.500,00. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O valor pactuado foi repassado ao Município por meio da ordem bancária 2008OB900792, creditado na conta corrente específica em 8/8/2008, conquanto o evento tenha ocorrido em 27, 28 e 29/6/2008 (peça 1, p. 118 e 136) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A partir das informações apresentadas na prestação de contas, complementadas pelo convenente, o MTur manifestou-se, por meio das Notas Técnicas de Reanálise 1.416/2011 (peça 3, p. 173-179) e 85/2012 (peça 3, p. 197-205) , em vista da execução física do evento, pela aprovação da prestação de contas, com ressalva pelo descumprimento de requisitos da Lei 8.666/1993, referentes ao processo de contratação por inexigibilidade de licitação das bandas musicais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Município restituiu R$ 25.324,00, relativos à glosa de despesas realizadas com outdoors e instalação dos banheiros químicos (peça 3, p. 158-162, e peça 5) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Posteriormente, por meio da Nota Técnica de Reanálise Financeira 556/2012 (peça 3, p. 213-221) , que teve por base relatório de auditoria especial realizada pela Controladoria-Geral da União (CGU) , a execução financeira foi reprovada em virtude da contratação das bandas musicais por inexigibilidade sem que fossem observados os ditames dos arts. 25, inciso III, e 26 da Lei 8.666/1993, além de não terem sido justificados os preços contratados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Instaurada a TCE, o MTur concluiu pela ocorrência de dano ao Erário, no montante de 89,9% do valor transferido, no que contou com a anuência do Controle Interno (peça 3, p. 258-290) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito do TCU, a Secex-AL considerou que o evento, com as apresentações artísticas, ocorreu, razão porque promoveu a audiência de Neudmar Ferreira Campos ante os seguintes fatos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) contratação das empresas AGS Representações e Eventos Ltda. (CNPJ: 04.834.521/0001-03) e Central Shows Assessoria e Produção Ltda. (CNPJ: 71.319.743/0001-77) , mediante indevida inexigibilidade de licitação, fundamentadas no art. 25, inciso III, da Lei 8.666/1993, uma vez que as citadas empresas não são representantes exclusivas das bandas e artistas que teriam sido contratados, caracterizando-se como meras intermediárias, e as cartas de exclusividade por ela apresentadas com exclusividade apenas para os dias da apresentação dos artistas e restrita à localidade do evento não se confunde com o contrato de exclusividade firmado entre o artista e seu empresário/representante exclusivo, consoante jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>) , o que contrariou a exigência disposta na cláusula terceira, II, \"h\", do termo do convênio; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) não publicação dos atos de inexigibilidade no Diário Oficial do Estado de Minas Gerais, com infração ao disposto na cláusula terceira, item II, alínea \"h\", do termo do convênio, no art. 26, caput, da Lei 8.666/1993 e ao princípio da publicidade;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) ausência de prévia pesquisa de mercado na contratação dos serviços de infraestrutura do \"22ª Festa do Arroz\", decorrente do Pregão 4/2008, o que impediu a verificação da aceitabilidade do preço do produto/serviço a ser contratado, e constituiu infração ao disposto nos arts. 3º, 15, V, e 40, X, da Lei 8.666/1993; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) as notas fiscais apresentadas não contêm a especificação do objeto e nem a identificação do número do convênio, o que infringe o disposto na cláusula décima primeira do termo do convênio;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) não comprovação da verificação da regularidade fiscal das empresas contratadas, pois não foram apresentadas as certidões negativas de débito (INSS, FGTS) dos fornecedores/prestadores de serviços à época da contratação e realização dos pagamentos, o que contrariou o disposto na cláusula terceira, item II, letra \"h\" do termo do convênio, o art. 195, § 3º, da Constituição Federal e o art. 29, IV, da Lei 8666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O responsável foi devidamente notificado, requereu dilação de prazo, no que foi atendido, mas manteve-se silente. Assumiu, assim, a condição de revel, para todos os efeitos, como previsto no art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade técnica entendeu remanescerem irregularidades referentes à contratação das empresas AGS Representações e Eventos Ltda. e Central Shows Assessoria e Produção Ltda., intermediadoras dos artistas e, à falta de publicação dos atos de inexigibilidade, o que afronta os arts. 25, III, e 26 da Lei 8.666/1993. Propôs julgar irregulares as contas de Neudmar Ferreira Campos, com fulcro no art. 16, III, 'b', da Lei 8.443/1992, aplicando- lhe a multa prevista no art. 58, I, da mesma lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O MPTCU diverge da unidade técnica. Defende que, comprovada a execução física e financeira do convênio, desde a apresentação dos artistas até a prestação dos serviços de infraestrutura necessários à realização do evento, os achados podem ser recebidos como impropriedades incapazes de macular as contas do responsável. Posiciona-se pela regularidade com ressalva das contas do ex-prefeito, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A execução física do objeto não afasta o descumprimento ao art. 25, inciso III, da Lei 8.666/1993. Nesse sentido, o Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>, entendeu não ser possível firmar entendimento de que as cartas de exclusividade, para a realização de eventos apenas em data, hora e local específico, não caracterizam inviabilidade de competição, impondo-se o exame da questão controvertida no caso concreto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso, a comprovação de pagamento à empresa contratada não é suficiente para<b> </b>afastar o débito. Faz-se necessária a <b>comprovação dos valores efetivamente recebidos pelos artistas</b> que se apresentaram no evento, mediante recibos emitidos em seus nomes ou comprovação de crédito em conta bancária de sua titularidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante isso e à luz do caso específico, não há como desconsiderar a evolução, no âmbito deste Tribunal, na instrução e no julgamento de convênios firmados pelo MTur como este que se analisa. Esse histórico, a meu ver, justifica a opção feita pela Secex-AL de promover, tão somente, a audiência do responsável. Por essa razão e dado o tempo decorrido desde a ocorrência dos fatos, não se faz oportuna a citação do ex-prefeito.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, julgo irregulares as contas de Neudmar Ferreira Campos e aplico-lhe multa, com fulcro no previsto nos arts. 16, inciso III, alínea 'b', e 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de julho de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=667239", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=667239", "EXTENSAOARQUIVO": "doc"}