{"KEY": "ACORDAO-COMPLETO-2365396", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7074/2019 ATA 27/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7074", "ANOACORDAO": "2019", "NUMATA": "27/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de atos de concessão de aposentadoria emitidos pela Universidade Federal do Pará em favor dos ex-servidores Berenice Morais Pinto, Eliana Câmara Cutrim, Geraldo Souza Pereira, Helga André, José Guilherme Soares Maia e Rui Jorge Elleres de Sousa;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com fundamento nos arts. 71, inciso III, da Constituição Federal, § 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em:</p><p>9.1. considerar legais e conceder registro aos atos de concessão de aposentadoria emitidos em favor dos ex-servidores Berenice Morais Pinto (XXX.381.802-XX) e Rui Jorge Elleres de Sousa (XXX.918.642-XX) ;</p><p>9.2. destacar do presente processo, autuando-os em autos apartados, os atos emitidos em favor dos ex-servidores Eliana Câmara Cutrim (XXX.494.452-XX) ; Geraldo Souza Pereira (XXX.287.572-XX) e Helga André (XXX.661.212-XX) , de forma a esclarecer a divergência identificada na proporção atual dos proventos em relação aos tempos averbados pelos interessados;</p><p>9.3. considerar ilegais e recusar registro ao atos (inicial e alteração) emitidos em favor dos Sr. José Guilherme Soares Maia (XXX.355.162-XX) ;</p><p>9.3.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Universidade Federal do Pará do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.3.2. determinar à Universidade Federal do Pará, com base no art. 45 da Lei 8.443/1992, que:</p><p>9.3.2.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p>9.3.2.2. comunique ao interessado o teor desta decisão, alertando-o de que o efeito suspensivo proveniente da interposição de eventual recurso não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido;</p><p>9.3.2.3. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que o interessado está ciente da presente deliberação;</p><p>9.3.2.4. emita novo ato, livre da irregularidade mencionada, submetendo-o ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.4. determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das determinações especificadas no item 9.3 (e subitens) deste acórdão.</p>", "ASSUNTO": "Atos de concessão de aposentadoria emitidos pela Universidade Federal do Pará. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/08/2019", "ENTIDADE": " Universidade Federal do Pará.", "INTERESSADOS": "3. Interessados: Berenice Morais Pinto (XXX.381.802-XX); Eliana Câmara Cutrim (XXX.494.452-XX); Geraldo Souza Pereira (XXX.287.572-XX); Helga André (XXX.661.212-XX); José Guilherme Soares Maia (XXX.355.162-XX); Rui Jorge Elleres de Sousa (XXX.918.642-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02691320119\" target=\"_blank\">026.913/2011-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2412254", "titulo": "Acórdão 9098/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "9098", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2412254", "titulo": "Acórdão 9098/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "9098", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução de peça 25, elaborada no âmbito da Secretaria de Fiscalização de Pessoal, com a qual, se manifestou de acordo, o corpo gerencial daquela unidade técnica especializada (peça 26) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de concessão de aposentadoria de Berenice Morais Pinto (CPF XXX.381.802-XX) , Eliana Camara Cutrim (CPF XXX.494.452-XX) , Geraldo Souza Pereira (CPF XXX.287.572-XX) , Helga André (CPF XXX.661.212-XX) , José Guilherme Soares Maia (CPF XXX.355.162-XX) e Rui Jorge Elleres de Sousa (CPF XXX.918.642-XX) , ex-servidores da Universidade Federal do Pará.</p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>3.\tApós análise prévia dos atos, constatou-se a necessidade de encaminhar oitiva ao interessado José Guilherme Soares Maia, devido a insuficiência na comprovação dos requisitos necessários para o cômputo de tempo de serviço em condições insalubres (4 anos, 7 meses e 29 dias) , como celetista, no serviço público, no período anterior à vigência da Lei 8.112/1990, além da averbação de tempo insalubre (18 anos, 5 meses e 2 dias) com fundamento em Mandado de Injunção (peça 3) .</p><p>4.\tA resposta do interessado está acostada à peça 15.</p><p><b>EXAME TÉCNICO</b></p><p>5.\tEm relação aos atos de aposentadoria de Berenice Morais Pinto (CPF XXX.381.802-XX) , Eliana Camara Cutrim (CPF XXX.494.452-XX) , Geraldo Souza Pereira (CPF XXX.287.572-XX) , Helga André (CPF XXX.661.212-XX) e Rui Jorge Elleres de Sousa (CPF XXX.918.642-XX) , não se constatou quaisquer irregularidades. Destarte, os atos podem ser considerados legais e registrados.</p><p>6.\tNo que se refere ao tempo de atividade insalubre, registre-se que, no que se refere à contagem ponderada de tempo prestado em condições insalubres, o entendimento deste Tribunal, firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, é no sentido de ser possível a contagem de tempo de serviço para concessão de aposentadoria estatutária com o aproveitamento de tempo especial prestado sob condições insalubres, perigosas ou penosas. Assim, o servidor público que exerceu, como celetista, no serviço público, atividades insalubres, penosas ou perigosas, em período anterior à vigência da Lei 8.112/1990, tem direito à contagem especial de tempo de serviço para efeito de aposentadoria. Portanto, a jurisprudência deste Tribunal somente ampara a contagem ponderada de tempo insalubre para fins de aposentadoria daqueles servidores que trabalharam nessas condições antes do advento da Lei 8.112/1990, enquanto estiveram vinculados ao regime celetista.</p><p>7.\tAlém disso, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, este Tribunal deixou assente que, mesmo observando os parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, a contagem especial de tempo prestado em condições insalubres para servidores ocupantes de cargos de natureza estritamente administrativa somente poderá ocorrer se estiver efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho, devidamente atestado por laudo pericial.</p><p>8.\tRegistre-se que o interessado ocupou o cargo de professor, o qual não tem caráter administrativo, mas para o qual não se vislumbra, de pronto, a condição de insalubridade. Assim, como descrito no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, há que se comprovar o efetivo labor em condições insalubres. </p><p>9.\tSabe-se, ainda, que alguns órgãos e entidades averbaram, de forma indiscriminada, tempo de atividade insalubre para a totalidade de seus servidores ex-celetistas que foram alcançados pela Lei 8.112/1990, inclusive para aqueles que desempenhavam função nitidamente administrativa. No caso em tela, não foram trazidos aos autos laudos periciais ou quaisquer outras provas ou indícios de que o interessado, de fato, laborou em atividade considerada insalubre. </p><p>10.\t Ademais, houve a contagem de tempo de atividade insalubridade após a Lei 8.112/1990. Por meio do MI 880, o Supremo Tribunal Federal (STF) reconheceu a falta de norma regulamentadora do direito à aposentadoria especial previsto no art. 40, § 4º, inciso III, da Constituição Federal, garantindo aos servidores públicos filiados à entidade sindical impetrante o direito de ter seus pedidos de aposentadoria com base em atividade especial analisados à luz do art. 57 da Lei 8.213/1991. Essa decisão é de 6/5/2009, e o relator, Ministro Eros Grau, concluiu sua decisão nos seguintes termos:</p><p>Julgo parcialmente procedente o pedido deste mandado de injunção, para, reconhecendo a falta de norma regulamentadora do direito à aposentadoria especial dos servidores públicos, remover o obstáculo criado por essa omissão e, supletivamente, tornar viável o exercício, pelos substituídos neste mandado de injunção, do direito consagrado no artigo 40, § 4º, da Constituição do Brasil, nos termos do artigo 57 da Lei n. 8.213/91.</p><p>11.\t Em 9/4/2014, o STF aprovou a Súmula Vinculante (SV) 33 com o seguinte teor:</p><p>Aplicam-se ao servidor público, no que couber, as regras do regime geral da previdência social sobre aposentadoria especial de que trata o artigo 40, § 4º, inciso III da Constituição Federal, até a edição de lei complementar específica.</p><p>12.\t Desse modo, para as aposentadorias estatutárias concedidas com base nesse fundamento, deverão ser observados os mesmos critérios verificados para aposentadorias especiais concedidas àqueles vinculados ao RGPS, nos termos do art. 57 da Lei 8.213/1991.</p><p>13.\t No entanto, o STF não reconheceu aos servidores estatutários o direito de combinar o regramento da aposentadoria especial com o da aposentadoria comum, por meio da contagem ponderada do tempo de exercício da atividade especial, na forma do § 5º do art. 57 da Lei 8.213/1991.</p><p>14.\t Em sua defesa, o interessado apresentou os argumentos constantes de peça 15, nos quais alegou o seguinte:</p><p>a) a aposentadoria foi concedida em 2010 e o Acórdão 911, do Plenário, é de 2014, ou seja, entendimento posterior à concessão (peça 15, p. 6) ;</p><p>b) ofensa aos princípios da segurança jurídica, do direito adquirido e da decadência administrativa (peça 15, p. 6-10) .</p><p><b>Da Decadência Administrativa</b></p><p>15.\t Esta Corte de Contas, no tocante à decadência, prevista no art. 54 da Lei 9.784/1999, entende que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, o prazo decadencial não pode ser contado a partir da concessão administrativa, mas sim a partir do exame pelo TCU. Esse é o teor da Súmula TCU 278/2012, a seguir transcrita:</p><p>SÚMULA 278/2012: Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p><b>Princípio da segurança jurídica, do direito adquirido</b></p><p>16.\t Verifica-se que o Princípio da Segurança Jurídica é vetor importante do Direito, que impõe ao magistrado a ponderação de sua incidência no caso concreto, mas sempre em face de outros princípios estruturantes da Administração Pública, como o princípio da legalidade, expresso na Constituição Federal, a partir do qual se estrutura todo o direito público e administrativo.</p><p>17.\t A apreciação de atos de concessão de aposentadoria pela ilegalidade não infringe o princípio da segurança jurídica. Não há que se falar em direito adquirido antes que o ato complexo esteja definitivamente registrado por este Tribunal, muito menos quando a concessão traz em seu bojo vício insanável, por não haver lei que a suporte.</p><p>18. Em suma, entende-se que não se pode garantir o registro de uma aposentadoria considerada ilegal pelo TCU invocando apenas princípios tais como o da segurança jurídica, boa-fé e razoabilidade, os quais deverão ser sopesados também com o princípio da legalidade.</p><p>19.\t No caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que lhe concedeu o benefício, não havendo, assim, que se falar em violação da segurança jurídica ou de proteção da confiança.</p><p>20.\t Ressalte-se, ainda, que o interessado não apresentou certidões ou laudos que comprovem o labor em condições insalubres.</p><p>21.\t Ante o exposto, os atos de concessão e alteração de aposentadoria devem ser considerados ilegais, com negativa de registro.</p><p>22.\t Sendo assim, o interessado pode permanecer aposentado compulsoriamente com proventos proporcionais ao tempo de serviço efetivamente comprovado.</p><p><b>CONCLUSÃO</b></p><p>23.\t Em razão do exposto e tendo em vista as análises realizadas nos atos de concessão de aposentadoria de Berenice Morais Pinto, Eliana Camara Cutrim, Geraldo Souza Pereira, Helga André e Rui Jorge Elleres de Sousa, esta Unidade Técnica considera que os atos em tela podem receber a chancela de legalidade e o registro por esta Egrégia Corte.</p><p>24.\t No que tange aos atos em favor de José Guilherme Soares Maia (CPF XXX.355.162-XX) , devem ser considerados ilegais, com negativa de registro, em razão da contagem de tempo de atividade insalubre, como celetista, sem a comprovação de efetiva realização de atividade em condições insalubres mediante laudo pericial, como também da averbação de tempo insalubre, na vigência da Lei 8.112/1990, com fundamento em Mandado de Injunção.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>26.\t Ante o exposto, e de conformidade com o preceituado nos artigos 71, III, da Constituição Federal de 1988; 1º, V, e 39, II, da Lei 8.443/1992; 1º, VIII, 259, II, e 260, §§ 1º e 2º, do Regimento Interno/TCU, propõe-se:</p><p>a) considerar legais, concedendo-lhes registro, os atos de concessão de aposentadoria em favor de Berenice Morais Pinto (CPF XXX.381.802-XX) , Eliana Camara Cutrim (CPF XXX.494.452-XX) , Geraldo Souza Pereira (CPF XXX.287.572-XX) , Helga André (CPF XXX.661.212-XX) e Rui Jorge Elleres de Sousa (CPF XXX.918.642-XX) ;</p><p>b) considerar ilegal, negando registro, os atos de concessão de aposentadoria de José Guilherme Soares Maia (CPF XXX.355.162-XX) ;</p><p>c) determinar à Universidade Federal do Pará que:</p><p>c.1) com fulcro nos arts. 71, inciso IX, da Constituição Federal, no prazo de quinze dias, faça cessar os pagamentos decorrentes dos atos impugnados, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU:</p><p>c.2) dê ciência do inteiro teor do acórdão a ser proferido ao interessado, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não o exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso;</p><p>c.3) esclareça ao interessado que poderá permanecer aposentado compulsoriamente;</p><p>c.4) envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que o interessado teve ciência desta deliberação;</p><p>c.5) cadastre no Sistema e-Pessoal, no prazo de 30 dias, novo ato de aposentadoria do interessado, escoimado da irregularidade verificada nos autos.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público, representado nos autos pelo Procurador Dr. Rodrigo Medeiros de Lima, manifestou-se de acordo com a proposição da unidade técnica (peça 27) .</p><p class=\"footer\"/>", "ADVOGADO": " Ana Kelly Jansen de Amorim (OAB/PA 6.535) e outros. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CÔMPUTO DO TEMPO DE ATIVIDADE INSALUBRE LABORADO NO REGIME CELETISTA EM CARGO DE NATUREZA ADMINISTRATIVA. AUSÊNCIA DE LAUDO PERICIAL PARA COMPROVAÇÃO DO PERÍODO INSALUBRE AVERBADO. IMPOSSIBILIDADE DE SE EFETUAR A CONTAGEM PONDERADA DE TEMPO INSALUBRE PRESTADO APÓS A INSTITUIÇÃO DO REGIME JURÍDICO ÚNICO. OITIVA. DESTAQUE DE TRÊS ATOS PARA SANEAMENTO. LEGALIDADE DE DOIS ATOS. ILEGALIDADE DE DOIS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de atos de concessão de aposentadoria emitidos pela Universidade Federal do Pará em favor dos ex-servidores Berenice Morais Pinto, Eliana Câmara Cutrim, Geraldo Souza Pereira, Helga André, José Guilherme Soares Maia e Rui Jorge Elleres de Sousa.</p><p class=\"tCU_-_Epígrafe\">Após análise preliminar, a Sefip constatou, para os atos emitidos em favor do ex-servidor José Guilherme Soares Maia, a necessidade de se oportunizar o contraditório e ampla defesa em razão do cômputo de tempo de serviço em condições insalubres (4 anos, 7 meses e 29 dias) , como celetista, no serviço público, no período anterior à vigência da Lei 8.112/1990, além da averbação de tempo insalubre (18 anos, 5 meses e 2 dias) com fundamento em Mandado de Injunção (peça 3) , já na vigência do Regime Jurídico Único. Isso, porque, os atos emitidos em favor do referido interessado deram entrada nesta Corte em 2010, portanto, há mais de 5 anos. </p><p class=\"tCU_-_Epígrafe\">Em resposta à oitiva (peça 15) , o interessado alega, em síntese, que: (i) a aposentadoria foi concedida em 2010 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, firmou entendimento posterior à concessão; (ii) ofensa aos princípios da segurança jurídica, do direito adquirido e da decadência administrativa.</p><p class=\"tCU_-_Epígrafe\">Em conclusão, a unidade técnica propõe considerar legais os atos de concessão de aposentadoria emitidos em favor dos ex-servidores Berenice Morais Pinto, Eliana Câmara Cutrim, Geraldo Souza Pereira, Helga André e Rui Jorge Elleres de Sousa. Quanto aos atos emitidos em favor de José Guilherme Soares Maia, a Sefip propõe considerá-los ilegais, diante da ausência de comprovação, por meio de laudo pericial, da atividade insalubre laborada sob a égide do regime celetista e tendo em vista que o MI 880 não ampara a contagem de tempo ponderada para períodos insalubres laborados após a instituição do regime jurídico único.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU aquiesceu à proposta formulada pela Sefip.</p><p class=\"tCU_-_Epígrafe\"><b>-II-</b></p><p class=\"tCU_-_Epígrafe\">Registro minha concordância com a proposta formulada pela unidade técnica, aquiescida pela manifestação do MPTCU, em relação aos atos emitidos em favor de Berenice Morais Pinto José Guilherme Soares Maia e Rui Jorge Elleres de Sousa. Quanto aos atos de concessão de aposentadoria emitidos em favor de Eliana Câmara Cutrim, Geraldo Souza Pereira e Helga André, entendo que o encaminhamento mais adequado é diverso do proposto nos pareceres precedentes, consoante passo a expor.</p><p class=\"tCU_-_Epígrafe\">Inicialmente, observo que os atos emitidos em favor de Berenice Morais Pinto e Rui Jorge Elleres de Sousa não apresentam irregularidades, razão pela qual as concessões podem receber a chancela da legalidade.</p><p class=\"tCU_-_Epígrafe\">Quanto aos atos emitidos em favor de José Guilherme Soares Maia, que contemplaram períodos insalubres antes do advento da Lei 8.112/1990 e também na vigência desta, cabem os seguintes esclarecimentos. No que diz respeito ao período insalubre exercido sob a égide do regime celetista (1/2/82 a 30/9/86) e a respectiva contagem ponderada desses períodos para fins de inativação, vale dizer que o TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, em consonância com o posicionamento adotado pelo STF, passou a reconhecer essa possibilidade ao servidor que exerceu, como celetista, no serviço público, atividades dessa natureza no período anterior à vigência da Lei 8.112/1990.</p><p class=\"tCU_-_Epígrafe\">8.1.\tPara tanto, o TCU tem aceitado a averbação realizada de ofício pelo órgão/entidade de origem quando se trata de cargo cujas atribuições, presume-se, envolvam risco para a higidez física do profissional, como por exemplo médico, odontólogo e enfermeiro. Contudo, para ocupantes de outros cargos, em especial aqueles de natureza eminentemente administrativa, é indispensável a apresentação de certidão emitida pelo INSS ou, alternativamente, de laudo oficial que efetivamente comprove a existência de risco à integridade física do servidor ou a presença de agentes nocivos à sua saúde no local de trabalho, sendo que o simples pagamento de adicional de insalubridade não gera direito à contagem do tempo de atividade especial. No caso de José Guilherme Soares Maia, ocupante do cargo de professor, que não presume risco para a higidez física do profissional, não houve apresentação de elementos que comprovassem a natureza especial da atividade exercida, o que não permite a averbação desse tempo de maneira irrestrita.</p><p class=\"tCU_-_Epígrafe\">8.2.\tAlém disso, para o período insalubre posterior à Lei 8.112/1990 (10/10/91 a 8/3/10) , supostamente amparado pelo MI 880 do STF, vale dizer que o TCU tem entendimento consolidado no sentido de que, ao julgar Mandados de Injunção desse gênero, o STF apenas colmatou a lacuna existente na regulamentação do art. 40, § 4º, da Constituição Federal de 1988, com a norma existente no art. 57 da Lei 8.213/1991. Nesse sentido os Acórdãos 471/2014, 624/2014, 625/2014, 882/2014, 3.922/2014 e 6.522/2014, todos da Primeira Câmara.</p><p class=\"tCU_-_Epígrafe\">8.3.\tPortanto, o direito tornado exequível pela via do MI 880 foi aquele insculpido no referido dispositivo da Carta Magna, que assegura aposentadoria especial a servidores públicos portadores de deficiência ou que laborem em condições perigosas, penosas ou insalubres, mediante aplicação analógica do <i>caput </i>do art. 57 da Lei 8.213/1991.</p><p class=\"tCU_-_Epígrafe\">8.4.\tVale dizer, entretanto, que o preenchimento da sobredita lacuna não permitiu que, na aposentadoria comum de servidor público, houvesse o aproveitamento majorado, mediante aplicação de um fator multiplicador, de tempo de contribuição prestado sob condições especiais (previsto no § 5º do art. 57 da Lei 8.213/1991) . Nesse sentido, observo que o Supremo Tribunal Federal cuidou de distinguir as duas questões (aposentadoria especial e conversão de tempo especial em tempo comum) , consoante se observa da ementa do MI 2.123 AgR/DF, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">\"EMENTA Agravo regimental em mandado de injunção. Pedido de conversão do tempo de serviço. Ausência de previsão constitucional. Recurso provido. </p><p class=\"tCU_-_Epígrafe\">1. O mandado de injunção volta-se à colmatagem de lacuna legislativa capaz de inviabilizar o gozo de direitos e liberdades constitucionalmente assegurados, bem assim de prerrogativas inerentes à nacionalidade, à soberania e à cidadania (art. 5º, LXXI, CF/1988) . </p><p class=\"tCU_-_Epígrafe\">2. É imprescindível, para o exame do writ, a presença de dois pressupostos sucessivos: i) a verificação da omissão legislativa e ii) a efetiva inviabilidade do gozo de direito, faculdade ou prerrogativa consagrados constitucionalmente em razão do citado vácuo normativo. </p><p class=\"tCU_-_Epígrafe\">3. O preceito constitucional em foco na presente demanda não assegura a contagem diferenciada do tempo de serviço e sua averbação na ficha funcional; o direito subjetivo corresponde à aposentadoria em regime especial, devendo esta Suprema Corte atuar na supressão da mora legislativa, cabendo à autoridade administrativa a análise de mérito do direito, após exame fático da situação do servidor. </p><p class=\"tCU_-_Epígrafe\">4. A pretensão de garantir a conversão de tempo especial em tempo comum mostra-se incompatível com a presente via processual, uma vez que, no mandado de injunção, cabe ao Poder Judiciário, quando verificada a mora legislativa, viabilizar o exercício do direito subjetivo constitucionalmente previsto (art. 40, § 4º, da CF/88) , no qual não está incluído o direito vindicado. </p><p class=\"tCU_-_Epígrafe\">5. Agravo regimental provido para julgar improcedente o mandado de injunção.\" </p><p class=\"tCU_-_Epígrafe\"> (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">8.5.\tTambém não prosperam os argumentos sustentados pelo interessado de que a recusa de registro ofenderia os princípios da segurança jurídica, do direito adquirido e da decadência administrativa. Isso porque, conforme bem ponderou a unidade técnica, nos termos da jurisprudência do STF, os atos de concessão de aposentadoria têm natureza complexa, nascendo de forma precária a partir da concessão pelo gestor competente e aperfeiçoando-se apenas após o registro pela Corte de Contas. Assim, o ato de aposentadoria somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Portanto, não havendo o registro, não há que se arguir ofensa aos princípios mencionados.</p><p class=\"tCU_-_Epígrafe\">Por fim, no que diz respeito aos atos emitidos em favor de Eliana Câmara Cutrim, Geraldo Souza Pereira e Helga André há divergência entre as proporções atualmente percebidas e aquelas que foram inicialmente deferidas, fato que impossibilita a análise de mérito. Em síntese, as divergências que carecem de esclarecimentos são as seguintes:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b>Nome</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Proporção deferida no ato submetido a registro (*) </b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Proporção atual no Siape</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Há ato de alteração na base capaz de explicar o acréscimo na proporção?</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Eliana Câmara Cutrim</p></td>\t<td><p class=\"tCU_-_Epígrafe\">29 anos, 6 meses e 9 dias</p><p class=\"tCU_-_Epígrafe\"> (29/30 96,66%) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">30/30 (100%) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Não</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Geraldo Souza Pereira</p></td>\t<td><p class=\"tCU_-_Epígrafe\">30 anos, 1 mês e 25 dias</p><p class=\"tCU_-_Epígrafe\"> (30/35  85,71%) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">35/35 (100%) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Não</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">Helga André</p></td>\t<td><p class=\"tCU_-_Epígrafe\">22 anos, 9 meses e 8 dias</p><p class=\"tCU_-_Epígrafe\"> (22/30  73,33%) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">24/30 (90%) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Não</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"> (*) Tempo obtido do quadro \"DISCRIMINAÇÃO DOS TEMPOS DE SERVIÇO E AVERBAÇÕES\"</p><p class=\"tCU_-_Epígrafe\">9.1.\tPor tal razão, os atos referidos devem ser destacados dos presentes autos a fim de que sejam realizadas, em novo processo, as medidas saneadoras necessárias com vistas a esclarecer as divergências apontadas. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 6 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministério VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=672570", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=672570", "EXTENSAOARQUIVO": "doc"}