{"KEY": "ACORDAO-COMPLETO-2326689", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7565/2019 ATA 28/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7565", "ANOACORDAO": "2019", "NUMATA": "28/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de recurso de reconsideração interposto pelo Sr. Márcio Rodrigues de Souza, ex-prefeito de Jaci/SP, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7424/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7424/2016-TCU-Primeira Câmara</a>;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer, com fulcro nos arts. 32, inciso I, e 33, da Lei 8.443/92, do recurso de reconsideração interposto pelo Sr. Márcio Rodrigues de Souza para, no mérito, dar-lhe provimento, de modo a tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7424/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7424/2016-TCU-Primeira Câmara</a>;</p><p>9.2 julgar, com fulcro no art. 16, inciso II c/c o art. 17 da Lei 8.443/1992, regulares com ressalva as conta do Sr. Márcio Rodrigues de Souza, dando-lhe quitação; e</p><p>9.3 dar ciência desta deliberação ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração contra deliberação que julgou irregular contas especiais de ex-prefeito de Jaci/SP e aplicou-lhe multa por irregularidade na execução de convênio celebrado com o Ministério do Turismo.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/08/2019", "ENTIDADE": " Município de Jaci - SP.", "INTERESSADOS": "3. Responsável: Márcio Rodrigues de Souza (XXX.445.148-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00161420150\" target=\"_blank\">001.614/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>Trata-se de recurso de reconsideração interposto por Márcio Rodrigues de Souza, ex-prefeito de Jaci/SP, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7424/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7424/2016-TCU-Primeira Câmara</a> (peça 68) , <i>in verbis</i>:</p><p>9.1. julgar irregulares as contas de Márcio Rodrigues de Souza, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", e 23, inciso III, da Lei 8.443/1992, c/c com os arts. 1º, inciso I, 209, inciso II, e 214, inciso III, do Regimento Interno do TCU;</p><p>9.2. aplicar a Márcio Rodrigues de Souza, com fundamento nos arts. 19, parágrafo único, e 58, incisos I e II, da Lei 8.443/1992, multa no valor de R$ 45.000,00 (quarenta e cinco mil reais) , fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento ao Tesouro Nacional do valor atualizado monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, desde logo, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU, se solicitado, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, com a fixação do prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para as demais parcelas, na forma prevista na legislação em vigor, sem prejuízo de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU;</p><p>9.4. determinar à unidade técnica que, comprovado o recolhimento integral da dívida, promova a reinstrução do processo com vistas à expedição de quitação, nos termos do art. 27 da Lei 8.443/1992;</p><p>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>9.6. dar ciência do inteiro teor da presente deliberação ao Ministério do Turismo e ao responsável;</p><p>9.7. arquivar os presentes autos, nos termos do art. 169, inciso III, do Regimento Interno do TCU, após a adoção das providências determinadas e a efetivação das competentes comunicações.</p><p>No âmbito da Serur, o auditor de controle externo propôs o conhecimento e o provimento do recurso interposto, por meio da instrução que reproduzo a seguir, com os ajustes de forma pertinentes (peça 33) :</p><p><b>HISTÓRICO </b></p><p class=\"tCU_-_Sem_Recuo\">3.\tO presente processo cuidou originalmente de Tomada de Contas Especial - TCE instaurada pelo Ministério do Turismo - MTur em desfavor de Márcio Rodrigues de Souza, ex-prefeito de Jaci/SP, em vista da reprovação total das despesas do Convênio 819/2010 (Siconv 737.993) , firmado entre o ministério e a prefeitura retro citados (peça 1, p. 31-49) .</p><p class=\"tCU_-_Sem_Recuo\">4. O objeto do ajuste foi apoiar o projeto intitulado \"20ª Festa do Peão de Jaci\" (peça 1, p. 31-49) e o valor total chegou a R$ 100 mil, sendo R$ 90 mil repassados pelo ministério concedente (peça 1, p. 126-129) .</p><p class=\"tCU_-_Sem_Recuo\">5.\tA fase interna das contas especiais concluiu pela irregularidade das contas, com responsabilidade atribuída ao Sr. Márcio Rodrigues de Souza, em vista da ausência de contratos de exclusividade entre as atrações musicais e seus respectivos empresários exclusivos, devidamente registrados em cartório, além da comprovação dos repasses efetuados às atrações artísticas e/ou aos seus empresários exclusivos (peça 1, p. 205-209) .</p><p class=\"tCU_-_Sem_Recuo\">6.\tNo âmbito do TCU houve a citação do ex-prefeito para que apresentasse notas fiscais e recibos emitidos em nome das bandas contratadas e assinados por seus representantes legais, ou, empresários exclusivos, com registro da representação em cartório, a fim de comprovar o nexo entre recursos geridos e despesas (peça 8) . </p><p class=\"tCU_-_Sem_Recuo\">7.\tO Acórdão 7424/2016-TCU-1.ª Câmara ora recorrido concluiu não haver débito a ser imputado ao responsável, mas, tão somente multa. Isso em razão da contratação direta de empresa representante dos artistas, porém sem a apresentação dos contratos de exclusividade entre as partes nos moldes da jurisprudência do TCU, com destaque para o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, conforme manifestação do Ministério Público/TCU neste sentido (peça 15) . </p><p class=\"tCU_-_Sem_Recuo\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Sem_Recuo\">8.\tEm exame preliminar de admissibilidade esta secretaria propôs não conhecer o recurso de Márcio Rodrigues de Souza (peças 26-28) . No entanto, Despacho do Ministro Vital do Rêgo (peça 30) solicitou a manifestação do Ministério Público/TCU. O <i>parquet</i> especializado opinou pelo conhecimento excepcional do recurso (peça 31) , proposta acatada pelo relator, que encaminhou os autos à Serur para análise de mérito da peça recursal (peça 32) .   </p><p class=\"tCU_-_Sem_Recuo\"/><p class=\"tCU_-_Sem_Recuo\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Sem_Recuo\">9.\t<b>Delimitação do recurso</b></p><p class=\"tCU_-_Sem_Recuo\">9.1.\tConstitui objeto do recurso de Márcio Rodrigues de Souza definir se a multa aplicada foi razoável e proporcional à irregularidade indicada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7424/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7424/2016-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Sem_Recuo\">10.\t<b>Da multa </b></p><p class=\"tCU_-_Sem_Recuo\">10.1.\tO recorrente argumenta que a multa no valor de R$ 45.000,00 correspondeu a 50% do valor histórico repassado ao município da Jaci/SP no âmbito do Convênio 819/2010-MTur, sendo desarrazoada e desproporcional se comparada com outras decisões do TCU em processos envolvendo o mesmo tema. </p><p class=\"tCU_-_Sem_Recuo\">10.2.\tNo recurso também é defendido que dar solução diversa a situações com um mesmo contexto fático configura conflito de decisões. O Sr. Márcio acresce que mesmo em casos similares nos quais houve a imputação de débito, a multa aplicada não foi tão elevada, e alude a alguns julgados do tribunal. </p><p class=\"tCU_-_Sem_Recuo\">10.3.\tO recurso também contém (peça 23) cópia do contrato de prestação de serviços celebrado entre a empresa Work Show Cuidados Artísticos Ltda., representante da dupla de artistas João Neto & Frederico, e a empresa Piper Som Ltda. ME, contratada pela prefeitura de Jaci/SP no âmbito do Convênio 819/2010-MTur, a fim de comprovar que o valor pago pela prefeitura convenente foi exatamente o mesmo recebido pela dupla.  </p><p class=\"tCU_-_Sem_Recuo\"><b>Análise</b></p><p>10.4.\tInicialmente registra-se que o Sr. Márcio foi citado em especial para comprovar notas fiscais ou recibos emitidos pelos artistas contratados e, assim, comprovar o nexo entre os recursos recebidos do MTur e as despesas declaradas na prestação de contas. </p><p>10.5.\tPor essa razão, a instrução à peça 12 se ateve especificamente a essa questão, sem considerar as alegações de defesa relacionadas à ausência de contrato de exclusividade entre a Piper Som Ltda. ME e as representantes dos artistas (peça 12, p. 3, itens 14 a 16) . </p><p>10.6.\tSob esta perspectiva, o contrato agora trazido aos autos pelo recorrente pode ser acatado como comprobatório do nexo em tela - como exigia a alínea 'g', do Parágrafo Primeiro, da Cláusula Segunda do Convênio 819/2010-MTur (peça 1, p. 41) - e pelo mesmo motivo consignado na supracitada instrução à peça 12. </p><p>10.7.\tNa ocasião, foi proposto ser acatada a despesa relativa ao outro contrato juntado aos autos com as alegações de defesa, relativo ao outro artista contratado. Nesse sentido, tem-se que o valor pago pela prefeitura foi o mesmo transferido pela Piper Som Ltda. ME à empresa Work Show Cuidados Artísticos Ltda., representante da dupla João Neto & Frederico. Em consequência, restaria integralmente elidido o débito então atribuído ao Sr. Márcio no ofício citatório.</p><p>10.8.\tTodavia, o Acórdão 7.424/2016-TCU-1.ª Câmara aplicou tão somente multa ao ex-prefeito de Jaci/SP em razão da contratação direta da Piper Som Ltda. ME pela prefeitura, entretanto, sem a existência de contratos de exclusividade entre os artistas que se apresentaram no evento apoiado pelo MTur e referida empresa, mas, apenas cartas de exclusividade, em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu> e a jurisprudência que se formou a partir deste acórdão paradigma (peça 1, p. 121 e 123) . </p><p>10.9.\tÉ o que se extrai do voto que orientou o aresto agora combatido (peça 17) e o parecer emitido pelo MP/TCU (peça 15) . Cumpre anotar que a citação promovida permeou a questão dos contratos de exclusividade - conforme item 'Condutas' do ofício citatório - e as alegações de defesa (peça 11) abordaram a questão. Por essas razões entende-se válidos os demais atos processuais havidos a contar desde a citação até a prolação do acórdão agora recorrido. </p><p>10.10.\tFeitas essas considerações, observa-se, de início, que a alínea 'oo', do Item II, da Cláusula Terceira do Convênio 819/2010-MTur se refere à exigência de apresentação dos contratos de exclusividade acima explanados, ressaltando que não podem ser substituídos por cartas de representação para datas e locais específicos, reproduzindo os ditames do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu> (peça 1, p. 37) . No entanto, nota-se que a proposta para formalização de convênio pela prefeitura municipal conteve tão somente as cartas de exclusividade assinadas pelas empresas representantes dos artistas (peça 1, p. 121, 123 e 129) , sendo aceitas pelo MTur.</p><p class=\"tCU_-_Sem_Recuo\">10.11.\tSobre o ponto, cabe registrar que a atual jurisprudência do TCU interpreta o supracitado acórdão, paradigma sobre o tema, de modo que a contratação de artistas por inexigibilidade se faça diretamente com estes, ou, com seu representante 'original', evitando a intermediação de outros, sob pena de suposta inobservância do artigo 25, III, da Lei de Licitações, pois nesse caso restaria descaracterizada a inviabilidade de competição de que trata o <b>caput </b>do dispositivo. </p><p class=\"tCU_-_Sem_Recuo\">10.12.\tO transcurso do tempo levou a jurisprudência a deixar de considerar a contratação nesses moldes como ensejadora por si só de débito - geralmente correspondente ao valor da contratação - para considerá-la motivo de aplicação tão somente de multa por infração de norma legal, por sinal o que ocorreu no presente processo (<i>v.g. </i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a>/Ministro-Relator Bruno Dantas, 2.660/2015-1ª Câmara e 1.440/2016-2ª Câmara/Ministra-Relatora Ana Arraes, e 4.639/2016-1ª Câmara/Ministro-Relator Walton Alencar Rodrigues) . Nesse sentido eis o enunciado do Acórdão 374/2017-TCU-1.ª Câmara, conforme pesquisa em 'Jurisprudência Selecionada' no portal TCU:</p><p>Na contratação de profissional do setor artístico por inexigibilidade de licitação, a apresentação de atestado de exclusividade restrito aos dias e à localidade do evento, em vez do contrato de exclusividade entre o artista e o empresário contratado, caracteriza grave infração à norma legal e regulamentar, não mera impropriedade de natureza formal, ensejando,<b> </b>ainda que não configurado dano ao erário, condenação em multa e julgamento pela irregularidade das contas, pois o contrato de exclusividade é imprescindível para caracterizar a inviabilidade de competição de que trata o art. 25, inciso III, da Lei 8.666/1993. (grifo acrescido) </p><p class=\"tCU_-_Sem_Recuo\">10.13.\tAssim, em havendo a intermediação nos moldes verificados no presente caso, estar-se-ia, ainda que indiretamente, violando a lógica da inexigibilidade. </p><p class=\"tCU_-_Sem_Recuo\">10.14.\tDe outro turno, alguns acórdãos já consideraram como falha meramente formal a contratação de profissional do setor artístico por inexigibilidade, com sua representação por empresário nos moldes constatados no caso ora em exame, sem a aplicação sequer de multa ao gestor (<i>v.g </i>Acórdãos 7.605/2015, 422/2016, 5.069/2016 e 5.070/2016, todos da 1.ª Câmara/TCU e com relatoria do Ministro-Substituto Weder de Oliveira) . Veja-se o enunciado do Acórdão 5.070/2016-TCU-1.ª Câmara, conforme pesquisa em 'Jurisprudência Selecionada', no portal TCU:</p><p>Na contratação de profissional do setor artístico por inexigibilidade de licitação, a apresentação de carta de exclusividade, restrita aos dias e à localidade do evento, em vez de contrato de exclusividade, ainda que este seja explicitamente exigido no termo de convênio, caracteriza impropriedade formal, sem gravidade bastante para ensejar, por si só, condenação em multa, débito ou o julgamento pela irregularidade das contas. (grifo acrescido) </p><p>10.15.\tNo relatório que precedeu o supracitado Acórdão 5.070/2016-TCU-1.ª Câmara, consta o seguinte trecho originalmente inserto na instrução de mérito produzida na Secex/SE, posteriormente contestado pelo relator. Nele se observa o raciocínio relacionado à conclusão de que a representação por representante 'não original' violaria a lógica da inviabilidade de competição e, por conseguinte, da inexigibilidade de licitação:</p><p>3.1.3.7. Se na contratação de determinada banda ou artista várias empresas intermediárias podem se candidatar e apresentar preço à ASBT, resta desconfigurada a hipótese de inexigibilidade de licitação e foi isso o que ocorreu no caso em questão: a ASBT firmou com a empresa Colaço's Tour Organizações Turísticas Ltda. um contrato cujo objeto foi a apresentação das três bandas que são objeto do presente processo (Fera Bandida, Levy Vianna e Márcia Freire) , sem que essa empresa fosse a representante exclusiva de qualquer uma delas (peça 1, p. 69-71) . Se a empresa Colaço's Tour Organizações Turísticas Ltda. pode participar do processo de contratação das bandas, então qualquer outra empresa do ramo também poderia fornecer preços em uma cotação e aí restaria configurada a viabilidade de competição. (grifo acrescido) </p><p>10.16.\tNaquele processo, a unidade técnica instrutora propôs a imputação de débito em vista dos contratos de exclusividade para a representação de artistas estarem em dissonância com o preconizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>. </p><p>10.17.\tPor sua vez, a exemplo do presente processo, o MP/TCU dissentiu da Secex/SE tão somente quanto à existência de débito, propondo a aplicação de multa com fulcro no artigo 58, I da Lei 8.443/1992, ainda que por aquele mesmo pressuposto adotado pela Secex/SE na proposta de débito, qual seja, a suposta irregularidade dos contratos de representação dos artistas. </p><p>10.18.\tTodavia, o relator propôs a regularidade com ressalvas das contas, sem débito ou multa. Os seguintes trechos do respectivo voto que orientou o aresto justificaram a proposta que veio a ser acatada pelo colegiado julgador:</p><p class=\"#normal-numerado-rel_01\">Em contratações diretas, por inexigibilidade, de profissional do setor artístico, as atenções devem se concentrar, preliminarmente, no escrutínio de dois pontos fundamentais e mais relevantes.</p><p class=\"#normal-numerado-rel_01\">Primeiramente, a pertinência da escolha do profissional em relação à natureza e porte do evento em que se apresentará. (...) </p><p class=\"#normal-numerado-rel_01\">Em segundo lugar, a razoabilidade do valor da contratação em relação ao mercado. Mais do que na forma de comprovação da exclusividade para fins de caracterização de situação de inexigibilidade, o foco das preocupações e das ações tanto do ministério transferidor dos recursos quanto desta Corte de Contas deve estar nas verificações, nos controles e nas investigações relacionadas a esses potenciais geradores de dano ao erário, por antieconomicidade ou por superfaturamento. </p><p class=\"#normal-numerado-rel_01\">No caso em exame, não há registro de questionamentos sobre a razoabilidade de escolha dos profissionais do setor artístico para apresentação no evento. Tampouco há razão para fazê-lo agora. Além disso, não há questionamentos sobre os preços das contratações, que não excederam, no seu conjunto, o valor fixado no plano de trabalho. </p><p> (....) </p><p class=\"#normal-numerado-rel_01\">Falhas nessa fiscalização não podem ser comodamente supridas pela imputação de dano cuja existência não se demonstrou, como fez o agente instaurador da TCE, nem deve, a meu juízo, conduzir à aplicação de multa por impropriedade formal estritamente referenciada em cláusula de convênio, e cujo potencial lesivo à ordem jurídica, mínimo, não se qualifica como grave, para, nos termos do art. 58, dar ensejo à sanção pecuniária, posto que a exclusividade foi concedida (e nada a esse respeito foi questionado) , embora não pela forma que o convênio, e não a lei, reputou como estritamente necessário. Não há, também, apontamentos sobre os riscos que poderiam advir para a realização do objeto em razão de tal impropriedade, nem de ter havido, em razão dela, contratação por preço superior ao de mercado ou qualquer prejuízo para a boa realização do evento. </p><p class=\"#normal-numerado-rel_01\">Assim, apesar de ter havido inobservância a disposição do convênio, inexistem elementos adicionais que possam conduzir a um juízo de reprovação severa da conduta, a ponto de apenar o responsável com multa. (grifos acrescidos) </p><p>10.19.\tVale mencionar também o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2235/2014/Plenário\" target=\"_blank\">Acórdão 2235/2014-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , proferido em processo de auditoria no MTur acerca do apoio a eventos por meio de convênios. Desta feita, destaca-se o seguinte excerto do respectivo relatório:</p><p class=\"tCU_-_Sem_Recuo\">\t</p><p class=\"tCU_-_Sem_Recuo\">\tAo exigir que se apresentasse cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu> visava impedir prática recorrente verificada nos convênios celebrados pelo MTur de situações em que eram aceitos contratos de exclusividade referentes às datas de apresentação, e não aos artistas, para a contratação por inexigibilidade.</p><p class=\"tCU_-_Sem_Recuo\">\tEssa situação decorre da venda, pelo artista ou seu empresário exclusivo, de datas de apresentação a terceiros. De posse de contratos ou de declarações que garantam a exclusividade da apresentação do artista para uma determinada data, coincidente com a do evento apoiado mediante o convênio, esses terceiros são contratados por inexigibilidade.</p><p class=\"tcu_-_epígrafe\">A prática gera, pelo menos, duas consequências na celebração de convênios. A primeira é o aumento do valor pago pela apresentação, quando comparado ao valor que seria despendido caso o artista ou banda fosse contratado diretamente ou por meio de seu empresário exclusivo, ou seja, sem terceiros intermediários. A segunda é o desvirtuamento da regra do art. 25, III, da Lei 8.666/93, pois a inexigibilidade da licitação se aplica à contratação do profissional de qualquer setor artístico diretamente ou através de empresário exclusivo. Como claramente define o mencionado acórdão, a exclusividade da data não se confunde com a do empresário que representa o artista. (grifo acrescido) </p><p class=\"tCU_-_Sem_Recuo\">10.20.\tNota-se, então, a partir do exemplo desses dois arestos (Acórdãos 5.070/2016, da 1.ª Câmara e 2.235/2014, do Plenário) que a justificativa para a interpretação usualmente conferida ao item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>, sobre a validade da exclusividade de representação do artista, se apoia basicamente em duas premissas: (a) evitar dispêndio maior que o esperado se a contratação do artista fosse junto ao seu empresário 'original' e (b) a contratação de artista por representante que não o 'original' significa que é possível a competição entre outros potenciais representantes e, em consequência, não há que falar em inexigibilidade de competição. </p><p class=\"tCU_-_Sem_Recuo\">10.21.\tQuanto ao ponto identificado na alínea 'b', se nos afigura haver implícita confusão sobre o real objeto da inviabilidade de competição de que trata o artigo 25, inciso III, da Lei 8.666/1993, pois não se vislumbra alguma relação entre a hipotética possibilidade de representação por outros representantes de artistas e a real motivação da inexigibilidade, que é a consagração do artista pela crítica especializada ou pela opinião pública. </p><p class=\"tCU_-_Sem_Recuo\">10.22.\tA propósito, há que lembrar que o artista e/ou seu representante principal, ou 'original', podem optar, mesmo por razões operacionais e de logística, por transferir a terceiro a representação para datas e locais específicos. </p><p class=\"tCU_-_Sem_Recuo\">10.23.\tTais circunstâncias foram expostas quando proferido o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, sobre consulta formulada pelo Ministro de Estado do Turismo (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>) acerca das consequências, quando da apreciação das prestações de contas analisadas naquela pasta ministerial, da ausência dos contratos de exclusividade com os artistas, nos moldes preconizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>.</p><p class=\"tCU_-_Sem_Recuo\">10.24.\tAssim, a consulta envolveu justamente a melhor interpretação para a aplicação do item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>. O voto do relator (Ministro Vital do Rêgo) trouxe, inclusive, um conceito para a figura do empresário exclusivo:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\t8.  A propósito, por 'empresário exclusivo' deve-se entender aquela pessoa, física ou jurídica, que cuida de todos os interesses e compromissos do artista ou banda musical, mediante contrato de representação exclusiva, registrado em cartório para surtir efeitos em relação a terceiros. Donde se conclui que o contrato de exclusividade celebrado entre o artista (ou banda) e o seu empresário difere da simples autorização (também chamada de carta de exclusividade) que confere representatividade ao empresário do artista/banda apenas para o (s) dia (s) correspondente (s) à apresentação deste, e ainda restrita à localidade do evento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\t9. Tais autorizações (cartas) apenas conferem a determinado empresário - ou sociedade empresária - o direito de representar os artistas (bandas ou grupos musicais) , de forma exclusiva, em eventos específicos para os quais estes são convidados. Não se prestam, portanto, a garantir ao agenciador ampla e irrestrita representação, com direito de exclusividade, para todos os eventos em que aqueles profissionais do setor artístico venham a se apresentar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\t13. A discussão que tem surgido no âmbito deste Tribunal é se, além da comprovação do pagamento à empresa contratada para a realização do show artístico e da ausência de indícios de inexecução do evento objeto do convênio, evidenciando-se assim o nexo de causalidade entre as despesas do convênio e os recursos federais aportados, também deveria ser apresentado pelo convenente documento evidenciando o real valor despendido pela contratada com os cachês dos artistas/bandas. Com esta última exigência, vale frisar, não se estaria mais a perquirir a existência de nexo de causalidade, e sim a aferir a existência de sobrepreço/superfaturamento na contratação por inexigibilidade de licitação. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§_0\">\t14. Especificamente em relação a cachê de artistas e bandas, a SecexDesenvolvimento sustenta, em sua instrução, que a contratação por meio de terceiros intermediários, e não diretamente ou por meio dos empresários exclusivos dos artistas/bandas, além de contrariar o art. 25, inciso III, da Lei 8.666/1993, representa risco potencial de dano ao erário, na medida em que tais intermediários, não raras vezes, acrescentam àquele cachê valor adicional bastante significativo pela mera intermediação. (grifos acrescidos) </p><p class=\"tCU_-_Sem_Recuo\">10.25.\tObserva-se, novamente, a preocupação com a hipótese de risco potencial - conforme expresso no excerto supratranscrito - de dano ao erário, derivada da contratação de artistas por intermediários, esta, por sinal, uma das premissas da interpretação usualmente conferida ao item 9.5.1.1 do multicitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, como visto alhures (vide item 12.15 da instrução) .</p><p class=\"tCU_-_Sem_Recuo\">10.26.\tOcorre que a contratação por intermediários - além de eventual necessidade prática do artista e/ou empresário 'original' - não significa por si só inobservância da regra da inexigibilidade de licitação, exatamente por esta se referir ao artista e, não, ao seu representante, como visto acima. </p><p class=\"tCU_-_Sem_Recuo\">10.27.\tAdemais, ao contrário do raciocínio exposto na instrução transcrita no relatório do Acórdão 5.070/2016-TCU-1.ª Câmara (vide item 10.15 da instrução) , não há que falar em outras empresas do ramo que poderiam fornecer cotação para o serviço de representação, pois não se mostra possível obrigar o artista e/ou seu empresário exclusivo/'original' a aceitar a representação por empresa escolhida em procedimento licitatório público. </p><p class=\"tCU_-_Sem_Recuo\">10.28.\tSe a observação de casos concretos revela haver direcionamento - por vezes envolvendo esquemas fraudulentos - na escolha da Administração por determinado empresário representante, o qual, por sua vez, passa a buscar a concessão do direito de representação junto àquele representante exclusivo ou 'original', o fato não faz ilegítimas todas as concessões indistintamente.</p><p class=\"tCU_-_Sem_Recuo\">10.29.\tHá que atentar, então, em consonância com o ponto indicado na alínea 'a' do item 10.20 desta instrução, especialmente para valores de contratação que sejam incompatíveis com os praticados no mercado, além da escolha de artistas sem a devida comprovação de sua consagração junto à crítica ou ao público - em que pese o caráter aberto do conceito - e, ainda, de empresários contratados pela Administração que representam diversos artistas, entre outros fatores que possam representar indícios de direcionamento. </p><p class=\"tCU_-_Sem_Recuo\">10.30.\tNesse sentido a determinação ao MTur contida no item 9.4.2 do mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2235/2014/Plenário\" target=\"_blank\">Acórdão 2235/2014-TCU-Plenário</a>, sobre a importância de averiguar a correção de custos ainda na fase de análise da proposta de convênio:</p><p class=\"tCU_-_Sem_Recuo\">\t9.4.2. indique, nos pareceres técnicos que concluírem pela adequação dos custos propostos, o parâmetro referencial utilizado, análise esta que deve incorporar, sempre que possível, outras fontes além daquelas apresentadas pelos potenciais convenentes;</p><p class=\"tCU_-_Sem_Recuo\">10.31.\tEssas questões são inerentes ao voto revisor do Ministro-Substituto Weder de Oliveira naquele processo sobre consulta do Ministro de Estado do Turismo (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>) . Reproduz-se alguns excertos do voto, sobre a interpretação a ser conferida ao item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>:</p><p class=\"normal_2\"/><p class=\"normal_2\">\tEsta declaração de voto tem por objetivo esclarecer e ressaltar alguns pontos da proposta de acórdão/resposta ao consulente, cuja redação final dos subitens 9.2.1 e 9.2.2 ficou assim redigido pelo relator:</p><p class=\"#Normal-numerado-REL_01\">No decorrer da discussão deste processo externei minha preocupação de que a redação do item 9.2.1 do acórdão poderia, mas não deveria conduzir à intepretação de que o Tribunal teria decidido pela inadmissibilidade de contratação direta de artista/banda (profissional do setor artístico) , por inexigibilidade, mediante empresário exclusivo para evento certo.</p><p class=\"#Normal-numerado-REL_01\">Na manifestação do relator, em resposta às minhas considerações, ficou clara, a meu ver, que não é essa a interpretação a ser dada ao item 9.2.1 do acórdão. E, de fato, não poderia ser, como passo a explicar. </p><p class=\"#Normal-numerado-REL_01\"> (...) </p><p class=\"#Normal-numerado-REL_01\">Não há razão para impor ao artista que deseje ser contratado pela administração pública a opção de fazê-lo diretamente ou por meio da constituição de empresário exclusivo para eventos e abrangência territorial indeterminados, tolhendo-lhe a opção de constituir \"empresário exclusivo\" tão somente para o evento específico. Se o artista pode celebrar tal contrato diretamente, por que não o poderia por representante regularmente constituído para aquele evento? E se tiver empresário exclusivo para todo e qualquer evento, por que se deveria impedir que tal empresário, no pleno exercício dos poderes conferidos em contrato, subcontratasse ou substabelecesse poderes para terceiros em relação a evento específico? Não há razão jurídica para qualquer distinção. </p><p class=\"tCU_-_Sem_Recuo\">\t(...) </p><p class=\"#Normal-numerado-REL_01\">11.\tÉ nessa perspectiva que entendo a redação do item 9.2.1 do acórdão: a escorreita contratação direta de profissional do setor artístico, por inviabilidade de competição (inexigibilidade) , \"através de empresário exclusivo\", deve ter por base um real \"contrato de exclusividade\", ainda que para evento certo, com estipulação de obrigações e deveres, de poderes e direitos de representação, devidamente registrado em cartório, e não apenas instrumentos jurídicos precários, como os \"atesto, autorização ou carta de exclusividade\".</p><p class=\"#Normal-numerado-REL_01\">12.\tComo, de qualquer modo, tais instrumentos jurídicos inadequados não descaracterizam (e na quase totalidade dos casos não descaracterizaram) a inviabilidade de competição, e, portanto, a própria contratação direta, o relator, no mencionado item do acórdão, teve por bem reputar tal ocorrência como \"impropriedade\" (falando-se aqui evidentemente de casos em não haja dúvidas de que tenham sido assinados pelo próprio artista ou por seu empresário exclusivo regularmente constituído) .</p><p class=\"#Normal-numerado-REL_01\">13.\t\"Impropriedade\" é termo correntemente utilizado nesta Corte para qualificar situação de mínimo ou nenhum potencial ofensivo à ordem jurídica, outras vezes também qualificada como falha formal, insuscetível de, por si só, conduzir à aplicação de multa e a um julgamento de irregularidade de contas. </p><p class=\"#Normal-numerado-REL_01\">14.\tAssim, se detectadas na prestação de contas as situações qualificadas nesta consulta e entendidas como \"impropriedades na execução do convênio\", conforme restou assente na resposta firmada no acórdão, disso resultaria tão somente ressalvas nas contas dos respectivos convênios, não cabendo a instauração de tomadas de contas especiais e nem mesmo de representação, ante o inexpressivo dano a ordem jurídica.</p><p class=\"#Normal-numerado-REL_01\">15.\tO problema e a grande preocupação dos relatores que presidiram diversas tomadas de contas especiais é a possibilidade de ocorrência de superfaturamento na contratação direta de artistas, revelada <i>a posteriori</i> pela desproporção entre o valor recebido pelo empresário e o valor que teria efetivamente sido pago ao artista.</p><p class=\"#Normal-numerado-REL_01\">16.\tTal questão deve merecer a abordagem já preconizada na legislação que rege a contratação direta por entidades públicas e por entidades de direito privado conveniada: deve ser demonstrado, antes da celebração do contrato, que o valor pago é compatível com o preço de mercado ou com os valores anteriormente recebidos pelo artista em outros eventos equivalentes.</p><p class=\"#Normal-numerado-REL_01\">17.\tComo havia sugerido, sugestão reportada pelo eminente Ministro Vital do Rego em seu voto, cabe ao Ministério do Turismo, ao aprovar o plano de trabalho em que se informa o artista escolhido e o \"cachê\" a ser pago (entenda-se o valor a ser despendido com a contratação, que vai além do \"cache\" em sentido estrito) , cercar-se de todos os elementos que comprovem o que a legislação já existente exige quanto ao valor da contratação direta e que não estão sendo aceitas propostas com risco de superfaturamento.</p><p class=\"tCU_-_Sem_Recuo\">10.32.\tPor sinal, poder-se-ia ter sido acrescentada ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2235/2014/Plenário\" target=\"_blank\">Acórdão 2235/2014-TCU-Plenário</a> orientação sobre a obrigatoriedade de ser justificada a contratação de mais de um artista para o evento apoiado que sejam empresariados por um mesmo representante. </p><p class=\"tCU_-_Sem_Recuo\">10.33.\tTrazendo estas considerações para o caso ora em exame, conclui-se que a contratação da Piper Som Ltda. não implicou por si só em inobservância do artigo 25, III, da Lei de Licitações, ainda que a representação dos artistas pela empresa seja fruto tão somente de concessões obtidas dos respectivos representantes originais. Quanto a empresa representar ambas as duplas musicais escolhidas para o evento em Jaci/SP, não é possível concluir apenas com os elementos contidos nos autos que referida contratação foi eivada de irregularidades.</p><p>10.34.\tAinda, os valores pagos pela prefeitura à Piper Som Ltda. são os mesmos repassados por esta às empresas representes dos artistas, segundo os contratos contidos nos autos. No caso da Work Show Cuidados Artísticos Ltda. ME, os integrantes da dupla João Neto & Frederico são sócios da mesma, conforme o contrato social da empresa (peça 1, p. 187) . Por sinal, na hipótese de contratos nesses moldes representarem mera formalidade entre as partes haveria verdadeira fraude, conclusão que, no presente caso, também não se consegue extrair apenas com os elementos contidos nos autos. Ta</p><p>10.35.\tPor fim, na hipótese da interpretação acima não ser adotada pela decisão que vier a ser proferida, defende-se, alternativamente, o posicionamento exposto no parecer do MP/TCU (peça 31) , com o provimento parcial do recurso para que seja reduzida a multa aplicada ao recorrente, cabendo ressaltar que não compete às unidades técnicas no TCU, ante a processualística adotada, manifestar-se sobre o valor nominal das multas.</p><p>10.36.\tA propósito, a isonomia de tratamento para situações análogas, como defendido no recurso, de fato é um dos elementos que orientam a dosimetria da pena, como informa o enunciado do recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/174/2018/Plenário\" target=\"_blank\">Acórdão 174/2018-TCU-Plenário</a> (Rel. Ministro Augusto Nardes) , extraído de 'Jurisprudência Selecionada' no portal/TCU: </p><p>\t<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/174/2018/Plenário\" target=\"_blank\">Acórdão 174/2018-TCU-Plenário</a> </p><p>Não configura omissão apta ao provimento de embargos de declaração a ausência de indicação do critério utilizado para estipular o montante da multa, uma vez que, no âmbito do TCU, a dosimetria da pena tem como balizadores o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. O Tribunal não realiza dosimetria objetiva da multa, comum à aplicação de normas do Direito Penal, e não há um rol de agravantes e atenuantes legalmente reconhecido.</p><p><b>CONCLUSÃO</b></p><p>11.\tDas análises anteriores, conclui-se que a contratação da Piper Som Ltda. não implicou por si só em inobservância do artigo 25, III, da Lei de Licitações, ainda que a representação dos artistas pela empresa seja fruto tão somente de concessões obtidas dos respectivos representantes originais. Tal conclusão enseja a desconsideração da multa aplicada ao recorrente e o julgamento das contas pela regularidade.</p><p class=\"tCU_-_Sem_Recuo\"><b>DA PROPOSTA DE ENCAMINHAMENTO</b></p><p>12.\t Ante o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Márcio Rodrigues de Souza contra o Acórdão 7424/2016-TCU-1.ª Câmara propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento a fim de desconsiderar a multa objeto do item 9.2 do aresto recorrido e, em consequência, julgar as contas do recorrente como regulares; </p><p>b) dar conhecimento ao recorrente e aos demais interessados da decisão que vier a ser proferida.</p><p>O diretor da Serur/D4, endossado pelo titular da secretaria, todavia, discordou do encaminhamento supra para propor a negativa de provimento ao recurso do ex-prefeito, ante os seguintes fundamentos (peças 34 e 35) :</p><p>2.<b> </b>Divirjo da conclusão do auditor de que \"a contratação da Piper Som Ltda. não implicou por si só em inobservância do artigo 25, III, da Lei de Licitações, ainda que a representação dos artistas pela empresa seja fruto tão somente de concessões obtidas dos respectivos representantes originais\" (vide peça 33, p. 9, item 11) , pelas seguintes razões de fato e de direito. </p><p>3.\tSobre o tema, convém rememorar decisões plenárias proferidas por este Tribunal. O paradigmático <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lénário</b>, sob relatoria do Exmo. Ministro Benjamin Zymler, exarou a seguinte determinação ao MTur, <i>verbis: </i></p><p>9.5. determinar ao Ministério do Turismo que, em seus manuais de prestação de contas de convênios e nos termos dessas avenças, informe que:</p><p>9.5.1. quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1992, por meio de intermediários ou representantes:</p><p>9.5.1.1. <b>deve ser</b> apresentada cópia <b>do contrato de exclusividade dos artistas</b> com o empresário contratado, <b>registrado em cartório</b>. Deve ser ressaltado que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento; (destaques inseridos) .</p><p>4.\tRecentemente, o Plenário, por meio do <b>Acórdão 1.435/2017 </b>da relatoria do Exmo. Ministro Vital do Rêgo, respondeu, em sede de consulta, ao Ministério do Turismo (MTur) que:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, ante as razões expostas pelo relator, em: </p><p>9.1. conhecer da consulta, por atender aos requisitos de admissibilidade; </p><p>9.2. responder ao consulente que: </p><p>9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando <b>impropriedade</b> na execução do convênio; </p><p>9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade; </p><p>9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando: </p><p>9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p>9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, <b>devidamente registrados em cartório</b>. </p><p>9.3. enviar cópia deste acórdão, acompanhado do relatório e do voto que o fundamentam, ao Ministro do Turismo; </p><p>9.4. determinar o arquivamento do presente processo.</p><p>5.\tDonde se vê que tanto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu> quanto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> assentaram o entendimento que o <b>contrato de exclusividade</b> dos artistas com o empresário contratado deve ser <b>registrado em cartório. </b>A diferença entre eles é que o Plenário, no primeiro <i>decisum,</i><b> </b>somente considerou legal o <b>contrato de exclusividade</b> (não abarcando a <b>carta de exclusividade) </b> dos artistas com o empresário contratado para fins de comprovação da inexigibilidade prevista no inciso III do art. 25 da Lei nº 8.666/1993. </p><p>6.\tAdemais, ressalta-se que o Plenário, por meio do Acórdão 1.435/2017, respondeu ao consulente que <b>a apresentação apenas de autorização/atesto/carta de exclusividade</b>, que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste e é restrita à localidade do evento, <b>não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio</b>.</p><p>7.\tMais recentemente ainda, o Exmo. Ministro Walton Alencar Rodrigues levou a apreciação do Plenário o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2289020157\" target=\"_blank\">Processo 022.890/2015-7</a>, em razão da relevância do tema. A fim de subsidiar a análise, transcreve-se excerto do voto condutor do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a>, </b><i>verbis:</i></p><p>A alegação do defendente de que a WM Produções e Eventos Ltda. detinha contratos de exclusividade dos artistas não encontra respaldo nos autos nem no Siconv. Não localizei em nenhum dos dois, nem mesmo, cartas de exclusividade emitidas pelos artistas ou por seus empresários exclusivos, designando a produtora representante durante os dias e no local do evento.</p><p>Recentemente, ao apreciar a consulta formulada a esta Corte pelo MTur, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>, a respeito da não apresentação de contratos de exclusividade de artistas contratados com fulcro no art. 25, III, da Lei 8.666/1993, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, com o seguinte teor:</p><p> (...) </p><p>Nos termos da resposta dada ao consulente, a apresentação documento que confere exclusividade a empresário do artista somente para o dia e a localidade do evento não atende aos pressupostos estabelecidos no inciso III do art. 25 da Lei de Licitações e Contratos, para contratação direta por inexigilidade. Ainda assim, não dá ensejo, por si só, a julgamento das contas pela irregularidade, tampouco condenação em débito, cabendo apuração acerca da efetiva realização da apresentação contratada (9.2.3.1) bem como do nexo de causalidade entre os recursos do convênio e o pagamento do artista (9.2.3.2) , nexo esse evidenciado pela apresentação de recibos ou outros documentos que comprovem que os recursos conveniais foram percebidos pelo artista ou por seu representante exclusivo, seja este detentor de contrato de exclusividade, instrumento de procuração ou carta de exclusividade, todos eles registrados em cartório.</p><p>A meu ver, o entendimento adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> requer premente evolução, por traduzir solução excessivamente condescendente com gestores que contratam artistas sem licitação, com fulcro no art. 25, III, da Lei 8.666/1993, a seguir transcrito, sem que estejam presentes os requisitos estabelecidos pelo dispositivo legal:</p><p><i>\"Art. 25. É inexigível a licitação quando houver inviabilidade de competição, em especial:</i></p><p><i> (...) </i></p><p><i>III - para contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública.\"</i></p><p>Ainda que se adote o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> como parâmetro, não haveria como relevar a contratação de artistas e de locutor por empresa que não detinha contratos de exclusividade, situação verificada nestes autos. Isso porque não foram apresentados documentos que comprovem que os recursos conveniais destinados a cachês foram percebidos pelos artistas ou por seus representantes, habilitados por meio de contrato de exclusividade, instrumento de procuração ou carta de exclusividade, registrados em cartório, como prevê o item 9.2.3.2 da deliberação.</p><p>Além disso, o termo do Convênio 697/2009 (Siafi 704.113 - peça 1, p. 34-51) exige, expressamente, em sua cláusula terceira, alínea \"ll\" (peça 1, p. 39) , na hipótese de contratação direta de artista consagrado, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei 8.666/1993, por meio de intermediário ou representante, apresentação de contrato de exclusividade, sob pena de glosa dos valores envolvidos, ressaltando ainda que contrato de exclusividade não se confunde com autorização que confere exclusividade para o dia da apresentação do artista e que é restrita à localidade do evento.</p><p>Assim, as circunstâncias destes autos impõem a aplicação do item 9.2.3, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, que expressamente assevera necessidade de serem examinadas as circunstâncias inerentes a cada caso concreto. Assim, neste caso concreto, desde a celebração do convênio, o defendente tinha pleno conhecimento da necessidade de apresentar contrato de exclusividade, com abrangência espacial e temporal que exceda a data e localidade do evento, caso decidisse contratar e pagar artistas sem licitação, por meio de intermediário ou representante, com amparo no art. 25, III, da Lei 8.666/1993. Também de que qualquer comprovante de despesa emitido por intermediário ou representante não detentor de contrato de exclusividade, como é o caso da nota fiscal emitida pela WM Produções e Eventos Ltda., estaria sujeito a glosa.</p><p>A nota fiscal emitida pela empresa WM Produções e Eventos Ltda. não se presta a comprovar nexo de causalidade entre os recursos federais repassados e as apresentações dos artistas e do locutor porque, por imposição do termo convenial, somente poderiam receber em nome deles o intermediário ou representante a quem tivesse sido conferido contrato de exclusividade com abrangência espacial e temporal que exceda a data e localidade do evento.</p><p>Além disso, diversamente do consignado no item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, a ausência de comprovação de pagamento ao detentor de contrato de exclusividade não caracteriza mera \"impropriedade\", mas irregularidade grave. O próprio dispositivo assevera que a ausência do documento infringe o art. 25, III, da Lei 8.666/1993. Na verdade, mais que isso; transgride o imperativo constitucional ínsito no art. 37, XXI, da CF/1988, que exige que os serviços sejam contratados mediante processo de licitação pública que assegure igualdade de condições a todos os concorrentes, ressalvados os casos especificados na legislação.</p><p>A contratação da produtora sem licitação se revela tanto mais grave quando se verifica que a Lei 8.666/93, em seu artigo 89, impõe pena de 3 a 5 anos de detenção a quem dispensar ou inexigir licitação fora das hipóteses previstas em lei, ou deixar de observar as formalidades pertinentes à dispensa ou à inexigibilidade. O tipo objetivo desse delito é o dolo, correspondendo ao conhecimento, pelo agente, de que a dispensa ou inexigibilidade da licitação irá efetivar-se em desacordo com a lei ou com menosprezo das formalidades que a lei exige.</p><p>Conforme o art. 25, caput, da Lei 8.666/1993 é inexigível a licitação nas hipóteses em que houver inviabilidade de licitação. Não há inviabilidade de licitação nos casos de contratação de empresa para intermediar contratação de artistas. Os processos julgados por esta Corte evidenciam a existência de diversas promotoras de eventos, por todo o país, aptas a organizar eventos e contratar de artistas. E, havendo possibilidade de competição entre promotoras de eventos, é imperioso licitar, a fim de garantir a observância do princípio constitucional da isonomia, a seleção da proposta mais vantajosa para a administração, bem como o atendimento aos princípios básicos da legalidade, da impessoalidade, da moralidade, da igualdade, da publicidade, da probidade administrativa, da vinculação ao instrumento convocatório e do julgamento objetivo.</p><p> (...) </p><p>Diante de tamanho descalabro no uso de recursos transferidos para execução de convênios que preveem contratação direta de artistas com fulcro no art. 25, III, da Lei 8.666/1993, não pode TCU consentir com abrandamento do rigor do MTur, na formalização e no exame das respectivas prestações de contas.</p><p>Por essas razões, rejeito as alegações de defesa apresentadas, julgo irregulares as contas especiais, condeno os responsáveis ao pagamento de débito, no valor histórico de R$ 183.040,00, na forma proposta pela unidade instrutiva, bem assim da multa prevista no art. 57 da Lei 8.443/1992.</p><p>8.\tPois bem. </p><p>9.\tA contratação direta, por inexigibilidade, tem guarida nos seguintes dispositivos da Lei 8.666, de 1993:</p><p>Art. 25.  É inexigível a licitação quando houver inviabilidade de competição, em especial:</p><p> (...) </p><p>III - para contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública.</p><p> (...) </p><p>§ 2º  Na hipótese deste artigo e em qualquer dos casos de dispensa, se comprovado superfaturamento, respondem solidariamente pelo dano causado à Fazenda Pública o fornecedor ou o prestador de serviços e o agente público responsável, sem prejuízo de outras sanções legais cabíveis.</p><p>Art. 26. As dispensas previstas nos §§ 2º e 4° do art. 17 e no inciso III e seguintes do art. 24, as situações de inexigibilidade referidas no art. 25, necessariamente justificadas, e o retardamento previsto no final do parágrafo único do art. 8o desta Lei deverão ser comunicados, dentro de 3 (três) dias, à autoridade superior, para ratificação e publicação na imprensa oficial, no prazo de 5 (cinco) dias, como condição para a eficácia dos atos.  (Redação dada pela Lei nº 11.107, de 2005) </p><p>Parágrafo único.  O processo de dispensa, de inexigibilidade ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos:</p><p> (...) </p><p>II - razão da escolha do fornecedor ou executante;</p><p>III - justificativa do preço.</p><p> (destaques inseridos) </p><p>10.\t Sabe-se que a contratação direta é uma exceção à regra constitucional (art. 37, inciso XXI, da CF/1988) e seus dois clássicos casos são a dispensa e a <b>inexigibilidade de licitação </b>e que a ausência de licitação refere-se apenas à competição. Ou seja, na contratação direta, libera-se apenas a competitividade, sendo necessária, ainda, a fase de habilitação, nos termos do art.26, parágrafo único, da Lei 8.666/93, o qual estatui que haverá necessidade de um processo administrativo que será instruído com, no mínimo, \"a razão da escolha do fornecedor ou executante\" e a \"<b>justificativa do preço</b>\" (destaque inserido) .</p><p>11.\t Ou seja, o permissivo legal (arts. 25 e 26 da Lei 8.666, de 1993) , que excepciona a competição e autoriza a contratação direta, tem o fim de <b>selecionar artista</b> e não empresa intermediária. No caso, <b>os artistas João Neto & Frederico e Victor & Matheus é que tinham a obrigação personalíssima de fazer os shows</b> e, por lógica, poderiam ser contratados \"diretamente ou através de empresário exclusivo\", por meio da inexigibilidade de licitação. </p><p>12.  \t<b>A empresa Piper Som era mera intermediadora</b> e não empresária exclusiva das duplas, haja vista que as cartas de exclusividade (peça 1, p. 121-123 e 131-133) possuíam data específica,<b> </b>razão pela qual não comprovam que a aludida empresa era detentora de contrato de exclusividade dos artistas. </p><p>13.\tO entendimento de que a contratação de empresa intermediária, por meio da inexigibilidade de licitação, sem a presença do <b>contrato de exclusividade,</b> viola à Lei 8.666, de 1993, <b>é grave violação a norma legal e não mera impropriedade formal</b> é, smj, o predominante na jurisprudência deste Tribunal, conforme excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Primeira Câmara\" target=\"_blank\">Acórdão 374/2017-TCU-Primeira Câmara</a>, da relatoria do Exmo. Ministro Bruno Dantas, abaixo transcrito:</p><p>12. Em primeiro lugar, é cediço que a falta dos contratos de exclusividade dos artistas representa grave infração à norma legal e regulamentar, e não mera impropriedade de natureza formal, conforme assentado por esta Corte pelo menos desde o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>. É inegável que a ausência de apresentação do contrato de exclusividade em questão torna irregular a contratação por inexigibilidade de licitação, pois tal documento é imprescindível para caracterizar a inviabilidade de competição de que trata o art. 25, inciso III, da Lei 8.666/1993.</p><p>13. É importante repisar que, além de ter restado clara a necessidade de sua apresentação, o contrato de exclusividade difere da autorização (também chamada de carta de exclusividade) que confere tal prerrogativa apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme explicado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>lenário</acordao_decisao_tcu>.</p><p>14. Já me posicionei em outros processos de semelhante objeto, a exemplo dos Acórdãos 4.935, 5.543, 5.871 e 6.533/2016, todos da Primeira Câmara, afirmando que, via de regra, essa anomalia justifica o julgamento pela irregularidade das contas e a aplicação de multa ao responsável. A imputação de débito é cabível quando não é possível atestar o pagamento para a empresa contratada pelo convenente ou quando há indícios de inexecução do evento objeto do convênio.</p><p>14.\tA fim de comprovar a assertiva anterior, trago à baila ainda excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10153/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10153/2017-TCU-Segunda Câmara</a> proferido pelo Exmo. Ministro José Múcio Monteiro, <i>verbis</i>:</p><p>12. Atestada a realização dos shows, consequência natural é a comprovação da execução dos itens correlatos, como a locação do palco, iluminação e som.</p><p>13. Não obstante, alinho-me ao proposto pelo Ministério Público em relação ao mérito das contas. A contratação direta, por inexigibilidade, mediante apresentação de mera \"carta de exclusividade\" é razão suficiente para apor mácula às contas. A jurisprudência do TCU é firme nesse sentido. No voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8731/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8731/2017-TCU-Segunda Câmara</a>, assinalei:</p><p>\"11. É certo que o Tribunal, nessas situações, quando devidamente comprovada a execução do objeto conveniado com os recursos do ajuste, tem decidido que a ausência de apresentação do contrato de exclusividade do artista com empresário na contratação direta de shows por inexigibilidade de licitação não configura débito.</p><p>12. Inobstante, as decisões têm sido firmes também no sentido de considerar que esse tipo de contratação 'caracteriza grave infração à norma legal e regulamentar, não mera impropriedade de natureza formal, ensejando, ainda que não configurado dano ao erário, condenação em multa e julgamento pela irregularidade das contas, pois o contrato de exclusividade é imprescindível para caracterizar a inviabilidade de competição de que trata o art. 25, inciso III, da Lei 8.666/1993', conforme consta do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/374/2017/Primeira Câmara\" target=\"_blank\">Acórdão 374/2017-TCU-Primeira Câmara</a>.</p><p>13. Nessa linha, foram trazidos pela unidade técnica os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a>, 2.660/2015-1ª Câmara, 1.440/2016-2ª Câmara e 4.639/2016-1ª Câmara, dentre tantos outros proferidos por esta Corte de Contas sobre a matéria\".</p><p>15.\tAssim, considerando ainda que o termo do<b> Convênio 819/2010</b> (Siafi 737.993, peça 1, p. 31-49) <b>exigia</b>, <b>expressamente</b>, <b>a apresentação de contrato de exclusividade dos artistas com o empresário exclusivo registrado em cartório</b> (vide cláusula terceira, alínea \"oo\", peça 1, p. 37) , na hipótese de contratação direta de artista consagrado por meio de inexigibilidade prevista no inciso III do art. 25 da Lei 8.666/1993, <b>divirjo</b> da proposta do auditor federal para:</p><p>\ta) conhecer do recurso de reconsideração interposto por Márcio Rodrigues de Souza, com fundamento nos arts. 32, I, e 33 da Lei 8.443/1992, e, no mérito, negar-lhe provimento;</p><p>\tb) dar conhecimento da deliberação que vier a ser proferida ao recorrente e ao Ministério do Turismo.</p><p>O Ministério Público junto a este Tribunal, nos autos representado pela Procuradora-Geral Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposta do auditor (peça 36) , nos seguintes termos:</p><p> (...) </p><p class=\"body_Text\">2. Em nossa manifestação precedente, propugnamos pelo conhecimento do recurso e seu provimento, de modo a reduzir o valor da multa aplicada ao recorrente para a faixa compreendida entre 10 a 20% do valor máximo permitido pela então vigente Portaria TCU n.º 4/2016 (Peça 31) .</p><p class=\"body_Text\">3.\tPor determinação do Relator, eminente Ministro Vital do Rêgo Filho (Peça 32) , os autos foram então restituídos à Secretaria de Recursos para análise de mérito.</p><p class=\"body_Text\">4.\tNo âmbito da Unidade Técnica, houve propostas de mérito divergentes. O Auditor Federal de Controle Externo defende conhecer do apelo, para, no mérito, dar-lhe provimento, de modo a desconsiderar a multa aplicada ao recorrente e, em consequência, julgar suas contas regulares (Peça 33) . O Diretor e o Secretário, por sua vez, propõem conhecer do presente recurso, para, no mérito, negar-lhe provimento (Peças 34 e 35) .</p><p class=\"body_Text\">5.\tNa presente oportunidade, esta representante do <i>Parquet</i> aquiesce às conclusões do Auditor Federal (Peça 32) , no que toca a conhecer do apelo, para, no mérito, dar-lhe provimento, de modo a afastar a multa aplicada ao recorrente.</p><p class=\"body_Text\">6.\tRegistre-se que, em duas oportunidades (Peças 15 e 31) , este <i>Parquet</i> havia indicado a ocorrência de irregularidade, sem débito, mas ensejadora da aplicação de multa, com enfoque na ausência de apresentação dos contratos de exclusividade entre as bandas musicais e a empresa Piper Som Ltda.</p><p class=\"body_Text\">7.\tContudo, com a evolução dos debates ocorridos sobre a matéria, sobreveio no Tribunal a decisão no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>, proferida em sede de consulta do Ministério do Turismo. Como se sabe, na sessão de 5/7/2017, o Tribunal deliberou nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, por uniformizar a disciplina sobre a matéria basicamente no sentido de que as situações de ausência ou de falha nos contratos de exclusividade, ou nas cartas de exclusividade, podem não ensejar, por si sós, o julgamento de irregularidade das contas ou a condenação em débito de responsável, a depender das circunstâncias do caso concreto.</p><p class=\"body_Text\">8.\tParticularmente no âmbito do Ministério Público, esta representante, com arrimo na referida deliberação de caráter normativo e sob nova reflexão a título de uniformidade de tratamento para com os agentes jurisdicionados ao TCU, passou a considerar como ressalva nas contas a ausência de apresentação dos contratos de exclusividade para a etapa executiva dos convênios nas situações em que se comprova a execução do evento previsto e o nexo de causalidade das receitas, despesas e prestador dos serviços, como é o caso dos presentes autos. Regra geral, o próprio instrumento do convênio já define <i>a priori</i> os grupos musicais que se apresentarão nos eventos previstos, de forma que as exigências do procedimento de inexigibilidade de licitação se afigurariam mais como uma condição de eficácia ou de confirmação dos termos do convênio do que propriamente de uma escolha dos artistas ou competitividade de mercado.</p><p class=\"body_Text\">9.\tAssim, aferida indiretamente a execução física da festividade, atestada a regularidade dos documentos comprobatórios da liquidação das despesas e, também, ausente algum indício de sobrepreço ou superfaturamento nos cachês, resulta legítimo considerar como ressalva nas contas a falta do contrato de exclusividade da empresa Piper Som Ltda. com os respectivos artistas que se apresentaram no evento.</p><p class=\"body_Text\">10.\tDiante do exposto, esta representante do Ministério Público propõe conhecer do presente recurso, para, no mérito, dar-lhe provimento, de modo a reformar o Acórdão 7.424/2016 - 1.ª Câmara, no sentido de afastar a multa aplicada ao Senhor Márcio Rodrigues de Souza e, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/92, julgar regulares com ressalva suas contas, dando-lhe quitação.</p><p class=\"body_Text\"/><p class=\"body_Text\"> É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Vera Lucia Cabral (OAB/SP 119.832).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. CONHECIMENTO. DEFESA SUFICIENTE PARA ALTERAR O ACÓRDÃO RECORRIDO. PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Preenchidos os requisitos de admissibilidade previstos nos art. 32, inciso I, e 33, da Lei 8.443/92, deve ser conhecido o recurso de reconsideração interposto pelo Sr. Márcio Rodrigues de Souza, ex-prefeito de Jaci/SP, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7424/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7424/2016-TCU-Primeira Câmara</a>.</p><p>2.\tPor meio desta deliberação, o recorrente teve suas contas especiais julgadas irregulares e foi apenado com a multa do art. 58, incisos I e II, da Lei 8.443/1992, no valor de R$ 45 mil, em decorrência da contratação direta de empresa (Piper Som Ltda. ME) para realização de show (duplas sertanejas: João Neto & Frederico e Victor & Mateus) para apresentação no evento da Festa do Peão de Jaci, sem a apresentação do contrato de exclusividade do artista, no âmbito do Convênio 819/2010-MTur.</p><p>3.\tO recorrente alegou que o valor da multa é desproporcional aos recursos envolvidos (R$ 100 mil) e a outros casos análogos neste Tribunal, bem assim apresentou cópia do contrato de prestação de serviços celebrado entre a empresa Work Show Cuidados Artísticos Ltda., representante da dupla de artistas João Neto & Frederico, a fim de comprovar que o valor pago foi exatamente o mesmo recebido pela dupla.</p><p>4.\tNo âmbito da Serur, houve discordância de entendimento sobre a matéria e sobre o desfecho a ser dado. Enquanto o auditor entendeu que ao recurso deve ser dado provimento, para afastar a multa e julgar as contas do recorrente regulares, os dirigentes da unidade propuseram a negativa de provimento. </p><p>5.\tPara o auditor, a contratação da Piper Som Ltda. implicou por si só inobservância do artigo 25, inciso III, da Lei de Licitações, tendo em vista que:</p><p>\t(i) a proposta para formalização de convênio pela prefeitura conteve tão somente as cartas de exclusividade assinadas pelas empresas representantes dos artistas (peça 1, p. 121, 123 e 129) , sendo aceitas pelo MTur;</p><p>\t(ii) o artista e/ou seu representante principal, ou 'original', podem optar, mesmo por razões operacionais e de logística, por transferir a terceiro a representação para datas e locais específicos; </p><p>\t(iii) não há que falar em outras empresas do ramo que poderiam fornecer cotação para o serviço de representação, pois não se mostra possível obrigar o artista e/ou seu empresário exclusivo/'original' a aceitar a representação por empresa escolhida em procedimento licitatório público; </p><p>\t(iv) se a observação de casos concretos revela haver direcionamento - por vezes envolvendo esquemas fraudulentos - na escolha da Administração por determinado empresário representante, o qual, por sua vez, passa a buscar a concessão do direito de representação junto àquele representante exclusivo ou 'original', o fato não faz ilegítimas todas as concessões indistintamente; e</p><p>\t(v) no caso da Work Show Cuidados Artísticos Ltda. ME, que passou a carta de exclusividade, os integrantes da dupla João Neto & Frederico são sócios da mesma, conforme o contrato social da empresa (peça 1, p. 187) .</p><p>6.\tPara os dirigentes da Serur, entretanto, a empresa Piper Som era mera intermediadora e não empresária exclusiva da dupla, haja vista que as cartas de exclusividade possuíam data específica, e é entendimento predominante na jurisprudência deste Tribunal de que a contratação de empresa intermediária, por meio da inexigibilidade de licitação, sem a presença do contrato de exclusividade, viola a Lei 8.666, de 1993 e se constitui grave violação a norma legal e não mera impropriedade formal. Ressaltou, ainda, que o termo do convênio exigia, expressamente, a apresentação de contrato de exclusividade dos artistas com o empresário exclusivo registrado em cartório.</p><p>7.\tPor sua vez, o Ministério Público de Contas (MPTCU) endossou a proposta do auditor no sentido do prover o recurso e afastar a multa aplicada (peças 127 e 135) .  </p><p>8.\tPara ele, consubstancia-se tão somente ressalva nas contas a ausência de apresentação dos contratos de exclusividade para a etapa executiva dos convênios nas situações em que se comprova a execução do evento previsto e o nexo de causalidade das receitas, despesas e prestador dos serviços, como é o caso dos presentes autos.</p><p>9.\tAcolho o desfecho sugerido pelo auditor federal e pelo MPTCU, no que toca a conhecer o apelo, para, no mérito, dar-lhe provimento, de modo a afastar a multa aplicada ao recorrente e julgar suas contas regulares com ressalva.</p><p>10.\tQuando constatada a irregular contratação de empresas por inexigibilidade de licitação, em situações em que esteja caracterizada a viabilidade de competição, entendo haver grave irregularidade na conduta do gestor e deve resultar no julgamento pela irregularidade das contas. Nos processos relativos aos convênios do Mtur, geralmente a situação é flagrante quando está demonstrada, por exemplo, a realização de prévia cotação de preços pelo convenente com posterior contratação direta de um dos consultados, o que não se constatou neste processo.</p><p>11.\tPor outro lado, considera-se impropriedade, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, a contratação direta de empresa intermediária, quando não houver dúvida de que as cartas de exclusividade que portam tenham sido assinadas pelo próprio artista ou por seu empresário exclusivo regularmente constituído. Ressalto que esta conclusão decorre das situações em que as cartas de exclusividade são obtidas previamente às negociações e contratação (contratos de representação exclusiva apenas para eventos certos, contratos <i>ad hoc</i>) .</p><p>12.\tO presente caso se insere nesta segunda hipótese. A execução física do objeto pactuado foi comprovada, a regularidade dos documentos comprobatórios da liquidação das despesas foi atestada, indícios de sobrepreço ou superfaturamento nos cachês não foram aventados e, por fim, ficou comprovado que os integrantes da dupla João Neto & Frederico são sócios da empresa Work Show Cuidados Artísticos Ltda. ME, que passou a carta de exclusividade à empresa Piper Som Ltda. ME, contratada pelo município; e que a empresa que concedeu à Piper Som a autorização do show da dupla Victor & Mateus representava exclusivamente a dupla, conforme documentos encaminhados pelo recorrente (peça 11, p.29/33) . </p><p>\tNestas condições, VOTO para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658494", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=658494", "EXTENSAOARQUIVO": "doc"}