{"KEY": "ACORDAO-COMPLETO-2322227", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8374/2019 ATA 29/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8374", "ANOACORDAO": "2019", "NUMATA": "29/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos recurso de reconsideração interposto pelo Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais (Senai-DR/MG) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, nos autos de prestação de contas, referente ao exercício de 2014,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Revisor e com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p>9.1. conhecer do recurso de reconsideração interposto pelo Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais (Senai-DR/MG) e, no mérito, negar-lhe provimento; e</p><p>9.2. dar ciência da presente deliberação ao recorrente e demais interessados.</p>", "ASSUNTO": "Recurso de reconsideração interposto pelo Serviço Nacional de Aprendizagem Industrial \u0096 Departamento Regional de Minas Gerais (Senai-DR/MG) contra o Acórdão 6.813/2017-TCU-1ª Câmara, decisão por meio da qual o Tribunal deliberou sobre o processo de prestação de contas anual da entidade relativa ao exercício de 2014.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/08/2019", "ENTIDADE": " Departamento Regional do Senai no Estado de Minas Gerais.", "INTERESSADOS": "3. Recorrente: Departamento Regional do Senai no Estado de Minas Gerais.", "MINISTROAUTORVOTOVENCEDOR": "AUGUSTO SHERMAN", "MINISTROREVISOR": " Ministro-Substituto Augusto Sherman Cavalcanti.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02809120159\" target=\"_blank\">028.091/2015-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros com voto vencido: Benjamin Zymler e Vital do Rêgo (Relator).<br>13.3. Ministro que não participou da votação: Bruno Dantas.<br>13.4. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Revisor) e Weder de Oliveira (voto de desempate).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2409199", "titulo": "Acórdão de Relação 5742/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "5742", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Reproduzo a seguir, como parte do relatório, a instrução de mérito produzida no âmbito da Secretaria de Recursos do Tribunal - Serur (peça 78) , lavrada nos seguintes termos:</p><p><b>INTRODUÇÃO</b></p><p>1.\tVersa a espécie sobre Recurso de Reconsideração interposto por Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais - SENAI-DR/MG (peça 67) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a> (peça 57) , confirmado em sede de Embargos de Declaração por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9649/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9649/2017-TCU-Primeira Câmara</a> (peça 64) , de relatoria do Ministro Augusto Sherman Cavalcanti, que possui o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. acolher parcialmente as razões de justificativa dos Srs. Cláudio Marcassa (CPF XXX.470.518-XX) , Henrique Câmara Azevedo (CPF XXX.392.146-XX) , Nelson de Souza Dabes Filho (CPF XXX.893.956-XX) e Lúcio José de Figueiredo Sampaio (CPF XXX.475.776-XX) .</p><p>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, julgar regulares com ressalva as contas dos responsáveis abaixo arrolados em face das ocorrências apontadas no Relatório de Auditoria CGU/MG 201.503.993 (nos itens 1.1.1.1, 1.2.1.1, 1.2.1.2, e 1.3.1.1, peça 5) , dando-lhes quitação;</p><p>9.2.1. Cláudio Marcassa (CPF XXX.470.518-XX) , Diretor Regional (período 15/5/2014 a 27/7/2014 e 9/8/2014 a 31/12/2014) ;</p><p>9.2.2. Henrique Câmara Azevedo (CPF XXX.392.146-XX) , Superintendente de Gestão e Comunicação (período: 1/1/2014 a 2/9/2014; 5/9/2014 a 9/9/2014; 13/9/2014 a 19/10/2014; 30/10/2014 a 31/12/2014) ;</p><p>9.2.3. Nelson de Souza Dabés Filho (CPF XXX.893.956-XX) , Superintendente de Administração e Finanças (período: 1/1/2014 a 31/12/2014) ;</p><p>9.2.4. Lúcio José de Figueiredo Sampaio (CPF XXX.475.776-XX) , Diretor Regional (período: 1/1/2014 a 30/3/2014 e 5/4/2014 a 14/5/2014) ;</p><p>9.3. Com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, julgar regulares as contas dos responsáveis abaixo arrolados, dando-lhes quitação plena;</p><p>9.3.1. José Antônio Gontijo do Couto (CPF XXX.166.796-XX) ; Olavo Machado Junior (CPF XXX.374.886-XX) ; Edmar Fernando de Alcântara (CPF XXX.160.306-XX) ; Luiz Eduardo Notini Greco (CPF XXX.426.406-XX) ;Paulo Ferreira Souza (CPF XXX.482.246-XX) ; Ana Paula da Costa Gondim (CPF XXX.870.926-XX) ; Petrônio Machado Zica (CPF XXX.436.226-XX) ; Marconi da Silva Santos (CPF XXX.392.656-XX) ; Teresinha Gonçalves de Sousa Martins (CPF XXX.036.986-XX) ; Fausto Varela Cançado (CPF XXX.459.726-XX) ; José Antônio Veneziano (CPF XXX.893.196-XX) ; Ricardo Vinhas Corrêa da Silva (CPF XXX.802.516-XX) ; Rômulo Rodrigues Rocha (CPF XXX.391.786-XX) ; José Tadeu Feu Filgueiras (CPF XXX.831.476-XX) ; Roberto Revelino Silva (CPF XXX.438.166-XX) ; Roberto de Sousa Pinto (CPF XXX.696.016-XX) ; Jeferson Bachour Coelho (CPF XXX.247.046-XX) ; Marcos Lopes Farias (CPF XXX.132.956-XX) ; Heli Siqueira de Azevedo (CPF XXX.069.357-XX) ; Mônica Soares Lage Costa (CPF XXX.254.826-XX) ; Flávio Antônio dos Santos (CPF XXX.025.236-XX) ; Maria Cristina Ramos e Carvalho (CPF XXX.233.766-XX) ; Paulo Roberto Martins D'Almeida (CPF XXX.651.538-XX) ;</p><p>9.4. determinar ao Departamento Regional do Senai no Estado de Minas Gerais (Senai/DR/MG) que:</p><p>9.4.1. promova a alteração da IN 01-21, Revisão 01, ou da norma que vier a substituí-la, restabelecendo a exigência de prestação de contas aos patrocinados, incluindo a comprovação financeira da regular utilização dos recursos transferidos, devendo ser apresentados os documentos financeiros e fiscais (notas fiscais e recibos contendo descrição que permita identificar os serviços e bens adquiridos) , além das evidências físicas da execução do projeto, comprovantes das contrapartidas avençadas e relatório das atividades desenvolvidas;</p><p>9.4.2. para dar cumprimento ao art. 13 do regulamento de licitações e contratos do Senai, elabore orçamento detalhado, com base na pesquisa de preços realizada, que expresse os quantitativos e preços unitários do objeto da licitação, observando a jurisprudência firmada nesta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1439/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1439/2015-TCU-Segunda Câmara</a> e 1.519/2015-TCU-Plenário, ambos dirigidos a organizações do \"Sistema S\";</p><p>9.4.3. abstenha-se de contratar serviços de consultoria sem o devido amparo legal, conforme verificado no item 1.3.1.1 do Relatório de Auditoria Anual de Contas 201.503.993 da CGU/MG, especialmente no que toca à sua tempestiva formalização;</p><p>9.4.4. ante a necessidade de contratar serviços de transporte para eventos, bem assim para quaisquer outros serviços, realize estudos prévios de dimensionamento de demanda e de modelos de contratação, demonstrando, em cada caso, a aderência desses estudos na definição do quantitativo a ser licitado, a fim de que se contrate o estritamente necessário, conforme o modelo mais adequado a cada situação, em atenção ao princípio da eficiência (CF/1988, art. 37, caput) e dos que lhes são correlatos em matéria de aquisições custeadas com recursos da coletividade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1584/2016/Plenário\" target=\"_blank\">Acórdão 1584/2016-TCU-Plenário</a>, 2198/2015-TCU-Plenário, 3249/2013-TCU-Plenário, 3493/2010-TCU-1ª Câmara) ;</p><p>9.5. dar ciência deste acórdão, assim como das peças que o fundamentam, aos responsáveis, ao Departamento Regional do Senai no Estado de Minas Gerais e ao Ministério da Transparência, Fiscalização e Controladoria-Geral da União (CGU) ; e</p><p>9.6. arquivar os presentes autos.</p><p><b>HISTÓRICO</b></p><p>2.\tOriginalmente, estes autos tratavam de processo de contas anuais do Serviço Nacional de Aprendizagem Industrial - Departamento Regional do Estado de Minas Gerais (Senai-DR/MG) , relativo ao exercício de 2014.</p><p>3.\tNos termos do Relatório (peça 59) que subsidiou a prolação do Acórdão (peça 57) recorrido, foi dada ênfase à avaliação dos indicadores da entidade, pois \"os critérios considerados para essa escolha consistem no fato de que referido tópico está ligado ao negócio ou finalidade da unidade jurisdicionada\".</p><p>4.\tInicialmente, em sede de auditoria de gestão empreendida pelo Ministério da Transparência, Fiscalização e Controladoria-Geral da União (CGU) , foram identificadas quatro falhas, quais sejam, conforme constante do Voto (peça 58) condutor do Acórdão (peça 57) recorrido:</p><p>a) foi revisto o ato normativo que regulamenta a concessão de patrocínios pelo Senai/MG, tendo-se suprimido a exigência da prestação de contas financeira pelos patrocinados;</p><p>b)  inexistência de orçamento estimado em planilhas de quantitativos e preços unitários em contratações realizadas; </p><p>c) falhas no planejamento realizado pelo Senai/MG, para fins da definição do quantitativo de veículos a ser contratado no Pregão Presencial 1/2014, acarretando prejuízo financeiro à entidade de R$ 100.400,00;</p><p>d) contratação de serviços de consultoria mediante atos autorizativos posteriores à realização do respectivo projeto.</p><p>5.\tDesses quatro achados, apenas o último (alínea \"d\") foi acolhido pelo Relator <i>a quo</i>, sem prejuízo de encampar a recomendação sugerida pela CGU. Nesse sentido, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a> (peça 57) , já transcrito no item 1 desta instrução.</p><p>6.\tAo entender haver obscuridade, omissão e contradição, o Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais - SENAI-DR/MG opôs Embargos de Declaração, (peça 61) , que, embora conhecido e provido parcialmente, não teve o condão de alterar a deliberação embargada, motivo por que foi mantido <i>in totum</i> o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9649/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9649/2017-TCU-Primeira Câmara</a> (peça 64) , a seguir transcrito:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento no art. 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno deste Tribunal, em:</p><p>9.1. conhecer dos embargos de declaração opostos pelo Departamento Regional do Senai no Estado de Minas Gerais para, no mérito, acolhê-los parcialmente, mantendo-se os exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>;</p><p>9.2. dar ciência deste acórdão ao embargante;</p><p>9.3. encaminhar à Segecex para que seja dado conhecimento às unidades técnicas afeitas ao tema, acerca do critério estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, item 9.4.1, quanto à necessidade de prestação de contas financeira nos contratos de patrocínio estabelecidos por entidades do \"Sistema S\";</p><p>9.4. encaminhar, para conhecimento, cópia deste acórdão ao Departamento Nacional de Senai.</p><p>7.\tO Serviço Nacional de Aprendizagem Industrial - Departamento Regional do Estado de Minas Gerais, não conformado com o <i>decisum</i> proferido pelo Tribunal, interpôs Recurso de Reconsideração (peça 67) , que passa a ser analisado nos aspectos de admissibilidade e de mérito.</p><p><b>ADMISSIBILIDADE</b></p><p>8.\tRatifica-se o exame de admissibilidade realizado por esta Secretaria de Recursos (peças 70-71) , que se manifestou pelo conhecimento do presente recurso, com fundamento nos artigos 32, I, e 33, da Lei 8.443/1992, suspendendo-se os efeitos dos itens 9.4.1 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>.</p><p>9.\tO Relator deste Recurso, Ministro Vital do Rêgo, anuiu ao exame de admissibilidade proferido pela Serur (peça 73) .</p><p>10.\tPassa-se, então, à análise do mérito deste Recurso.</p><p><b>MÉRITO</b></p><p><b>11. Delimitação</b></p><p>11.1.\tConstitui objeto do presente Recurso verificar a procedência das determinações constantes dos itens 9.4.1 e 9.4.2 do Acórdão recorrido.</p><p><b>12. Autonomia das entidades integrantes do Sistema S.</b></p><p>12.1.\tDepois de mencionar a tempestividade, cabimento, singularidade, legitimidade e interesse no recurso em exame, o recorrente menciona a força cogente das \"recomendações\" disciplinadas nesses itens, nos seguintes termos:</p><p>Nesse sentido, importante ressaltar, ainda, que, conforme salientado pelo Ministro Relator no item 27 do voto do Acórdão n° 9649/2017- TCU-1° Câmara, a recomendação possui caráter cogente, e, portanto, não confere faculdade ao gestor público quanto ao seu atendimento e, por conseguinte, seu descumprimento pode implicar apenação dos responsáveis.</p><p>12.2.\tTambém foi mencionada a autonomia dos serviços autônomos, inclusive com transcrição de ementa e Acórdão proferido pelo Supremo Tribunal Federal (RE 789874-DF) , assim descrita:</p><p>Ademais, o fato de os serviços sociais autônomos receberem contribuições parafiscais também não lhes retira autonomia, nem mesmo os tornam entidades integrantes da Administração Pública, conforme assentado pela doutrina e pelo próprio Supremo Tribunal Federal no acórdão STF RE: 789874 DF, Relator Teori Zavascki (...) .</p><p>12.3.\tConclui o recorrente:</p><p>Portanto, as entidades do Sistema S, vinculadas às entidades patronais de grau superior e patrocinadas por recursos recolhidos do setor produtivo beneficiado, como é o caso do SENAI, são pessoas jurídicas de direito privado e que não integram a Administração Pública Indireta e nem a ela se subordinam, mas atuam em colaboração com o Estado na execução de atividades de interesse social.</p><p><b>Análise</b></p><p>12.4.\tEm nenhum momento, foi questionada pelo recorrente a competência fiscalizadora do Tribunal de Contas de União. Ademais, o TCU não perquiriu ou adentrou a autonomia do Senai-DR/MG, até porque, se assim agisse, estaria exorbitando sua competência constitucional.</p><p>12.5.\tContudo, ainda sem adentrar o mérito das determinações proferidas pelo TCU, se a determinado órgão for conferida competência fiscalizadora, sem a possibilidade de formular determinações, esvaziar-se-á essa competência fiscalizadora. Também deve ser destacado que não se trata de recomendações, como diversas vezes mencionado pelo recorrente, pois estas não possuem força cogente, competindo ao destinatário juízo de oportunidade e conveniência para acolhê-las ou não. Trata-se, portanto, de determinação, que possui força cogente e cuja inobservância pode ensejar reprimenda desta Corte de Contas ao analisar a prestação de contas subsequente.</p><p>12.6. O fato de ser uma entidade privada em colaboração com o Estado, no caso concreto, não afasta sua subsunção ao controle do TCU, haja vista a natureza jurídica parafiscal de sua arrecadação, o que atrai a atuação dos órgãos de controle públicos.</p><p><b>13. Necessidade de reforma do item 9.4.2 do Acórdão recorrido.</b></p><p>13.1.\tSomente para rememorar, esse item assim está disposto:</p><p>9.4.2. para dar cumprimento ao art. 13 do regulamento de licitações e contratos do Senai, elabore orçamento detalhado, com base na pesquisa de preços realizada, que expresse os quantitativos e preços unitários do objeto da licitação, observando a jurisprudência firmada nesta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1439/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1439/2015-TCU-Segunda Câmara</a> e 1.519/2015-TCU-Plenário, ambos dirigidos a organizações do \"Sistema S\";</p><p>13.2.\tAssim se pronunciou o recorrente:</p><p>Por ocasião do julgamento dos embargos de declaração opostos pelo SENAI-DR/MG, o Ministro Relator entendeu que não havia omissão na decisão sobre o documento juntado em sede de memoriais, que demonstra a revisão dos procedimentos internos desta entidade para institucionalizar a pesquisa de preços em seus processos licitatórios, pois, aquele momento processual não se presta a trazer novos argumentos de defesa, mas tão-somente a reiterar elementos manifestados anteriormente, tendo em vista uma análise realizada sobre eles e/ou a iminência de julgamento. Assim, entendeu que a decisão atacada e a recomendação contida no item 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a> não mereciam reparos.</p><p>Contudo, com a devida vênia, não há qualquer irregularidade no procedimento licitatório realizado pelo SENAI-DR/MG no que tange à necessidade de elaboração de orçamento detalhado, à luz de seu Regulamento de Licitações e Contratos. Os serviços sociais autônomos estão sujeitos a controle finalístico, nos termos do art. 183 do Decreto-Lei n°200/67, e, por essa razão, os recursos utilizados pelo SENAI-DR/MG devem ser analisados no sentido de se verificar se foram aplicados no atendimento das finalidades institucionais da entidade.</p><p>Ademais, inexistem prejuízos a serem reparados em razão da maneira pela qual o SENAI-DR/MG conduz o procedimento licitatório e/ou elabora seu orçamento e a pesquisa de preços do objeto da licitação, não havendo qualquer lesão ao patrimônio público ou aos princípios que norteiam a conduta da Administração Pública, motivo pelo qual não deverá ser o Recorrente apenado com a aplicação de recomendação nesse sentido.</p><p><b>Análise</b></p><p>13.3.\tNão se desconhece que a evolução da Administração Pública permite identificar inicialmente uma Administração patrimonialista. Depois, burocrática. Atualmente, gerencial. Contudo, ainda que se verifique, nos dias atuais, uma Administração gerencial, em que prepondera o controle finalístico, não há desconsiderar que o controle exercido pelo TCU possibilita formular determinações à entidade jurisdicionada sempre que houver alguma irregularidade ou impropriedade, conforme o caso, em consonância com a exata competência fixada pela Constituição Federal e por sua Lei Orgânica.</p><p>13.4.\tA corroborar esse entendimento, devem-se colacionar, dentre outros, alguns enunciados: </p><p>a) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7444/2017/Plenário\" target=\"_blank\">Acórdão 7444/2017-TCU-Plenário</a>, Relatora Ministra Ana Arraes:</p><p>As entidades do Sistema S não se sujeitam à estrita observância da Lei 8.666/1993, mas sim aos seus regulamentos, que devem se pautar pelos princípios gerais do processo licitatório e seguir os postulados gerais relativos à Administração Pública;</p><p>b) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2198/2015/Plenário\" target=\"_blank\">Acórdão 2198/2015-TCU-Plenário</a>, Relator Ministro Marcos Bemquerer Costa:</p><p>Os Serviços Sociais Autônomos não se sujeitam à estrita observância da Lei 8.666/1993, mas sim aos seus regulamentos próprios devidamente publicados, os quais devem se pautar pelos princípios gerais do processo licitatório e seguir os postulados gerais relativos à Administração Pública, em especial os da legalidade, da moralidade, da impessoalidade, da isonomia e da publicidade;</p><p>c) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7596/2016/Primeira Câmara\" target=\"_blank\">Acórdão 7596/2016-TCU-Primeira Câmara</a>, Relator Ministro Weder de Oliveira:</p><p>As entidades do Sistema S sujeitam-se aos seus regulamentos próprios de licitações e contratos, e apenas subsidiariamente aos ditames da Lei 10.520/2002, da Lei 8.666/1993 e das demais normas pertinentes a essa temática, devendo, contudo, respeitar os princípios gerais que regem a contratação pública.</p><p><b>14. Necessidade de reforma do item 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a></b></p><p>14.1.\tTão-somente com o objetivo de rememorar, colaciona-se esse dispositivo:</p><p>9.4.1. promova a alteração da IN 01-21, Revisão 01, ou da norma que vier a substituí-la, restabelecendo a exigência de prestação de contas aos patrocinados, incluindo a comprovação financeira da regular utilização dos recursos transferidos, devendo ser apresentados os documentos financeiros e fiscais (notas fiscais e recibos contendo descrição que permita identificar os serviços e bens adquiridos) , além das evidências físicas da execução do projeto, comprovantes das contrapartidas avençadas e relatório das atividades desenvolvidas;</p><p>14.2.\tAssim se manifestou o recorrente:</p><p>Por ocasião do julgamento dos embargos de declaração opostos pelo SENAI-DR/MG, o Ministro Relator reconheceu a omissão do acórdão impugnado no que tange à recomendação técnica expedida pela SECOM-PR. Contudo, sustentou que os argumentos não teriam o condão de alterar o juízo que levou à expedição da determinação contida no item 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>.</p><p>Com a devida vênia, a decisão deverá ser reformada, pois inexiste irregularidade na regulamentação do patrocínio feita pelo SENAI/DR-MG. O que se percebe é, com o devido respeito, uma inadequada compreensão da natureza jurídica do contrato de patrocínio e da sistemática apropriada à comprovação de sua execução, por se basear em parâmetros de prestação de contas aplicáveis a outros institutos, a exemplo do convênio, inaplicáveis neste caso. Convênio e contrato são figuras distintas, muito embora sejam espécies de um mesmo gênero, qual seja, os negócios jurídicos celebrados pela Administração. Diferentemente dos convênios, os contratos apresentam como característica principal o fato de as vontades constitutivas do vínculo obrigacional serem contrapostas, isto é, o cumprimento da obrigação de uma das partes representa a satisfação do direito da outra, e vice-versa. Logo, no âmbito dos contratos, o que se exige do contratado é a execução do seu objeto segundo as condições e especificações fixadas.</p><p>O contrato de patrocínio visa gerar identificação do patrocinador com o público de interesse, divulgar marcas, produtos, serviços, programas e políticas de atuação, agregar valor à marca do patrocinador, etc. Por isso, assegura-se ao patrocinador o direito de associação de sua marca ao objeto patrocinado. Em linhas gerais, o patrocinador paga pelo direito de ter sua marca associada ao projeto patrocinado, o que é formalizado mediante contrato (e não de convênio) , por uma razão muito simples: o patrocinado não administra recursos públicos, tornando-se equivocado dele exigir a prestação de contas financeira.</p><p><b>Análise</b></p><p>14.3.\tDiversos são os diplomas regentes de patrocínio do âmbito da Administração Pública, inclusive com a obrigação de o patrocinado prestar contas dos recursos recebidos sob esse título, dentre os quais:</p><p>a) Lei 11.438/2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo (art. 7º. A prestação de contas dos projetos beneficiados pelos incentivos previstos nesta Lei fica a cargo do proponente e será apresentada ao Ministério do Esporte, na forma estabelecida pelo regulamento) ;</p><p>b) Instrução Normativa Secom/PR nº 9, de 19 de dezembro de 2014, que disciplina o patrocínio dos órgãos e entidades da administração pública federal (Art. 35. Para a prestação de contas do patrocínio, o patrocinador exigirá do patrocinado, exclusivamente, a comprovação da realização da iniciativa patrocinada e das contrapartidas previstas no contrato) . </p><p>14.4.\tA gestão da <i>res publica</i> deve contemplar, além da correta aplicação dos recursos, a competente prestação de contas desses valores, inclusive, em privilégio ao princípio da publicidade, expressamente consagrado no <i>caput</i> do art. 37 da Constituição Federal, o qual não deve ser compreendido tão-somente como publicização dos atos praticados pela Administração, mas também na concepção de possibilitar o controle dos atos por ela praticados. Ainda que o Senai possa ser compreendido como administração indireta ou como particular em colaboração com o Estado, a partir do momento em que gerencia recursos públicos, ou parafiscais, deve haver prestação de contas tanto do próprio Senai quanto daqueles que porventura receberem seus recursos a título de patrocínio.</p><p>14.5.\tO dever de prestar contas não decorre tão-somente de imperativo do TCU, mas, antes disso, um mandamento constitucional, conforme se extrai do disposto no art. 71, II, da Constituição Federal. Não prestar contas consiste em subversão desse comando.</p><p>14.6.\tNão é demais recordar a conceituação de patrocínio, conforme definição apresentada pelo próprio Senai-MG (peça 5, p. 12) , <i>in verbis</i>:</p><p>Patrocínio: Instrumento formal de apoio financeiro e/ou econômico concedido a projetos e atividades de terceiros, com o objetivo de divulgar atuação, fortalecer conceito, agregar valor à marca, gerar reconhecimento ou ampliar relacionamento do patrocinador com seus públicos de interesse. Tem como particularidade a estratégia de \"investimento\". A Entidade almeja alcançar um retorno através do patrocínio. O objetivo maior está focado no fortalecimento da imagem e da marca. </p><p>14.7.\tNesse sentido, deve-se repisar fundamento do Relator <i>a quo</i>, no Voto (peça 58) condutor do Acórdão (peça 57) recorrido:</p><p>17. Nesse sentido, o próprio Senai/MG enquadra tais patrocínios ao lado de convênios e termos de cooperação, porquanto observo, no seu relatório de gestão, o quadro de \"transferência de recursos a terceiros\" (peça 1, p. 75-79) , em que são listados repasses efetuados mediante patrocínios, convênios e termos de cooperação. Desta relação, noto que, somente a título de patrocínio, o Senai/MG transferiu, no exercício em questão, o montante de R$ 1.080.000,00, mediante oito contratos (peça 5, p. 13) .</p><p>14.8.\tA concessão de patrocínio, independentemente do <i>nomen iuris</i> atribuído pelo Senai, possui natureza jurídica muito mais próxima de convênio do que de contrato, como alhures mencionado pelo recorrente. Não se trata, pois, de contraprestação laboral mediante pagamento, o que estaria, somente para argumentar, mais próximo de contrato, mas sim de um objeto de interesse recíproco, o que se aproximaria de convênio, fato que impõe a competente prestação de contas.</p><p>14.9.\tEnfatize-se que não se está a dizer que se trata de convênio, mas tão-somente uma analogia, a fim de evidenciar imperativo constitucional a exigir a prestação de contas dos valores recebidos a título patrocínio, na mesma concepção já mencionada pelo Relator <i>a quo</i>, transcrita no item 14.7 desta instrução.</p><p><b>CONCLUSÃO</b></p><p>15.\tDessa forma, todos os argumentos apresentados pelo recorrente não elidem ou afastam as determinações proferidas por meio dos itens 9.4.1 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, motivo por que se deve negar provimento ao recurso em análise.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>18.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se com fundamento nos art. 32, inciso I, e 33 da Lei 8.443/1992:</p><p>a) conhecer do recurso interposto por Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais - SENAI-DR/MG, para, no mérito, negar a ele provimento;</p><p>b) comunicar ao recorrente e aos demais interessados a deliberação que vier a ser proferida por esta Corte, acompanhada do relatório e voto que a subsidiarem.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O diretor da subunidade manifestou-se de acordo com a proposta de encaminhamento acima transcrita e acrescentou o que segue (peça 79) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Convém acrescentar que, conforme apontado na instrução precedente, a determinação contida no item 9.4.2 do acórdão recorrido tem por fundamento não a obediência dos requisitos da lei de licitações, mas o próprio regulamento do órgão que exige que se faça uma estimativa do valor da licitação. Não se imagina como essa estimativa possa ser realista sem que seja preparado um orçamento detalhado com base em pesquisa prévia de preços, tal como explicitado na determinação recorrida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O titular da unidade e o Ministério Público de Contas, nos autos representado pelo Procurador Júlio Marcelo de Oliveira, manifestaram integralmente de acordo com as análises prévias, consoante os pareceres juntados às peças 80 e 81, respectivamente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " Letícia de Oliveira Lourenço (OAB/MG 104.144), Elisa Leão de Andrade (OAB/MG 124.233) e outros", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. PRESTAÇÃO DE CONTAS. IRREGULARIDADES EM PROCESSOS DE CONTRATAÇÃO. SUPRESSÃO DE OBRIGAÇÃO DE BENEFICIÁRIOS DE TRANSFERÊNCIAS PRESTAREM INFORMAÇÕES FINANCEIRAS NAS CONTAS. AUDIÊNCIA. RESSALVA. DETERMINAÇÕES. DISCUSSÃO SOBRE PRESCINDIBILIDADE DE PRESTAÇÃO DE CONTAS FINANCEIRA DE CONTRATOS DE PATROCÍNIO. RAZÕES RECURSAIS INSUFICENTES PARA ALTERAR A DELIBERAÇÃO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Aprecia-se recurso de reconsideração interposto pelo Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais (Senai-DR/MG) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, decisão por meio da qual o Tribunal deliberou sobre o processo de prestação de contas anual da entidade relativa ao exercício de 2014.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entre outras medidas, a decisão ora recorrida consignou as seguintes determinações ao Senai-DR/MG, objeto da irresignação da entidade:</p><p class=\"list_Paragraph\">9.4.1. promova a alteração da IN 01-21, Revisão 01, ou da norma que vier a substituí-la, restabelecendo a exigência de prestação de contas aos patrocinados, incluindo a comprovação financeira da regular utilização dos recursos transferidos, devendo ser apresentados os documentos financeiros e fiscais (notas fiscais e recibos contendo descrição que permita identificar os serviços e bens adquiridos) , além das evidências físicas da execução do projeto, comprovantes das contrapartidas avençadas e relatório das atividades desenvolvidas;</p><p class=\"list_Paragraph\">9.4.2. para dar cumprimento ao art. 13 do regulamento de licitações e contratos do Senai, elabore orçamento detalhado, com base na pesquisa de preços realizada, que expresse os quantitativos e preços unitários do objeto da licitação, observando a jurisprudência firmada nesta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1439/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1439/2015-TCU-Segunda Câmara</a> e 1.519/2015-TCU-Plenário, ambos dirigidos a organizações do \"Sistema S\";</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9649/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9649/2017-TCU-Primeira Câmara</a>, foram mantidos, em sede de embargos de declaração, os exatos termos das determinações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No recurso de reconsideração ora sob exame, a entidade recorrente discorre sobre a impertinência das disposições constantes dos itens 9.4.1 e 9.4.2 acima transcritos, com base na tese de que, não tendo sido constatadas quaisquer irregularidades na aplicação dos recursos pelo Senai-DR/MG, não poderia o TCU ter expedido aqueles comandos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Secretaria de Recursos (Serur) , em pareceres uniformes (peças 78-80) , concluiu que os argumentos apresentados não são aptos a afastar ou modificar as determinações endereçadas ao Senai-DR/MG, de sorte que propõe a negativa de provimento. O Ministério Público junto ao TCU manifestou-se integralmente de acordo com o encaminhamento sugerido pela unidade instrutiva, consoante o parecer acostado à peça 81.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Traçado este breve histórico, ratifico os termos do despacho acostado à peça 73 por meio do qual se conheceu do presente recurso de reconsideração, porquanto presentes os requisitos aplicáveis à espécie - arts. 32, inciso I, e 33 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação ao mérito, pelas razões que passo a expor, divirjo em parte dos pareceres prévios, por considerar que o recurso deve ser parcialmente provido. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A primeira linha de argumentos refere-se à necessidade de reforma do item 9.4.2 do acórdão recorrido, pois \"não há qualquer irregularidade no procedimento licitatório realizado pelo Senai-DR/MG no que tange à necessidade de elaboração de orçamento detalhado, à luz de seu Regulamento de Licitações e Contratos\" (peça 67, p. 6) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ainda, aduz a entidade que os serviços sociais autônomos estão sujeitos a controle finalístico e, por essa razão, os recursos destinados ao Senai-DR/MG devem ser analisados no sentido de se verificar se foram aplicados no atendimento das finalidades institucionais da entidade. Sustenta que inexistem prejuízos a serem reparados em razão da maneira pela qual a entidade conduz o procedimento licitatório e/ou elabora seu orçamento e a pesquisa de preços do objeto da licitação, e arremata que os certames realizados pela entidade atendem ao disposto no art. 13 do RLC, que exige uma estimativa do valor do objeto a ser contratado, o que vem sendo obedecido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acompanho a unidade instrutiva com relação à questão, pois de fato não assiste razão à recorrente. Conforme se resgata do voto que sustenta a decisão ora recorrida, a Controladoria-Geral da União, ao analisar amostra de 21 procedimentos (entre licitações e aquisições diretas) , identificou, em todas elas, a existência de valor estimado para a contratação, mas sem a fundamentação para a formação do preço admissível, uma vez que não havia orçamentos detalhados baseados em planilhas de quantitativos e preços unitários ou qualquer outra documentação que demonstrasse a metodologia de apuração das mencionadas estimativas, com a consequente indefinição de critérios de aceitabilidade de preços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido, ao contrário do que defende a entidade, a determinação exarada pelo Tribunal se refere sim a uma irregularidade, qual seja, o desatendimento do regulamento de licitações e contratos (RCL) do próprio Senai. Como pontuou o diretor da subunidade em sua manifestação (peça 79) , o RCL do Senai, em seu art. 13, exige que se faça uma estimativa do valor da licitação, e não se vislumbra como tal cálculo paramétrico possa ser confiável, realista e transparente sem que seja elaborado um orçamento detalhado com base em pesquisa prévia de preços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O controle finalístico mencionado pela entidade em hipótese alguma afasta o poder dever de este Tribunal avaliar os atos de gestão sob a perspectiva da legalidade. Frise-se que a exigência do TCU para que as contratações sejam precedidas de processo de orçamentação robusto, consubstanciado em planilhas de quantitativos e preços unitários, não é mera vontade burocrática, mas visa salvaguardar o interesse público, na medida em que permite análise pormenorizada da composição dos custos da contratação, a identificação de eventuais jogos de planilha, bem como se presta a respaldar eventuais variações de custos para efeito de reequilíbrio econômico-financeiro dos contratos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Já com relação ao segundo ponto de insurgência (item 9.4.1 da decisão recorrida - determinação para que seja restabelecida a exigência de prestação de contas de recursos destinados a patrocínios) , registro minha divergência com as análises assinaladas nos pareceres prévios.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Senai-DR/MG faz alusão à suposta compreensão inadequada da natureza jurídica do contrato de patrocínio, sustentando ser incabível a exigência de prestação de contas pelo patrocinado ao argumento de que ele (o patrocinado) não administra recursos públicos. Aduz também que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em se tratando de contrato de patrocínio, como é o caso regido pela IN 21-01 - Revisão 01, não cabe falar em prestação de contas financeira, mas apenas do cumprimento das obrigações contratualmente assumidas e da realização do evento, o que deverá ser comprovado mediante prestação de contas física, conforme orientação técnica apresentada pela SECOM-PR, aos órgãos da Administração Pública Direta e Indireta. Assim, mesmo que o TCU não se vincule a tal ato normativo, a corte deveria rever seu posicionamento no sentido de ser exigível a prestação de contas em contratos de patrocínio, em razão da natureza jurídica do referido contrato, não sendo razoável apenar o Recorrente com a aplicação de recomendação nesse sentido. Peça 67, p. 10.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Recentemente, a controvérsia acerca da necessidade de prestação de contas de recursos destinados a patrocínio foi novamente objeto de discussão nesta Corte de Contas, por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>, de minha relatoria, que tratou da consolidação de fiscalizações realizadas para avaliar o processo de contratação de patrocínios firmados entre empresas estatais e entidades esportivas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Entre outras medidas, a mencionada decisão determinou à Secretaria de Comunicação Social da Presidência da República (Secom/PR) que oriente todas as entidades integrantes do Sistema de Comunicação Social (Sicom) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.1.1 no sentido de que o disposto no caput do art. 35 da IN Secom/PR 9/2014 aplica-se exclusivamente aos contratos de patrocínio não incentivados \"exclusivos de divulgação de marca\", nos termos do subitem 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a>; e que as demais determinações impostas à Petróleo Brasileiro S.A. (Petrobras) pelo referido julgado são aplicáveis a todos os integrantes do aludido sistema, em homenagem ao princípio da isonomia, insculpido no caput do art. 5º da Constituição Federal;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em essência, a medida buscou pacificar posições destoantes nesta Corte de Contas sobre o assunto, ao estabelecer que os contratos de patrocínio não incentivados exclusivos de divulgação de marca prescindem de comprovação da execução financeira, de sorte que a prestação de contas, nesses casos, pode circunscrever-se à comprovação da realização da iniciativa patrocinada e das contrapartidas previstas no contrato. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Permito-me transcrever trecho do voto que sustenta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a> que resume bem a questão:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">107. Nestas condições, considero que o volume de recursos destinado ao patrocínio, quando objetiva apenas a divulgação da marca do patrocinador, não está vinculado às despesas realizadas, mas ao retorno publicitário dele advindo (almeja-se somente a divulgação da marca) . Por outro lado, ao descentralizar recursos mediante \"contrato de patrocínio\", mas com finalidade específica de financiamento de projetos de interesse eminentemente social, deve ser exigida a apresentação de prestação de contas, dada a natureza convenial decorrente da existência de interesses mútuos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Embora a Instrução Normativa Secom/PR 9/2014 discipline a questão do patrocínio no âmbito dos órgãos e entidades da Administração Pública Federal, incluindo empresas estatais, não vislumbro razões pelas quais se deva aplicar tratamento diferenciado às entidades do Sistema S, como é o caso do presente processo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Anuo, assim, ainda que parcialmente, aos argumentos recursais lançados Pelo Senai-DR/MG, ressaltando, todavia, a necessária diferenciação dos casos de patrocínio consoante a sua natureza, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>. Dessa forma, proponho alteração na redação do item 9.4.1 da decisão recorrida para contemplar a prescindibilidade da comprovação financeira nos casos de patrocínios cujo teor se adstrinja exclusivamente à divulgação de marca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCom essas considerações, VOTO para que seja aprovada a minuta de Acórdão que submeto à apreciação deste Colegiado:</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.1. conhecer do recurso interposto por Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais (Senai-DR/MG) , para, no mérito, dar-lhe provimento parcial;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.2. alterar o item 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, que passa a ter a seguinte redação:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>\"9.4.1. promova a alteração da IN 01-21, Revisão 01, ou da norma que vier a substituí-la, estabelecendo a exigência de prestação de contas aos patrocinados, incluindo a comprovação financeira da regular utilização dos recursos transferidos, devendo ser apresentados os documentos financeiros e fiscais (notas fiscais e recibos contendo descrição que permita identificar os serviços e bens adquiridos) , além das evidências físicas da execução do projeto, comprovantes das contrapartidas avençadas e relatório das atividades desenvolvidas, ficando dispensados de tais obrigações tão somente os patrocínios exclusivos de divulgação de marca, casos em que, para a devida prestação de contas, o patrocinador poderá exigir do patrocinado apenas a comprovação da realização da iniciativa patrocinada e das contrapartidas previstas no contrato.\"</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"/><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.3. dar ciência desta deliberação ao recorrente.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOCOMPLEMENTAR": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em razão do pedido de vista formulado pelo eminente <b>Ministro-Substituto Augusto Sherman</b> durante a apreciação do presente recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a> pelo Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais (Senai-DR/MG) , teço considerações adicionais neste voto complementar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A questão de divergência se refere à controvérsia acerca da possibilidade de ser dispensada a exigência de comprovação financeira na prestação de contas de recursos destinados a patrocínios nos quais o objeto trata exclusivamente de divulgação de marca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O ilustre Ministro-Revisor entende não haver razões para conceder tratamento diferenciado a determinados patrocínios em função de suas finalidades, como no caso mencionado, e elenca diversos argumentos para defender essa posição.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Inicialmente, cumpre registrar que a questão foi amplamente discutida nos autos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2809120159\" target=\"_blank\">Processo 028.091/2015-9</a>, no qual foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>, de minha relatoria, aprovado à unanimidade naquele Colegiado. Referido <i>decisum </i>tratou da consolidação de Fiscalização de Orientação Centralizada (FOC) que avaliou a conformidade de processos de contratação de patrocínios firmados entre empresas estatais e entidades esportivas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No voto que sustenta a mencionada decisão, tracei um breve histórico da divergência de entendimentos acerca do assunto nesta Casa, inclusive com posicionamentos distintos verificados na Secretaria de Comunicação da Presidência da República, na Petrobras e na Controladoria-Geral da União.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Embora considere despiciendo reproduzir toda a argumentação que me levou a concluir que os contratos de patrocínio incentivados exclusivos de divulgação de marca prescindem de comprovação financeira, bastando a comprovação do adimplemento das contrapartidas acordadas, farei breve relato dos pontos que considero mais relevantes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme registrei àquela oportunidade, por anos se debateu neste Tribunal acerca da pertinência de se exigir prestação de contas pelo particular (comprovação física e financeira) ou apenas comprovação da execução da ação patrocinada e das contrapartidas acordadas nos patrocínios não incentivados firmados com a Petrobras e demais entidades.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não obstante os entendimentos do TCU terem oscilado ao longo desse período, em 2015, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a>, de relatoria do <b>Ministro Raimundo Carreiro</b>, para o caso específico da Petrobras ficou assente que os recursos repassados mediante patrocínio deveriam estar vinculados ao objeto pactuado no instrumento firmado, com exceção daqueles relativos a contratos exclusivos de divulgação de marca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Posteriormente, ainda houve decisões desta Corte que defenderam a obrigação de prestar contas de recursos envolvendo a concessão de patrocínio, sem alusão às diferenças acima mencionadas, consoante o objeto pactuado. Ocorre que, para o caso específico da Petrobras, vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1243/2017/Plenário\" target=\"_blank\">Acórdão 1243/2017-TCU-Plenário</a>, o TCU manteve a posição de que os patrocínios destinados à divulgação de marca prescindem de comprovação financeira.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cristalizou-se então um cenário de insegurança jurídica em razão da oscilação jurisprudencial observada, uma vez que o precedente consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a> isentava tão somente a Petrobras de apresentar comprovações financeiras nos casos de patrocínios adstritos à divulgação de marca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme tenho defendido, considero que os recursos destinados a patrocínio, quando este objetiva apenas a divulgação da marca do patrocinador, não estão vinculados às despesas realizadas, mas ao retorno publicitário dele advindo; por outro lado, ao se descentralizarem recursos mediante \"contrato de patrocínio\", com finalidade específica de financiamento de projetos de interesse eminentemente social, não há dúvidas de que deve ser exigida a apresentação de prestação de contas, com a devida comprovação da execução física e financeira.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não foi por outra razão que julguei necessário, quando da apreciação do processo consolidador da FOC que fiscalizou os patrocínios firmados entre empresas estatais e entidades esportivas, estender as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a> a todas as empresas estatais e demais integrantes do Sistema de Comunicação de Governo do Poder Executivo Federal, em imperiosa aplicação do princípio constitucional da isonomia - proposta esta integralmente encampada pelo Plenário desta Corte, conforme prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>, já mencionado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Observe-se que tal decisão teve por intento justamente pacificar, ao menos em parte, as assimetrias de posições observadas anos a fio sobre a questão neste Tribunal, ao se defender uma exceção bastante específica à regra geral da prestação de contas, para a qual ficaria afastada a necessidade de comprovações financeiras.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido, no caso concreto sob exame nos presentes autos, propus dar provimento parcial ao recurso de reconsideração interposto pelo Senai-DR/MG para reformar o acórdão recorrido de sorte a estender àquela entidade o mesmo entendimento mencionado alhures sobre a diferenciação aplicada aos patrocínios exclusivos de divulgação de marca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não vislumbro motivos pelos quais entendimento diverso deva ser aplicado a entidades do Sistema S, situação, aliás, que, a prevalecer, violaria o princípio constitucional da isonomia ao se perpetuar uma injustificável diferença de tratamento desta Corte de Contas para com seus jurisdicionados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme se depreende da posição externada no voto-revisor, o cerne da questão não diz respeito à aplicação de entendimento diferenciado conforme o ente, se estatal ou paraestatal. Trata-se, então, de uma discussão de premissa: para uma corrente, qualquer que seja o tipo de patrocínio, dada a origem incontroversamente pública do recurso, há que se exigir a prestação de contas em toda a sua amplitude; para outra, há que se aquilatar a natureza do patrocínio, uma vez que, em determinados casos, a avença se resume à exibição da marca do patrocinador e ao adimplemento das contrapartidas ajustadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Ministro-Revisor ainda enfatiza a natureza eminentemente convenial dos patrocínios, qualquer que seja o seu objeto:</p><p class=\"body_Text_2\"> Como ocorre nos convênios, há nos patrocínios a transferência de recursos a terceiros para realização do objeto em regime de mútua cooperação. Pondero que não somente no financiamento de projetos de interesse eminentemente social, em que o ora relator conclui evidente a pactuação de ação de interesse mútuo, claramente de natureza convenial, mas também no apoio a eventos permanecem os requisitos que aproximam o patrocínio dos convênios.</p><p class=\"body_Text_2\"> Em qualquer dessas situações, seja um projeto com finalidade social, show ou competição esportiva, a execução do objeto representa o interesse comum entre patrocinador e patrocinado, os quais se associam em regime de mútua cooperação, um prestando o apoio financeiro e o outro, como contrapartida, promovendo a divulgação da marca. Uma vez que o patrocinador se dispõe a associar sua marca a determinado projeto de iniciativa do patrocinado e, portanto, aplicar recursos públicos, o fim almejado por ambos passa a ser a execução de tal projeto, que deve ser devidamente comprovada, tanto física quanto financeiramente. Afinal, a promoção da marca está conectada à consecução do projeto. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tenho dificuldades em conceber que um patrocínio de caráter eminentemente social, com inequívocos aspectos conveniais, habite o mesmo plano jurídico, ao menos no que se refere à prestação de contas, do que aqueles cujo escopo trate especificamente de exposição de marca ou de apoio a eventos, nos quais se objetiva apenas o retorno publicitário advindo com a divulgação da marca do patrocinador. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como já foi mencionado por diversas vezes no âmbito das discussões acerca do assunto, é forçoso reconhecer que, sob a mesma nomenclatura de \"contratos de patrocínio\", são estabelecidas relações que podem apresentar funções essencialmente sociais, próprias de convênios, ou puramente comerciais, neste caso com características de contrato, o que traz, ou ao menos deveria trazer, implicações jurídicas diferentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A doutrina há muito distinguiu as características essencialmente distintas de convênios e contratos, estes associados a interesses contrapostos e aqueles a interesse mútuo entre os participantes. É natural que, em qualquer que seja o instrumento (convênio ou contrato) , a execução do objeto é interesse intrínseco das partes, sem o que, aliás, nem haveria que se falar em relação entre elas, mas daí não decorre que os interesses sejam, em qualquer caso, os mesmos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ilustre-se tal assertiva com um exemplo. Considere-se uma empresa estatal que deseja expor sua marca em um festival de música. É elementar que tanto a empresa estatal quanto o organizador do festival têm óbvio interesse que o evento aconteça, o que não autoriza a interpretação de que ambos tenham interesses contratuais comuns. É fácil visualizar que, em essência, à empresa importa a exposição de sua marca, e à patrocinada interessa a contrapartida financeira como forma de apoio à realização do evento, situação bastante diferente de uma relação convenial, em que há interesses absolutamente convergentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao argumento de que, se determinados patrocínios objetivam tão somente o retorno publicitário conduziria ao entendimento de que não se trata de patrocínio, mas de contrato de publicidade, regido por normas próprias, novamente verifico que a questão foi atacada no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">70.\t Considero razoável e pertinente o entendimento defendido pela Secom, acima exposto. Não se está aqui falando de contratação de serviços de publicidade/propaganda, que deve ser feito por intermédio de uma agência e cuja remuneração faz parte da composição dos custos do contrato, mas sim, de uma ação de comunicação em que, por meio da aquisição do direito de associação da imagem a um projeto/evento de iniciativa de terceiro, busca-se, dentre outras, agregar valor à marca. E, neste desiderato, o valor do contrato não é pautado pelos custos da atividade patrocinada e sim pelos objetivos de comunicação pretendidos pelo patrocinador (por isso devem estar absoluta e objetivamente identificados) . Deste modo, os alegados custos adicionais ao valor dos patrocínios não parecem ter fundamento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">71.\t Ademais, se, por contrato, o evento/projeto cuja identidade se quer atrelar a marca está sob a tutela de uma entidade, qualquer que seja sua natureza, ainda que em caráter precário, não vejo como o patrocínio possa ser viabilizado de outra forma (ou com o detentor efetivo da propriedade) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">72. O que preocupou este Tribunal, em 2006, quando apreciou a consolidação das auditorias feitas nos órgãos e entidades da Administração Pública Federal para verificar a legalidade das licitações e contratos de prestação de serviços de propaganda e publicidade (TC<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1944420052\" target=\"_blank\">Processo 019.444/2005-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2062/2006/Plenário\" target=\"_blank\">Acórdão 2062/2006-TCU-Plenário</a>) , foi a inclusão do patrocínio dentre as chamadas ações publicitárias, o que implicava sua inclusão nos contratos mantidos pelas entidades com as agências de publicidade. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">73.\t Tal fato embasou determinação feita, à época, à Secretaria-Geral da Presidência da República para exclusão das ações de patrocínio do objeto dos contratos firmados com agências de publicidade. Ainda, que as referidas ações de patrocínio deveriam ser realizadas diretamente com os beneficiários, ficando as agências contratadas remuneradas tão somente pelas horas de consultoria efetivamente prestadas. Entendo que por \"beneficiário\" devem ser considerados aqueles quem diretamente são responsáveis pelo evento/projeto que se pretende patrocinar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">74.\t Veja-se que a atual regulamentação sobre a matéria (Decreto 6.555/2014) faz a classificação das ações de comunicação (e não publicitárias) e, dentre elas, as de publicidade é uma das áreas [como o patrocínio, dentre outras], e, para estas, a execução deve ocorrer por intermédio de agência de propaganda. Assim, não mais se mostra inevitável a inclusão do patrocínio, nos contratos das agências que mantém contrato com as instituições, preocupação inicial deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">75.\t Parece-me, assim, que o intuito seria vedar eventual contrato de patrocínio com (ou por intermédio de) empresa que mantivesse contrato de prestação de serviço de publicidade/propaganda com o próprio patrocinador.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">76.\t Destarte, considero que a vedação somente deva ocorrer quando a agência for aquela que mantém contrato com a patrocinadora, conforme o § 5ª do art. 25 da IN Secom 09/2014, ou quando a entidade, de qualquer natureza, figure, de fato, como mera intermediadora financeira entre patrocinador e patrocinado. É válida, pois, a concessão de patrocínio para entidade, qualquer que seja sua natureza, que detenha os direitos, efetivo ou precário, relativos ao projeto/evento patrocinado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">77.\t Isto posto, acompanho a sugestão de ser determinado à Secom o aperfeiçoamento da norma, no que tange à intermediação, sem acolher, entretanto, a extensão sugerida para estender a vedação a empresas de qualquer atividade econômica e aos casos de cessão precária de titularidade de direitos de exploração de imagem.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, com relação aos riscos de fraudes que envolvem os contratos de patrocínio, observo que as irregularidades identificadas na operação policial mencionada pelo distinto Ministro-Revisor (Operação Fantoche, que tramita na justiça federal de Pernambuco) refogem à discussão dos presentes autos - que, novamente friso, tratam de uma situação bastante específica, ligada exclusivamente a patrocínios para divulgação de marca.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ao que tudo indica, as situações ali mencionadas dizem respeito a ajustes junto a Oscips ligadas à promoção da cultura - do que se depreende tratar-se então de objetos comumente associados a convênios -, nos quais se alegava natureza dissimulada de contratos de prestação de serviço com o intuito de escapar, fraudulosamente, do dever de prestar contas e comprovar a aplicação de recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ora, em hipótese alguma pode-se extrair do meu posicionamento sobre o tema em discussão que defendo a aplicação irrestrita a todos os patrocínios, qualquer que seja a sua natureza, da desnecessidade de comprovações financeiras. A normalização jurisprudencial que restou aprovada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a> e que ora sugiro estender ao Senai-DR/MG mediante provimento parcial do recurso sob exame, em nada alteraria aquelas situações de irregularidades descritas, que, novamente, não têm relação com os casos específicos de patrocínios exclusivos de divulgação de marca que aqui se discutem.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Reforço ainda que deixar de exigir as comprovações financeiras daqueles patrocínios exclusivos de divulgação de marca de forma alguma significa liberdade irrestrita para que o recurso seja aplicado sem qualquer tipo de parâmetro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ao contrário, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a> determinou a promoção de alterações na IN Secom 9/2014 com o fito de se exigir maior detalhamento do planejamento e da motivação dessas ações, bem como possibilitar a devida avaliação de resultados, conforme o item 9.1.2. daquele aresto:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1. determinar à Secretaria de Comunicação Social da Presidência da República (Secom/PR) que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.2. promova as alterações necessárias na IN Secom 9/2014, com vistas a:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.2.1. apresentar maior detalhamento dos elementos mínimos que devem compor o planejamento de ações de patrocínio, desde o planejamento mais abrangente vinculado ao planejamento estratégico da estatal, até o planejamento em nível de ação unitária de patrocínio;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.2.2. apresentar maior detalhamento dos elementos mínimos que devem compor a motivação adequada dos patrocínios a permitir a verificação das razões de escolha entre o patrocínio e demais ações de comunicação, entre o setor esportivo e outros setores a serem patrocinados, e entre as modalidades/entidades esportivas, de modo a atender o que dispõe o inciso II do art. 26 da Lei 8.666/1993;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.2.3. conter formas possíveis de precificação e avaliação de retorno de ações de patrocínio, considerando as boas práticas de mercado e a doutrina especializada; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.2.4. conceituar adequadamente a vedação contida no art. 25, § 4º e 5º, da IN Secom 09/2014;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1.2.5. implementar a obrigatoriedade de transparência das ações de patrocínio, com disposição de informações no site das estatais, incluindo, em especial, a motivação para a seleção do patrocinado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com essas considerações, reafirmo minha proposta original no sentido de dar provimento parcial ao recurso interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, para dar nova redação ao item 9.4.1 daquela decisão, de forma a tornar exigível para os casos de prestação de contas de patrocínios cujos objetos se adstrinjam à divulgação de marca tão somente a comprovação da realização da iniciativa patrocinada e o adimplemento das contrapartidas previstas no contrato.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "VOTOMINISTROREVISOR": "<p class=\"body_Text_2\">Na sessão do dia 19 de fevereiro de 2019 da Primeira Câmara, solicitei vista deste processo, com fundamento no art. 112 do RI/TCU, a fim de melhor examinar o recurso de reconsideração interposto pelo Serviço Nacional de Aprendizagem Industrial - Departamento Regional de Minas Gerais (Senai-DR/MG) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, do qual fui relator.</p><p class=\"body_Text_2\">2.\tComo visto, o recorrente se insurgiu contra as seguintes determinações proferidas nos autos de prestação de contas anual da entidade relativas ao exercício de 2014:</p><p>\"9.4.1. promova a alteração da IN 01-21, Revisão 01, ou da norma que vier a substituí-la, restabelecendo a exigência de prestação de contas aos patrocinados, incluindo a comprovação financeira da regular utilização dos recursos transferidos, devendo ser apresentados os documentos financeiros e fiscais (notas fiscais e recibos contendo descrição que permita identificar os serviços e bens adquiridos) , além das evidências físicas da execução do projeto, comprovantes das contrapartidas avençadas e relatório das atividades desenvolvidas;</p><p>9.4.2. para dar cumprimento ao art. 13 do regulamento de licitações e contratos do Senai, elabore orçamento detalhado, com base na pesquisa de preços realizada, que expresse os quantitativos e preços unitários do objeto da licitação, observando a jurisprudência firmada nesta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1439/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1439/2015-TCU-Segunda Câmara</a> e 1.519/2015-TCU-Plenário, ambos dirigidos a organizações do 'Sistema S';\"</p><p class=\"body_Text_2\"/><p>3.\tPara a Serur, os argumentos apresentados não elidem ou afastam as determinações, motivo por que se deve negar provimento ao recurso em análise. </p><p>4.\tJá o eminente Ministro Vital do Rêgo, ora relator do recurso, propõe o provimento parcial do apelo, de modo a alterar o item 9.4.1, com o acréscimo do trecho em destaque:</p><p>\"9.4.1. promova a alteração da IN 01-21, Revisão 01, ou da norma que vier a substituí-la, estabelecendo a exigência de prestação de contas aos patrocinados, incluindo a comprovação financeira da regular utilização dos recursos transferidos, devendo ser apresentados os documentos financeiros e fiscais (notas fiscais e recibos contendo descrição que permita identificar os serviços e bens adquiridos) , além das evidências físicas da execução do projeto, comprovantes das contrapartidas avençadas e relatório das atividades desenvolvidas, <b>ficando dispensados de tais obrigações tão somente os patrocínios exclusivos de divulgação de marca, casos em que, para a devida prestação de contas, o patrocinador poderá exigir do patrocinado apenas a comprovação da realização da iniciativa patrocinada e das contrapartidas previstas no contrato</b>.\"</p><p>5.\tA proposta se ampara no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>, também da relatoria do Ministro Vital do Rêgo, cujo voto sustenta que os contratos de patrocínio não incentivados exclusivos de divulgação de marca prescindem de comprovação da execução financeira, de sorte que a prestação de contas pode circunscrever-se à comprovação da realização da iniciativa patrocinada e das contrapartidas previstas no contrato.\tDiante disso, foi determinado à Secretaria de Comunicação Social da Presidência da República (Secom/PR) que oriente todas as entidades integrantes do Sistema de Comunicação Social (Sicom) \"no sentido de que o disposto no <i>caput</i> do art. 35 da IN Secom/PR 9/2014 aplica-se exclusivamente aos contratos de patrocínio não incentivados 'exclusivos de divulgação de marca', nos termos do subitem 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a>; (...) \". </p><p>6.\tO mencionado art. 35 assim dispõe: \"Para a prestação de contas do patrocínio, o patrocinador exigirá do patrocinado, exclusivamente, a comprovação da realização da iniciativa patrocinada e das contrapartidas previstas no contrato\".</p><p>7.\tO subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a>, por sua vez, estabeleceu exceção às exigências para comprovação da boa e regular aplicação dos recursos transferidos por meio de patrocínio, nos seguintes termos:</p><p>\"9.2. determinar à Petrobras, exceto nos contratos exclusivos de divulgação de marca, que:</p><p>9.2.1. vincule os recursos transferidos em seus patrocínios ao objeto pactuado no Contrato ou Convênio a ser firmado com a entidade interessada;</p><p>9.2.2. os recursos destinados aos patrocínios, incentivados ou não incentivados, devem ser depositados em contas específicas e devem ser utilizados somente no objeto pactuado;</p><p>9.2.3. oriente aos patrocinados que mantenham sob sua guarda documentação que comprove os gastos realizados, como extrato de conta vinculada, recibos, notas fiscais, dentre outros, de modo a evidenciar essas despesas ao objeto pactuado;</p><p>9.2.4. realize acompanhamento e exame de contas de contratos de patrocínio selecionados, com base em critérios de relevância, risco e materialidade, informando ao TCU os resultados dessas fiscalizações, na prestação de contas ordinária da Companhia;</p><p>9.2.5. relativamente aos patrocínios incentivados, como no caso da Lei Rouanet (Lei 8.313/1991) , não deve haver exigência de prestação de contas por parte da Petrobras, já que essas contas são prestadas junto ao órgão ou entidade que autorizou a captação de recursos, nos termos definidos pela legislação específica;\"</p><p>8.\tO entendimento do nobre relator, em essência, é de que \"o volume de recursos destinado ao patrocínio, quando objetiva apenas a divulgação da marca do patrocinador, não está vinculado às despesas realizadas, mas ao retorno publicitário dele advindo (almeja-se somente a divulgação da marca) . Por outro lado, ao descentralizar recursos mediante 'contrato de patrocínio', mas com finalidade específica de financiamento de projetos de interesse eminentemente social, deve ser exigida a apresentação de prestação de contas, dada a natureza convenial decorrente da existência de interesses mútuos\". </p><p class=\"body_Text_2\">9.\tCom todas as vênias, pondero que não há razão para conceder tratamento diferenciado a determinados patrocínios, em decorrência das suas finalidades.</p><p class=\"body_Text_2\">10.\tNada obstante o decidido por meio do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a>, entendo que a questão ainda suscita discussões.</p><p class=\"body_Text_2\">11.\tDe início, ressalto que a controvérsia não passou despercebida no acórdão ora recorrido. Convicto de que permanecem válidos os fundamentos adotados naquela ocasião, permito-me reproduzir trecho do voto que fundamenta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, por mim proferido:</p><p class=\"body_Text_2\"/><p class=\"tCU_-_Epígrafe\">\"15.\tSegundo definição apresentada pelo Senai/MG (peça 5, p. 12) , assim se conceitua o instrumento em epígrafe:</p><p class=\"tCU_-_Epígrafe\"><b><i>Patrocínio</i></b><i>: Instrumento formal de </i><b><i>apoio financeiro e/ou econômico</i></b><i> concedido a projetos e atividades de terceiros, com o objetivo de </i><b><i>divulgar atuação</i></b><i>, fortalecer conceito, agregar valor à marca, gerar reconhecimento ou </i><b><i>ampliar relacionamento do patrocinador com seus públicos de interesse</i></b><i>. Tem como particularidade a estratégia de 'investimento'. A </i><b><i>Entidade almeja alcançar um retorno através do patrocínio</i></b><i>. O objetivo maior está focado no fortalecimento da imagem e da marca. (grifou-se) </i></p><p class=\"tCU_-_Epígrafe\">16.\tDessa forma, a despeito da terminologia de 'contrato', os patrocínios concedidos pelo Senai/MG afiguram-se, a meu ver, como instrumentos de transferências de recursos a terceiros, as quais são realizadas por liberalidade da entidade. Muito embora sejam negócios jurídicos bilaterais, vê-se que o patrocinador concede apoio a um terceiro em troca da exposição de sua marca, todavia esta exposição não se confunde com prestação de serviços ou fornecimento de bens. </p><p class=\"tCU_-_Epígrafe\">17.\tNesse sentido, o próprio Senai/MG enquadra tais patrocínios ao lado de convênios e termos de cooperação, porquanto observo, no seu relatório de gestão, o quadro de 'transferência de recursos a terceiros' (peça 1, p. 75-79) , em que são listados repasses efetuados mediante patrocínios, convênios e termos de cooperação. Desta relação, noto que, somente a título de patrocínio, o Senai/MG transferiu, no exercício em questão, o montante de R$ 1.080.000,00, mediante oito contratos (peça 5, p. 13) . </p><p class=\"tCU_-_Epígrafe\">Por oportuno não se pode confundir o patrocínio em tela com a contratação de serviços de publicidade. A este respeito, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/545/2015/Plenário\" target=\"_blank\">Acórdão 545/2015-TCU-Plenário</a> deixou assente entendimento de que, em virtude especificamente da prestação de contas, contratos de patrocínio não se confundem com contratos de publicidade, os quais prescindem da apresentação das contas. </p><p class=\"tCU_-_Epígrafe\">Em relação aos contratos de patrocínio, a jurisprudência desta Casa, embora não esteja pacificada quanto à natureza jurídica de tais avenças, é firme no sentido de exigir a respectiva prestação de contas no âmbito dos integrantes da Administração Pública, a exemplo dos Acórdãos 2.575/2012, 2.594/2013, 3.440/2014 e 545/2015, todos do Plenário do TCU. Para ilustrar tal entendimento, tomo emprestado excerto do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2594/2013/Plenário\" target=\"_blank\">Acórdão 2594/2013-TCU-Plenário</a>, do e. Ministro Walton Alencar:</p><p class=\"tCU_-_Epígrafe\"><i>'Concordo com os pareceres uniformes da Secretaria de Recursos de não provimento ao pedido de reexame, visto que a </i><b><i>jurisprudência desta Corte está pacificada</i></b><i>, acerca da </i><b><i>necessidade de prestação de contas</i></b><i> dos recursos transferidos a entidades privadas por meio de </i><b><i>contratos de patrocínio</i></b><i>, sendo irrelevante a discussão acerca da natureza jurídica dos instrumentos utilizados na sua execução.</i></p><p class=\"tCU_-_Epígrafe\">O fundamento de tal posicionamento repousa no entendimento de que se trata de recursos públicos cuja aplicação é confiada a entidades privadas. A este respeito, transcrevo excerto do Voto do e. Ministro Aroldo Cedraz no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1243/2017/Plenário\" target=\"_blank\">Acórdão 1243/2017-TCU-Plenário</a>, em que se determinou a instauração de tomada de contas especial ante indícios de má aplicação de recursos repassados mediante contratos de patrocínio:</p><p class=\"tCU_-_Epígrafe\"><i>11. Meu entendimento de que tal </i><b><i>prestação de contas é obrigatória</i></b><i>, aliás, foi por mim externado ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2012/Plenário\" target=\"_blank\">Acórdão 2575/2012-TCU-Plenário</a>, mediante o qual, entre outros encaminhamentos, esta Corte decidiu </i><b><i>determinar a instauração de Tomadas de Contas Especiais</i></b><i> e a constituição de outros processos destinados a aprofundar a apuração e a análise da </i><b><i>aplicação dos recursos transferidos</i></b><i> pela Petrobras </i><b><i>a título de patrocínio</i></b><i>, levando-se em conta 'os princípios basilares da obrigatoriedade de prestação de contas de recursos públicos, cuja aplicação é confiada a entidades privadas' (excerto extraído do subitem 9.2 do aludido decisum) .</i> </p><p class=\"tCU_-_Epígrafe\">Uma exceção a esta regra geral, mencionada no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a>, diz respeito aos contratos exclusivos de divulgação de marca. Tal posicionamento fundamenta-se em uma particularidade de parte dos patrocínios verificados naquela situação, como deixa transparecer o Parecer do MP/TCU:</p><p class=\"tCU_-_Epígrafe\"><i>Creio que a oscilação da jurisprudência verificada pela unidade técnica se deve, em grande parte, ao fato de que, </i><b><i>sob o mesmo título de 'patrocínio',</i></b><i> as </i><b><i>entidades públicas firmam pactos de diferentes naturezas</i></b><i>, revelando as </i><b><i>circunstâncias particulares de cada caso concreto</i></b><i>, acima da designação que eventualmente se lhe tenha dado, se o acordo firmado cuida de </i><b><i>contrato</i></b><i> ou de </i><b><i>convênio</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><i>No primeiro caso fala-se em 'preço' e em contraprestação de serviço, em geral, a exibição da marca do patrocinador, não incidindo, por conseguinte, o dever de prestar contas quanto à destinação dos recursos. Interessa nesse caso, tão somente, o adimplemento da obrigação contratual pela contratada. No segundo caso, no lugar de preço, cuida-se da divisão dos esforços, ainda que caiba apenas a uma das partes o desembolso financeiro e a outra a divulgação da marca. Não há aí contraprestação propriamente dita, mas contrapartida, sendo, então, devida a prestação de contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>Considero, pois, que o Tribunal, atento as circunstâncias do caso concreto, pode admitir tratamento diferenciado aos chamados 'contratos de patrocínio', ainda que se deva concordar com a necessidade de que, a bem da clareza, tal distinção passe a ser feita de modo mais explícito pelo TCU nas suas deliberações. (grifou-se) </i></p><p class=\"tCU_-_Epígrafe\">No entanto, considerando as informações dos itens 15 a 17 acima, entendo que o raciocínio no qual se fundamenta a exceção do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2914/2015/Plenário\" target=\"_blank\">Acórdão 2914/2015-TCU-Plenário</a> não se conforma à regra constitucional de que a transferência de recursos públicos a terceiros atrai a obrigação desses terceiros de prestar contas, conforme disposto no art. 70, parágrafo único, da Constituição Federal. Segundo relatado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2224/2005/Segunda Câmara\" target=\"_blank\">Acórdão 2224/2005-TCU-Segunda Câmara</a> pelo e. Ministro Benjamin Zymler:</p><p class=\"tCU_-_Epígrafe\"><i>20. Assim, quando o caput do art. 70 da CF/88 prevê que 'a fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta' e seu parágrafo único associa esta fiscalização à obrigação de prestar contas a que se sujeita qualquer pessoa que 'utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda (...) ', resta claro que </i><b><i>o comando da própria Carta Magna já seria suficiente para impor ao patrocinado que se utiliza das verbas públicas que lhe foram transferidas a obrigação de 'comprovação de gastos'</i></b><i>. (..) (grifou-se) </i></p><p class=\"tCU_-_Epígrafe\">Seguindo adiante, considerando que as entidades do Sistema 'S' gerem recursos oriundos de contribuições parafiscais, que, ao fim e ao cabo, constituem dinheiros públicos, tais entidades devem prestar contas ao TCU e estão submetidas à observância dos princípios constitucionais inerentes à atividade administrativa. A este respeito, destaco o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2014/Plenário\" target=\"_blank\">Acórdão 3224/2014-TCU-Plenário</a>, da lavra do e. Ministro André Luís de Carvalho:</p><p class=\"tCU_-_Epígrafe\"><i>Quanto aos repasses voluntários, deve prevalecer a jurisprudência do Tribunal no sentido de que as </i><b><i>entidades integrantes do Sistema S</i></b><i> devem observância </i><b><i>aos princípios que regem a administração pública </i></b><i>e aos regulamentos próprios, quando da celebração de convênios ou instrumentos congêneres, casos em que se mostra inafastável a exigência da devida prestação de contas.</i></p><p class=\"tCU_-_Epígrafe\">Portanto, dada a inarredável condição de dinheiros públicos, os recursos transferidos por entidades do 'sistema S' no âmbito dos contratos de patrocínio devem resguardar os mesmos cuidados que se têm no trato da coisa pública. Nesse sentido, reafirmo que, por estarem sujeitos aos princípios constitucionais inerentes à atividade administrativa, as entidades do 'sistema S' estão obrigadas a exigir a prestação de contas das despesas realizadas por parte dos terceiros patrocinados com recursos públicos, bem como os terceiros estão obrigados a prestá-las, por força do art. 70 da CF/88. </p><p class=\"tCU_-_Epígrafe\">No âmbito exclusivamente privado, poderia se cogitar a dispensa de um mecanismo de prestação de contas, em especial considerando apenas o ponto de vista do ente patrocinador. Todavia, quando se adentra no setor estatal ou, neste caso, paraestatal, a natureza dos recursos públicos transferidos via patrocínio exige a demonstração da sua aplicação.</p><p class=\"tCU_-_Epígrafe\">Tais patrocínios não são resultantes de um processo público de chamamento, como se tem, por exemplo, por meio da licitação, como condição geral para a celebração de contratos administrativos (CF, art. 37, XXI) . Ora, nesse cenário, como assegurar isonomia na escolha dos entes patrocinados? Como garantir que os valores patrocinados estão de acordo com o benefício a ser gerado ou com os custos dos eventos a que se destinam? Ou ainda, como garantir que os recursos públicos transferidos via patrocínio estão sendo efetivamente empregados na finalidade a que se destinaram?</p><p class=\"tCU_-_Epígrafe\">Destarte, entendo que as entidades patrocinadoras do 'sistema S', além de conferir publicidade aos patrocínios, possuem dever constitucional de demonstrar a lisura na utilização de contratos de patrocínio para aplicar recursos públicos, com vistas a resguardar os valores que lhe são atribuídos e, até mesmo, uma imagem de entidade responsável perante a sociedade.</p><p class=\"tCU_-_Epígrafe\">Sob esse prisma, a meu ver, não poderiam ser dispensados os documentos financeiros e fiscais comprobatórios da boa aplicação dos recursos por parte dos entes patrocinados, sob pena de se retirar completamente a eficácia da prestação de contas, que, friso, constitui princípio basilar do estado republicano.\"</p><p class=\"body_Text_2\">12.\tAcrescento que, mesmo no âmbito privado, o controle da aplicação dos recursos de patrocínio revela-se mais efetivo, consoante exposto pela Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação) , no relatório de auditoria que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2770/2018/Plenário\" target=\"_blank\">Acórdão 2770/2018-TCU-Plenário</a> (TC<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3492220164\" target=\"_blank\">Processo 034.922/2016-4</a>) :</p><p class=\"body_Text_2\"/><p>\"Conclusão</p><p> (...) </p><p>Por outro lado, considerando o ambiente em que se inserem os patrocínios esportivos, os conhecidos problemas relacionados à gestão de recursos pelas entidades esportivas não passam despercebidos por grandes empresas privadas, patrocinadoras do esporte brasileiro. Impossível ignorar o Pacto pelo Esporte (http://www.pactopeloesporte.org.br/o-pacto) , que consiste em 'acordo voluntário entre empresas patrocinadoras do esporte nacional, que define regras e mecanismos nas relações entre investidores e entidades esportivas', com o objetivo de 'promover condições éticas para os patrocínios e contribuir na definição de regras claras, além de mecanismos para promover a integridade, a transparência e a gestão eficiente e responsável dos recursos aplicados nas entidades de administração e prática do esporte nacional'. </p><p>Cabe mencionar que entre as empresas signatárias desse pacto estão Banco do Brasil e Correios.</p><p class=\"body_Text_2\"> (...) </p><p>Pela leitura do pacto, resta evidente que o mercado privado, comumente mais liberal do que o setor público, busca controlar de forma mais efetiva a aplicação dos recursos de patrocínio às entidades esportivas. Por si só, o fato de que um documento do setor privado busca implementar regras e controles mais restritivos do que o próprio conjunto de normativos vigentes para os patrocínios de empresas públicas mostra-se sintomático de que os controles precisam ser incrementados para evitar desvios dos recursos públicos destinados a patrocínios esportivos.</p><p>Acrescenta-se que algumas estatais já incluem em seus contratos a obrigatoriedade de apresentação pelo patrocinado de comprovantes de despesas, corroborando a visão de que há uma necessidade de se incrementar os controles sobre esses recursos. </p><p>Desse modo, considerando o exposto, mostra-se imperiosa a revisão do art. 35 da IN Secom/PR 9/2014 a fim de incluir, doravante, a obrigatoriedade de prestação de contas de despesas executadas com recursos de patrocínios de qualquer natureza, a fim de evitar desvios de condutas, enriquecimentos ilícitos, e outros problemas, visto que a dispensa de tal comprovação associada à falta de transparência dessas ações não atende ao interesse público e impossibilita o controle da conformidade de recursos que são repassados a entidades privadas em um processo eivado de falhas em todas as suas fases. A revisão da referida norma deve, ainda, levar em conta o que prescreve a Lei 13.303/2016, conhecida como Lei das Estatais, que cria regras novas específicas para patrocínios.</p><p>Em suma, o patrocínio consiste em um tipo de contratação, absolutamente discricionário, carregado de subjetivismo, em que a escolha do contratado não permite concorrência e não resta devidamente motivada, o preço contratado não resta devidamente justificado, a conformidade na execução das despesas não precisa ser comprovada, e os resultados não são avaliados, não sendo possível verificar qualquer vantagem institucional para as patrocinadoras, considerando o baixo nível de profissionalismo como os processos são conduzidos.\" </p><p class=\"body_Text_2\"/><p class=\"body_Text_2\">13.\tNaquela ocasião, não foi acolhida pelo relator a sugestão de determinar a apresentação de proposta de revisão das disposições da Instrução Normativa Secom/PR 9/2014, contemplando, entre outras melhorias e correções necessárias, a \"implementação de controles para a verificação da conformidade das despesas executadas com recursos de patrocínios de qualquer natureza, incluindo prestação de contas com comprovantes de despesas, nos moldes dos patrocínios incentivados, e regras de aplicação desses recursos no que concerne especialmente às contratações pelas entidades patrocinadas, teto para salários custeados com recursos de patrocínio, e outras, no sentido de minimizar o risco de desvio desses recursos\".</p><p class=\"body_Text_2\">14.\tContudo, além do dever constitucional de prestar contas, imposto a qualquer pessoa que \"utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda\", o que já seria suficiente para se exigir a devida comprovação da aplicação dos recursos, enfatizo a natureza convenial dos patrocínios, independente de suas finalidades.</p><p class=\"body_Text_2\">15.\tNão se fundamenta, diante das características de cada um desses instrumentos, a tentativa do recorrente de afastar o patrocínio da figura do convênio, tratando-o como um contrato administrativo, apesar da denominação atribuída (\"contrato de patrocínio\") .</p><p class=\"body_Text_2\">16.\tComo ocorre nos convênios, há nos patrocínios a transferência de recursos a terceiros para realização do objeto em regime de mútua cooperação. Pondero que não somente no financiamento de projetos de interesse eminentemente social, em que o ora relator conclui evidente a pactuação de ação de interesse mútuo, claramente de natureza convenial, mas também no apoio a eventos permanecem os requisitos que aproximam o patrocínio dos convênios.</p><p class=\"body_Text_2\">17.\tEm qualquer dessas situações, seja um projeto com finalidade social, show ou competição esportiva, a execução do objeto representa o interesse comum entre patrocinador e patrocinado, os quais se associam em regime de mútua cooperação, um prestando o apoio financeiro e o outro, como contrapartida, promovendo a divulgação da marca. Uma vez que o patrocinador se dispõe a associar sua marca a determinado projeto de iniciativa do patrocinado e, portanto, aplicar recursos públicos, o fim almejado por ambos passa a ser a execução de tal projeto, que deve ser devidamente comprovada, tanto física quanto financeiramente. Afinal, a promoção da marca está conectada à consecução do projeto. </p><p class=\"body_Text_2\">18.\tEm outras palavras, de forma similar aos convênios, pode-se considerar que o patrocinador equivale ao concedente (responsável por prestar apoio financeiro) , o patrocinado ao convenente (responsável pela execução, pela contrapartida - que no caso do patrocínio corresponde à divulgação da marca - e pela prestação de contas) e o projeto ao objeto do convênio (fim de interesse comum) . </p><p class=\"body_Text_2\">19.\tConceber que em certas circunstâncias se objetiva exclusivamente o retorno publicitário advindo com a divulgação da marca do patrocinador conduziria ao entendimento de que não se trata de patrocínio, mas de contrato de publicidade, regido por normas próprias. Nesse caso, seria irrelevante a associação a um projeto específico, prevalecendo a mera exibição da marca, como contraprestação de serviço. </p><p class=\"body_Text_2\">20.\tNem mesmo a afirmação do recorrente de que \"o patrocinador paga pelo direito de ter sua marca associada ao projeto patrocinado\" é suficiente para afastar as peculiaridades do convênio. Conforme definição do próprio Senai-MG, patrocínio é \"instrumento formal de apoio financeiro e/ou econômico concedido a projetos e atividades de terceiros\".</p><p class=\"body_Text_2\">21.\tAssim, mesmo que o objetivo esteja também relacionado à promoção da marca, na prática, os recursos financeiros são destinados à execução do projeto escolhido, que é, na realidade, o objeto do patrocínio. Ainda que a IN Secom/PR 9/2014 estabeleça que o valor do patrocínio deve ser fixado sem vinculação aos custos da iniciativa patrocinada, mas pautado pela expectativa de atingimento dos objetivos de divulgação da marca, é certo que os recursos são efetivamente aplicados no projeto.</p><p class=\"body_Text_2\">22.\tAinda em dissonância com a natureza de contrato, em que o interesse das partes é diverso, à Administração importa a realização do objeto contratado e ao particular simplesmente o valor do pagamento correspondente, no patrocínio a iniciativa é do patrocinado, que oferece ao patrocinador a oportunidade de patrocinar projeto. À medida que o patrocinador se propõe a associar sua marca, a realização do projeto passa a ser interesse de ambos.</p><p class=\"body_Text_2\">23.\tAdemais, não se pode olvidar que mesmo nos patrocínios ditos \"exclusivos de divulgação de marca\" exigiu-se a comprovação da realização da iniciativa patrocinada, evidenciando que o apoio financeiro, na realidade, não se vincula apenas ao retorno publicitário, mas também à efetiva execução do projeto previsto, o que reforça a existência do interesse comum e convergente, e em consequência a natureza convenial de qualquer patrocínio. </p><p class=\"body_Text_2\">24.\tPortanto, inexistindo distinção de natureza entre os contratos de patrocínio não incentivado de evento e de projetos de interesse eminentemente social, cabe ao patrocinado, independente da finalidade do patrocínio, prestar contas da aplicação dos recursos públicos recebidos, incluindo, além da comprovação física, a financeira, com o estabelecimento do nexo de causalidade entre os valores e o objeto pactuado.</p><p class=\"body_Text_2\">25.\tPor fim, destaquei no voto que fundamentou a deliberação ora recorrida os riscos de fraudes que envolvem os contratos de patrocínio:</p><p class=\"body_Text_2\"/><p class=\"tCU_-_Epígrafe\">\"Rememorando os riscos nessa modalidade de avença, cito a situação relatada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/156/2015/Plenário\" target=\"_blank\">Acórdão 156/2015-TCU-Plenário</a>, pelo e. Ministro Augusto Nardes, em que se identificaram fraudes e demais irregularidades envolvendo a prestação de contas em contratos de patrocínio de entidade do 'sistema S'. O trecho abaixo, retirado do relatório do <i>decisum</i> supra, ilustra a situação encontrada à época:</p><p class=\"tCU_-_Epígrafe\"><i>20.2.33 Verificou-se a </i><b><i>ausência de Prestação de Contas</i></b><i> no presente </i><b><i>contrato de patrocínio</i></b><i>. Embora inexistisse cláusula contratual de prestação de contas, ou normativo interno vigente à época prevendo tal obrigação, </i><b><i>por tratar-se de transferência de recursos públicos a terceiros a título de patrocínio</i></b><i>, </i><b><i>a obrigação de prestação de contas está prevista na Constituição Federal, no art. 70, parágrafo único</i></b><i>: 'Prestará contas qualquer pessoa física ou entidade pública que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.'. Ressalta-se nos demais patrocínios realizados (..) houve prestação de contas, embora com irregularidades.</i></p><p class=\"tCU_-_Epígrafe\">Para melhor contextualizar, transcrevo também excerto do Voto condutor do mesmo acórdão:</p><p class=\"tCU_-_Epígrafe\"><i>4. Os </i><b><i>achados mais expressivos</i></b><i> foram verificados </i><b><i>em contratos de patrocínio</i></b><i>, que teriam sido celebrados em </i><b><i>absoluto desrespeito à legislação em vigor</i></b><i>, e sobre os quais recaem </i><b><i>indícios de fraude documental</i></b><i>. Em suma, registro as seguintes evidências constatadas na fiscalização:</i></p><p class=\"tCU_-_Epígrafe\"><i> (..) </i></p><p class=\"tCU_-_Epígrafe\"><i>iv. </i><b><i>ausência de fiscalização</i></b><i> da execução dos </i><b><i>contratos de patrocínio</i></b><i> bem como de </i><b><i>comprovação da aplicação dos recursos</i></b><i> pelos patrocinados;</i></p><p class=\"tCU_-_Epígrafe\"><i>v. </i><b><i>insuficiência de documentos a título de prestação de contas</i></b><i>;</i></p><p class=\"tCU_-_Epígrafe\"><i>vi. </i><b><i>utilização de documentos inidôneos</i></b><i> </i><b><i>em processos de prestação de contas</i></b><i> (ex.: notas fiscais adulteradas, canceladas e não substituídas; documentos bancários sem identificação da patrocinada; e recibos de agendamentos bancários de depósitos sem comprovantes de sua efetivação) ; (grifou-se) \"</i></p><p class=\"body_Text_2\"/><p class=\"body_Text_2\">26.\tA preocupação permanece e é reforçada na recente decisão judicial (disponível em https://pje.jfpe.jus.br/pjeconsulta/ConsultaPublica/DetalheProcessoConsultaPublica/documentoSemLoginHTML.seam?idProcessoDocumento=f0eeed2d3c6a64cf9b38952e2a69cdd1, acesso em 12/4/2019) proferida nos autos da Representação Criminal nº 0800764-39.2019.4.05.8300, denominada Operação Fantoche, que tramita na 4ª Vara Federal de Pernambuco, que revelou fraudes e desvios de recursos exatamente em entidades do Sistema S, que dissimulavam patrocínios como contratos de prestação de serviços, com vistas a dificultar a fiscalização:</p><p class=\"body_Text_2\"/><p class=\"body_Text_2\">\"Em suma, segundo a representação policial, o <b>Ministério do Turismo</b> e os <b>Diretórios do Sesi</b> contratariam as <b>OSCIPS</b>, as quais terceirizariam a execução dos projetos à <b>ALIANÇA</b> COMUNICAÇÃO E CULTURA Ltda., sob a alegação de que esta é quem detém os direitos autorais dos projetos, mas se constata ao final que, em tese, os valores dos projetos são muito <b>superiores</b> ao efetivamente gasto com as suas produções e boa parcela dos recursos é <b>desviada</b> a <b>empresas fantasmas</b> ou outras ligadas ao grupo que administra a ALIANÇA, para beneficiar esta última ou seus administradores.</p><p class=\"body_Text_2\">Os aludidos contratos administrativos celebrados para viabilizarem-se as fraudes referenciadas seriam (i) cotas de <b>patrocínio</b> ou (ii) contratos de prestação de serviços, assim como (iii) contratos de publicidade. </p><p class=\"body_Text_2\">Nesse tocante, demonstrou-se na representação policial, contudo, que, a despeito de os contratos firmados com o IPCB, o IMDC e o Instituto ORIGAMI possuírem notória natureza de efetivo patrocínio (i) - <i>o que se sujeita a um controle mais rigoroso pelos normativos que regem os entes paraestatais, já que os projetos patrocinados requerem uma prestação de contas mais detalhada por parte do ente patrocinado</i> -, muitos tiveram essa natureza alegadamente <b>dissimulada</b> como contratos de <b>prestação de serviços</b> (ii) , justamente para dificultar a fiscalização dos órgãos de controle, além de terem objetos alheios ao setor industrial e os procedimentos licitatórios serem direcionados a entidades vinculadas à detenção dos direitos autorais dos projetos da ALIANÇA COMUNICAÇÃO E CULTURA Ltda., sendo que os entes sem fins lucrativos não concorreriam na verdade entre si, daí porque os <b>relatórios de auditoria</b> confeccionados pelo <b>TCU</b> e pela <b>CGU</b> sobre referidos contratos, associados aos dados obtidos a partir da <b>quebra do sigilo bancário</b> dos investigados, já antes deferida por este Juízo, teriam apontado <b>graves irregularidades</b> indicativas de possível:</p><p class=\"body_Text_2\"><b> (a) superfaturamento dos valores contratados,</b></p><p class=\"body_Text_2\"><b> (b) inexecução do objeto, </b></p><p class=\"body_Text_2\"><b> (c) subcontratação integral e </b></p><p class=\"body_Text_2\"><b> (d) desvio dos valores para empresas fantasmas</b>.</p><p class=\"body_Text_2\">Com efeito, o RICE 02/2018 do TCU apontou que, para se afastar do maior rigor e controle afetos aos contratos de patrocínio [2], os Departamentos do Sesi passaram a travestir as contratações (que representam verdadeiro patrocínio) como se contratos administrativos fossem, dissimulando-lhes a real natureza. Vale, nesse tocante, acompanhar trecho do referido relatório do TCU, devidamente transcrito a seguir:</p><p class=\"body_Text_2\"> (...) </p><p class=\"body_Text_2\">Além disso, identificou-se que, embora o INSTITUTO ORIGAMI, o IPCB e o IMDC possuam o alegado <i>know-how</i> para execução dos projetos contratados, em nenhum momento eles concorrem em conjunto nos certames, o que corroboraria a conclusão de que não estão sendo celebrados efetivos contratos administrativos entre o Sesi e as OSCIPs, mas sim tratar-se-ia de verdadeiro patrocínio, conforme se observa do relatório do TCU, cujo trecho nesse tocante mais elucidativo adiante se transcreve: </p><p class=\"body_Text_2\"><i>' (...) . Assim, partindo da premissa de que os eventos e projetos culturais apoiados estejam, de alguma forma, vinculados à missão institucional do Sesi [o que se admite meramente a título argumentativo], de outra sorte, não se verifica, ao menos conceitualmente, da parte contrária, interesse antagônico, tendo em conta que as três entidades usualmente contratadas pelo ente paraestatal se tratam de organizações sem fins lucrativos, estatutariamente voltadas à promoção da cultura, de onde se depreende não haver interesses financeiros por qualquer das partes, mesmo porque tal propósito - lucro - seria contrário aos objetivos e finalidades institucionais de ambas as partes.</i></p><p class=\"body_Text_2\"><i>Com efeito, caracterizada a existência de interesses comuns na realização dos eventos e projetos culturais financeiramente apoiados, observa-se não se tratar a relação jurídica firmada entre as partes de típico contrato administrativo. </i></p><p class=\"body_Text_2\"><i>Outro aspecto que conduz à idêntica conclusão se trata das condições de pagamento pactuadas nos ajustes formalizados entre as partes, devido à inexistência, nos respectivos instrumentos contratuais, de mecanismos de vinculação da remuneração da contratada à mensuração de resultados ou à execução de tarefas, indicando que as fases de liquidação e pagamento das despesas assumem a natureza de repasse de recursos. </i></p><p class=\"body_Text_2\"><i> (...) . </i></p><p class=\"body_Text_2\"><i> (...) sendo os pagamentos vinculados, exclusivamente, a critérios temporais, mediante definição prévia das datas de faturamento das despesas, as quais, dessa forma, assumem a natureza de concessão de apoio financeiro para a execução do objeto contratual, o qual, por sua vez, depende do repasse prévio dos recursos para a própria viabilização do evento, típico dos contratos de patrocínio. </i></p><p class=\"body_Text_2\"><i>Mais um indicativo de que a relação jurídica constituída entre as partes não se trata de prestação de serviço pode ser observada nos documentos fiscais emitidos pelas contratadas, de onde se observa a inexistência de retenções de encargos tributários incidentes sobre a suposta prestação de serviço. (...) . </i></p><p class=\"body_Text_2\"><i>Ressalta-se que o reconhecimento da imunidade tributária prevista no art. 150, inc. VI, alínea 'c', da CF/1988, a favor do Instituto Origami, em 13/12/2007 (Diário Oficial da Prefeitura de Recife, 12/1/2008, Edição 5, Cadernos do Poder Executivo, Secretaria de Finanças) , em tese, poderia justificar a ausência de tributação incidente sobre a suposta prestação de serviço; todavia, idênticas características podem ser observadas nos documentos fiscais apresentados pelas demais entidades usualmente contratadas pelo Sesi para a execução de projetos culturais (...) . </i></p><p class=\"body_Text_2\"><i>Como se observa, inexiste retenção de encargos tributários na relação jurídica firmada entre o Sesi e as entidades executoras dos projetos culturais apoiados pela entidade paraestatal, circunstância que corrobora o entendimento aqui defendido no sentido de que as cláusulas de pagamento previstas nos respectivos instrumentos contratuais se tratam, na realidade, de cronograma de repasse de recursos e não de pagamentos por serviços prestados.</i></p><p class=\"body_Text_2\"><i> (...) . </i></p><p class=\"body_Text_2\"><i>2. Nesse sentido, a despeito da utilização das terminologias 'contrato' e 'prestação de serviço' nos processos licitatórios realizados para a contratação dos projetos, a relação jurídica constituída entre as partes ostenta a natureza de patrocínio, posto tratarem-se de instrumentos de transferência de recursos do contratante a terceiros em troca da exposição de sua marca, os quais deveriam, nessa condição, impor às contratadas o dever de prestar contas, por força do disposto no art. 70, parágrafo único, da Constituição Federal: (...) .</i></p><p class=\"body_Text_2\"><i> (...) . </i></p><p class=\"body_Text_2\"><i>Não obstante, a contratação de tais projetos, como se prestação de serviço fossem, possibilita à entidade paraestatal e às pessoas jurídicas contratadas deixar de comprovar a aplicação dos recursos no objeto contratual, posto que o adimplemento da obrigação por parte da contratada, no caso, a execução do evento, gera o dever de pagamento por parte do contratante, permitindo a apresentação de faturas tais quais as colacionadas anteriormente, de onde se observa a ausência de discriminação das despesas incorridas pelas entidades executoras dos projetos, circunstância que inviabiliza aferir a regularidade da aplicação dos recursos e até mesmo a compatibilidade entre os valores repassados às contratadas e as despesas necessárias à viabilização dos eventos. (...) </i>\"</p><p class=\"body_Text_2\"/><p>27.\tDiante do exposto, permanece válida a conclusão que fundamentou a determinação constante do item 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>: \"em observância à teleologia constitucional, à jurisprudência desta Casa e, como demonstrado acima, ante a especial importância da prestação de contas em tal modalidade de avença, o Senai não poderia dispensar a comprovação quanto à regular execução dos valores recebidos, inclusive no âmbito de contratos de patrocínio, mediante documentos financeiros e fiscais comprobatórios\".</p><p>28.\tNo que se refere ao item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, que trata da exigência de elaboração de orçamento detalhado, com base na pesquisa de preços realizada, que expresse os quantitativos e preços unitários do objeto da licitação, manifesto concordância com a análise uniforme promovida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNesse sentido, lamentando por divergir em específico ponto do eminente relator, e com louvor e respeito às suas considerações, manifesto-me por que se adote a proposta de encaminhamento oferecida pela Serur e pelo Ministério Público, no sentido de negar provimento ao recurso de reconsideração interposto, mantendo-se inalterada a deliberação recorrida.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de agosto de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI</p><p class=\"body_Text\">Revisor</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675575", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675575", "EXTENSAOARQUIVO": "doc"}