{"KEY": "ACORDAO-COMPLETO-2351785", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8375/2019 ATA 29/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8375", "ANOACORDAO": "2019", "NUMATA": "29/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial originada de conversão de relatório de auditoria, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2018/Plenário\" target=\"_blank\">Acórdão 1514/2018-TCU-Plenário</a>, em razão da não comprovação da boa e regular aplicação de parte dos recursos repassados pelo extinto Ministério das Cidades, destinados ao apoio à Política Nacional de Desenvolvimento Urbano Nacional no município de Manaus/AM.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acatar as alegações de defesa apresentadas pelo Srs. José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Matos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalva as contas dos Srs. José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Matos, dando-lhes quitação, com fundamento nos arts. 1º, I, 16, II, 18 e 23, II, da Lei 8.443/1992, c/c os arts. 1º, I, 208 e 214, II, e na forma do art. 143, I, “a”, do RI/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial originada de conversão de relatório de auditoria realizada no âmbito da fiscalização de orientação centralizada (FOC) em transferências voluntárias para municípios do Estado do Amazonas, abrangendo contratos de repasse, dentro da Ação \u0096 Apoio à Política Nacional de Desenvolvimento Urbano.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/08/2019", "ENTIDADE": " Município de Manaus/AM.", "INTERESSADOS": "3. Responsáveis/Interessado:<br>3.1. Responsáveis: José Almir Inácio de Oliveira (XXX.332.152-XX); Leena Motta da Rocha Lopes (XXX.151.277-XX); Sérvio Tulio Xerez de Mattos (XXX.352.102-XX).<br>3.2. Interessado: Ministério das Cidades (extinto).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02389120181\" target=\"_blank\">023.891/2018-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Revisor), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Tratam os autos de processo de tomada de contas especial originada de conversão de relatório de auditoria realizada no âmbito da fiscalização de orientação centralizada (FOC) em transferências voluntárias para municípios do estado do Amazonas, cuja titularidade cabia ao extinto Ministério das Cidades. A conversão foi realizada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2018/Plenário\" target=\"_blank\">Acórdão 1514/2018-TCU-Plenário</a>[footnoteRef:2], proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3321020179\" target=\"_blank\">Processo 033.210/2017-9</a>. [2:  Peça 4.] </p><p class=\"#Normal-numerado-REL_01\">O auditor instrutor da então Secex-AM elaborou instrução dos autos, a qual reproduzo abaixo, com os ajustes de forma pertinentes[footnoteRef:3]: [3:  Peça 78-80.] </p><p class=\"#Citação\">“HISTÓRICO</p><p class=\"#Citação\">3.\tNo citado acórdão foi determinada a conversão daquele processo em tomada de contas especial, bem como a citação dos responsáveis e a aplicação de multa, nos termos a seguir:</p><p class=\"#Citação\">‘9.1. converter os presentes autos em tomada de contas especial, com fundamento do art. 47 da Lei 8.443/1992, c/c o art. 252 do RI/TCU;</p><p class=\"#Citação\">9.2. citar os responsáveis a seguir relacionados, com fundamento nos arts. 10, § 1º, e 12, I e II, da Lei 8.443/1992, c/c o art. 202, I e II, do RI/TCU, para que, no prazo de 15 (quinze) dias, apresentem alegações de defesa e/ou recolham aos cofres do Tesouro Nacional as quantias indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor:</p><p class=\"#Citação\">9.2.1. sr. José Almir Inácio de Oliveira (CPF XXX.332.152-XX) e sra. Leena Motta da Rocha Lopes, (CPF XXX.151.277-XX) , fiscais da obra durante o período de 21/6/2010 até 5/6/2013, por assinarem os boletins de medição do objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , atestando que haviam sido fornecidos e assentados 1.128 m de tubo de Ø 1500 mm na rua Santa Rita, quando, por meio de vistoria <i>in loco</i>, a equipe constatou que apenas 729,7 m desse tipo de tubo foram utilizados, além de terem atestado a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado, e o sr. Sérvio Túlio Xerez de Mattos (CPF XXX.352.102-XX) , engenheiro projetista da obra de 29/10/2009 até 6/6/2012, por assinar e aprovar o projeto básico da obra e prever a remoção de material imprestável em quantidade incompatível com os quantitativos de escavação previstos no projeto:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">1.556.596,98</p></td></tr></tbody></table><p class=\"#Citação\">9.2.2. Sérvio Túlio Xerez de Mattos (CPF XXX.352.102-XX) , engenheiro projetista da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155.38/2009) , de 29/10/2009 até 6/6/2012, por assinar e aprovar o projeto básico da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , com itens com preços acima dos preços de referência (Sinapi) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">408.177,85</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">130.898,39 (crédito) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">938.516,76</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">346.451,91 (crédito) </p></td></tr></tbody></table><p class=\"#Citação\">9.3. aplicar ao Sr. Nathan Macena de Souza, CPF XXX.074.262-XX, prefeito municipal de Careiro, por sonegar documentos relativos ao contrato de repasse 1014.195-47/2013 (Siconv 800578) , a multa prevista no art. 58, VI, da Lei 8.443/1992, c/c art. 268, VI, e § 3º, do RITCU, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, ‘a’, do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor.’</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">4.\tEm cumprimento ao despacho do secretário (peça 21) foi promovida a citação dos Srs. Leena Motta da Rocha Lopes, José Almir Inácio de Oliveira e Sérvio Túlio Xerez de Matos, mediante os ofícios 1635/2018-TCU/Secex-AM (peça 23) , 1634/2018-TCU/Secex-AM (peça 24) e 1636/2018-TCU/Secex-AM (peça 25) , respectivamente, datados de 21/8/2018.</p><p class=\"#Citação\">5.\tOs responsáveis tomaram ciência dos expedientes que lhes foram remetidos, conforme documentos constantes das peças 28, 27 e 26, respectivamente, tendo solicitado prorrogação de prazo (peças 29, 30 e 32) , que lhes foram concedidas, conforme peças 31 e 33.</p><p class=\"#Citação\">6.\tOs três responsáveis nomearam como seus procuradores os Srs. Roque de Almeida Lima e Ronny Oneti Lima (peças 35, 36 e 37) , que solicitaram nova prorrogação de prazo (peças 37 a 39) , sendo-lhe concedido pelo relator, Ministro-Substituto Weder de Oliveira (peça 41) .</p><p class=\"#Citação\">7.\tOs responsáveis foram ouvidos em decorrência das seguintes irregularidades:</p><p class=\"#Citação\">7.1\tResponsáveis: José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Matos.</p><p class=\"#Citação\">7.1.1\tDescrição do achado: superfaturamento decorrente de quantitativo inadequado e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes.</p><p class=\"#Citação\">7.1.2\tSituação encontrada: sobrepreço e superfaturamento, observados nos seguintes itens do orçamento: ‘fornecimento de areia asfalto usinado a quente - A.A.U.Q.’; ‘fornecimento e assentamento do tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3’; ‘remoção de material imprestável com DMT até 10 km’; ‘meio-fio (guia) de concreto pré-moldado, dimensões 1 x15x30x100cm (face superior x face inferior x altura x comprimento) , rejuntado c/argamassa 1:4 cimento:areia, incluindo escavação e reaterro’; e ‘demolição de revestimento asfáltico com utilização de martelo rompedor’.</p><p class=\"#Citação\">\tObs: o detalhamento da situação encontrada poderá ser verificado nos itens 16.3 a 16.42 do relatório de auditoria (peça 1, p. 7-11) e no apêndice ‘D’ (peça 1, p. 27-29) .</p><p class=\"#Citação\">7.1.3\tObjeto: contrato 15/2010 - manutenção e melhoramentos na infraestrutura viária e serviços de recapeamento de vias, ampliação de rede de drenagem de águas pluviais, sinalização horizontal e implantação de passeios públicos na cidade de Manaus/AM.</p><p class=\"#Citação\">7.1.4\tCritérios: </p><p class=\"#Citação\">\tLei 4320/1964, art. 63, § 2º, I e III;</p><p class=\"#Citação\">\tLei 8666/1993, art. 3°; </p><p class=\"#Citação\">\tLei 8666/1993, art. 43, IV; </p><p class=\"#Citação\">\tLei 8666/1993, art. 96, I, IV e V; </p><p class=\"#Citação\">\tLei 12017/2009, art. 112.</p><p class=\"#Citação\">7.1.5\tEvidências: </p><p class=\"#Citação\">Peça 5, p. 93, Peso específico de AAUQ estabelecido no projeto básico da obra - resposta da prefeitura de Manaus - Parte 1;</p><p class=\"#Citação\">Peça 6, p. 314 - orçamento da empresa WP Construções Ltda. - preço do serviço fornecimento de AAUQ - resposta da prefeitura de Manaus - parte 2;</p><p class=\"#Citação\">Peça 6, p. 314 - orçamento da empresa WP Construções Ltda. - preço do serviço execução de sub-base granulometricamente, com energia do proctor intermediário - com pedra britada n. 02 ou 25mm/ preço comercial - resposta da prefeitura de Manaus - parte 2;</p><p class=\"#Citação\">Peça 6, p. 315 - orçamento da empresa WP Construções Ltda. - preço do serviço fornecimento e assentamento de tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3 - resposta da prefeitura de Manaus - parte 2;</p><p class=\"#Citação\">Peça 7, p. 166 - planilha de reprogramação de obras e serviços do contrato 315.155-38, com acréscimo da quantidade do serviço fornecimento e assentamento de tubo de concreto para dreno (item 3.3.6) - resposta da prefeitura de Manaus - parte 4;</p><p class=\"#Citação\">Peça 7, p. 161-163 - planilha do projeto com levantamento da quantidade de tubo de 1.500mm para as vias do bairro, em destaque a rua Santa Rita, com uma quantidade de 1.128,00m - resposta da prefeitura de Manaus - parte 4;</p><p class=\"#Citação\">Peça 8, p. 1-2 - composição do Sinapi - 73849/1 - areia asfalto a quente (AAUQ) com CAP 50/70, incluso usinagem e aplicação - composição do Sinapi - 73849/1 - areia asfalto a quente (AAUQ) com CAP 50/70, incluso usinagem e aplicação;</p><p class=\"#Citação\">Peça 9, p. 1 - composição no Sinapi do serviço execução de sub-base granulometricamente, com pedra britada n. 02 ou 25mm - composição no Sinapi do serviço execução de sub-base granulometricamente, com pedra britada n. 02 ou 25mm;</p><p class=\"#Citação\">Peça 10, p. 1 - vista da rua Santa Rita obtida no programa ‘Google Earth’, com indicação de sua extensão. - Vista da rua Santa Rita obtida no programa ‘Google Earth’, com indicação de sua extensão;</p><p class=\"#Citação\">Peça 11, p. 1 - Composição Sinapi - transporte de material - bota fora, DMT = 10,0 km - composição Sinapi - transporte de material - bota fora, DMT = 10,0 km;</p><p class=\"#Citação\">Peça 12, p. 1 - composição Sinapi do serviço sarjeta em concreto, preparo manual, com seixo rolado, e = 8 cm, largura 40 cm - composição Sinapi do serviço sarjeta em concreto, preparo manual, com seixo rolado, e = 8 cm, largura 40 cm;</p><p class=\"#Citação\">Peça 13, p. 1 - composição Sinapi do serviço meio-fio (guia de concreto pré-moldado, dimensões 12x15x30x100 cm (face superior x face inferior x altura x comprimento) , rejuntado c/ argamassa 1:4 cimento:areia, incluindo escavação e reaterro - composição Sinapi do serviço meio-fio (guia de concreto pré-moldado, dimensões 12x15x30x100 cm (face superior x face inferior x altura x comprimento) , rejuntado c/ argamassa 1:4 cimento:areia, incluindo escavação e reaterro;</p><p class=\"#Citação\">Peça 14, p. 1-3 - composição Sinapi do serviço concreto betuminoso usinado a quente faixa ‘A’ c/ CAP-20 (91,2Kg/M3) inclusive fornecimento, aplicação, transporte local e compactação - composição Sinapi do serviço concreto betuminoso usinado a quente faixa ‘A’ c/ CAP-20 (91,2Kg/M3) inclusive fornecimento, aplicação, transporte local e compactação;</p><p class=\"#Citação\">Peça 15, p. 1-2 - composição Sinapi do serviço demolição de pavimentação asfáltica, exclusive transporte do material - Composição Sinapi do serviço demolição de pavimentação asfáltica, exclusive transporte do material;</p><p class=\"#Citação\">Peça 16, p. 1 - composição Sinapi do serviço limpeza manual do terreno (c/ raspagem superficial) - composição Sinapi do serviço limpeza manual do terreno (c/ raspagem superficial) .</p><p class=\"#Citação\">\tJosé Almir Inácio de Oliveira (CPF XXX.332.152-XX) </p><p class=\"#Citação\">7.1.6\tConduta: assinar, juntamente com a Sra. Leena Motta da Rocha Lopes, os boletins de medição da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , atestando que haviam sido fornecidos e assentados 1.128 m de tubo de Ø 1500 mm na rua Santa Rita, quando, por meio de vistoria <i>in loco</i>, a equipe constatou que apenas 729,7 m desse tipo de tubo foram utilizados, além de atestar a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado.</p><p class=\"#Citação\">7.1.7\tNexo de causalidade: com a assinatura das medições mencionadas na conduta, o Sr. José Almir Inácio de Oliveira permitiu que fossem efetuados pagamentos por serviços não executados.</p><p class=\"#Citação\">7.1.8\tCulpabilidade: a conduta praticada pelo Sr. José Almir Inácio de Oliveira não era a esperada do fiscal das obras, pois era exigível que ele se assegurasse de que as medições seriam fiéis ao que foi executado.</p><p class=\"#Citação\">\tLeena Motta da Rocha Lopes (CPF XXX.151.277-XX) </p><p class=\"#Citação\">7.1.9\tConduta: assinar, juntamente com o Sr. José Almir Inácio de Oliveira, os boletins de medição da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , atestando que haviam sido fornecidos e assentados 1.128 m de tubo de Ø 1500 mm na rua Santa Rita, quando, por meio de vistoria <i>in loco</i>, a equipe constatou que apenas 729,7 m desse tipo de tubo foram utilizados, além de atestar a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado.</p><p class=\"#Citação\">7.1.10\tNexo de causalidade: com a assinatura das medições mencionadas na conduta, o Sr. José Almir Inácio de Oliveira permitiu que fossem efetuados pagamentos por serviços não executados.</p><p class=\"#Citação\">7.1.11\tCulpabilidade: a conduta praticada pela Sra. Leena Motta da Rocha Lopes não era a esperada da fiscal das obras, pois era exigível que ela se assegurasse de que as medições seriam fiéis ao que foi executado.</p><p class=\"#Citação\">\tSérvio Túlio Xerez de Mattos (CPF XXX.352.102-XX) </p><p class=\"#Citação\">7.1.12\tConduta: assinar e aprovar o projeto básico da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , orçando diversos itens com preços acima dos preços de referência (Sinapi) , além de prever a remoção de material imprestável em quantidade incompatível com os quantitativos de escavação previstos no projeto.</p><p class=\"#Citação\">7.1.13\tNexo de causalidade: a assinatura e aprovação de projeto básico com sobrepreço e previsão de serviços em quantitativo acima do necessário, possibilitou a contratação dos serviços com sobrepreços e pagamentos superfaturados, decorrentes de quantitativos inadequados e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes dos serviços contratados acima do praticado no mercado: ‘fornecimento de areia asfalto usinado a quente - A.A.U.Q.’; ‘fornecimento e assentamento do tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3’; c) ‘remoção de material imprestável com DMT até 10 km’; ‘meio-fio (guia) de concreto pré-moldado, dimensões 1 x15x30x100cm (face superior x face inferior x altura x comprimento) , rejuntado c/argamassa 1:4 cimento:areia, incluindo escavação e reaterro’; e ‘demolição de revestimento asfáltico com utilização de martelo rompedor’.</p><p class=\"#Citação\">7.1.14\tCulpabilidade: a conduta praticada pelo Sr. Sérvio Túlio Xerez de Mattos não era a esperada do engenheiro projetista, pois era exigível que ele se assegurasse de que os preços estariam compatíveis com o praticado no mercado e os serviços orçados corresponderiam ao que era, de fato, necessário.</p><p class=\"#Citação\">7.1.15\tDébito individual do Sr. Sérvio Túlio Xerez de Mattos</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">408.177,85</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">130.898,39 (crédito) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">938.516,76</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">346.451,91 (crédito) </p></td></tr></tbody></table><p class=\"#Citação\">7.1.16\tDébito solidário da Sra. Leena Motta da Rocha e dos Srs. Sérvio Túlio Xerez de Mattos e José Almir Inácio de Oliveira</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">1.556.596,98</p></td></tr></tbody></table><p class=\"#Citação\">8.\tPor intermédio de seus representantes legais, os responsáveis apresentam, em síntese, as seguintes justificativas para as irregularidades que lhes foram atribuídas (peças 42 a 74) :</p><p class=\"#Citação\">8.1\tInicialmente, em relação à responsabilidade atribuída ao Sr. Sérvio Túlio Xerez de Mattos, alegam os representantes que: </p><p class=\"#Citação\">8.1.1\tO citado pertencia ao quadro de servidores da Subsecretaria de Serviços Básicos (peça 42, p. 2) ;</p><p class=\"#Citação\">8.1.2\tO projeto básico foi elaborado pela Divisão de Orçamento e Apoio Técnico, subordinada à Subsecretaria de Obras Públicas, que nos termos do Regimento Interno da Secretaria Municipal de Infraestrutura (Seminf) possuía as seguintes atribuições:</p><p class=\"#Citação\">\ta) elaboração de orçamento de projetos, com as respectivas composições de custos de serviços de engenharia e arquitetura;</p><p class=\"#Citação\">\tb) realização de cotações de preços dos insumos utilizados nos orçamentos de obras;</p><p class=\"#Citação\">\tc) execução de atividades de documentação e dados (referência e processamento) , apoio documental e informacional à Secretaria;</p><p class=\"#Citação\">\td) informatização dos registros existentes no arquivo técnico, em articulação com a Divisão de Informática, visando a criação de sistema de controle de informações técnicas, no âmbito da Administração Pública Municipal, na área de atuação da SEMINF;</p><p class=\"#Citação\">\te) exercício de outras competências correlatas, em razão de sua natureza.</p><p class=\"#Citação\">8.1.3\tO requerido foi responsável pela assinatura da elaboração do projeto básico e não pela formação de preços unitários (peça 42, p. 2) ;</p><p class=\"#Citação\">8.1.4\tA Subsecretaria de Obras Públicas, por ser responsável pelo fornecimento dos preços unitários, forneceu-os para a formação do custo final do projeto básico retro, fato confirmado pela imposição do Decreto 147/2009, de 5/6/2009, o qual contém as atribuições de cada Subsecretaria (peça 42, p. 6) .</p><p class=\"#Citação\">8.2\tQuanto às irregularidades atribuídas aos responsáveis solidários José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Mattos, foram apresentadas, em síntese, as seguintes justificativas:</p><p class=\"#Citação\">8.2.1\tEm relação ao fornecimento e assentamento de tubo de concreto com diâmetro de 1500mm, informam que houve necessidade de readequação do projeto básico decorrente da detecção de alto nível de periculosidade pela formação de uma voçoroca colocando em risco habitações e via pública do entorno (peça 42, p. 10) ;</p><p class=\"#Citação\">8.2.1.1\tInformam, também, que em consequência dessa imensa vala com altura aproximada de 29 metros, foi realizada uma avaliação que definiu um desvio do fluxo comprometedor redirecionado pela Rua Santa Rita, em rede dupla de 1500mm, em uma extensão de 1.128 metros, com mais 96,50m em áreas distintas. O procedimento foi aprovado pela Seminf e pelo Ministério das Cidades, representado pela Caixa Econômica Federal, com realização de vistoria e aprovação pelo seu corpo técnico, fato constatado com aceite e pagamento das medições efetivamente realizadas (peça 42, p. 11) ;</p><p class=\"#Citação\">8.2.1.2\tInformam ainda que (peça 42, p. 12) :</p><p class=\"#Citação\">\tFoi realizada uma nova avaliação pela comissão técnica que dava suporte a execução da obra, e foi definido que o desvio do fluxo comprometedor deveria ser redirecionado pela Rua Santa Rita, em rede simples de 1500 mm, numa extensão de 551 metros em trecho acessível, com mais 704,10 metros, TOTALIZANDO A EXTENSÃO DE 1.255,10 METROS, distribuídos em trechos complementares executados com finalidade de alivio de fluxo de vazão hídrica ao longo do corpo receptor, demonstrado de forma simples e cabal no documento denominado ‘As BUILT’, DOC. 001 – LAUDO TÉCNICO DA OBRA. </p><p class=\"#Citação\">8.2.1.3\tApresentam, como reforço das informações, um quadro sinótico de um levantamento <i>in loco</i> a fim de demonstrar a execução de drenagem na bitola 1500mm na extensão de 1.225,10 (peça 42, p. 13) .</p><p class=\"#Citação\">8.2.2\tEm relação à execução de serviço de remoção de material imprestável, com DMT de até 10 Km, em quantidade incompatível com o que foi escavado, informam que (peça 42, p. 14-15) :</p><p class=\"#Citação\">\ta. Com aplicação de tubulação de 1500 mm de diâmetro, o que por si só já produz a necessidade de remoção de solo imprestável, em razão de potencializar adensamentos futuros.</p><p class=\"#Citação\">\tb. Da necessidade de serviços complementares, diante da realidade constatada, tipo de solo, padrão de moradias sem a devida previsão de elevação em relação ao nível de escoamento hídrico. </p><p class=\"#Citação\">\tc. Da necessidade de preparar o escoamento hídrico montante – jusante no sentido da bacia de capitação (igarapé) natural da área beneficiada. </p><p class=\"#Citação\">\tA complexidade do desenvolvimento da obra, objeto do processo em tela, com os parâmetros iniciais modificados ao longo do cumprimento do cronograma físico-financeiro, demonstra que a aferição dos serviços executados em uma visita técnica de cunho topológico, impossibilita realizar medições próximas a realidades, por mais que métodos sofisticados sejam aplicados na busca da verdade real, trata-se de uma ficção. Passe-se ao espeque da assertiva: </p><p class=\"#Citação\">\td. No sentido supra é normal o entendimento teratológico da realidade, colhido a primeira vista.</p><p class=\"#Citação\">O que é fator de potencialização de possíveis injustiças praticadas de forma involuntária no conteúdo do respeitável relatório de auditoria ora combatidas. </p><p class=\"#Citação\">\te. Nessa senda, considerando que a alegação da diferença brutal de quantitativo de remoção de material imprestável com DMT- até 10 KM, realizado pela auditoria do TCU fundamentada no serviço de assentamento de rede simples na extensão de 729,70 metros aplicado na rua Santa Rita gerou uma quantidade aquém da realidade aplicada na extensão de 1.255,10 metros, conforme se pode constatar numa simples inspeção visual. </p><p class=\"#Citação\">\tf. O total retro somado ao trabalho de terraplenagem, envolvendo troca de base ou sub-base para se obter as condições ideais de estabilidade da pavimentação existente na rua citada, representa um volume de 1.255,10 m (extensão da rede de 1500 mm) x 6,00 m (largura média da rua) x 2,5 m (profundidade média) x 1,3 (empolamento) = 24.472,5 m3. Representativo de aproximadamente de 70% do volume total previsto na reprogramação de serviços, somente esse volume representa uma teratologia na somatória dos resultados apresentados pelo auditor.</p><p class=\"#Citação\">Análise </p><p class=\"#Citação\">9.\tAnalisa-se, inicialmente, as justificativas apresentadas para as irregularidades dos responsáveis solidários José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Mattos.</p><p class=\"#Citação\">10.\tA respeito das justificativas de que:</p><p class=\"#Citação\">10.1\tem decorrência do surgimento de uma imensa vala com altura de aproximadamente 29 metros, avaliou-se alterar o projeto básico com implantação de uma rede dupla com diâmetro de 1500mm para drenagem, em uma extensão de 1.128 metros passando pela rua Santa Rita e mais 96,5m em outras áreas distintas, sendo esse procedimento aprovado pela Ministério das Cidades, representado pela Caixa Econômica Federal; e</p><p class=\"#Citação\">10.2\tem uma nova avaliação dos técnicos que davam suporte à execução da obra foi definido que o sistema de drenagem pela rua Santa Rita seria em rede simples de 1500mm de diâmetro, numa extensão de 551,00m e mais 704,10m distribuídos em trechos complementares executados com a finalidade de alívio de fluxo de vazão hídrica ao longo do corpo receptor, demonstrado de forma simples e cabal no documento denominado ‘As BUILT’, DOC. 001 – LAUDO TÉCNICO DA OBRA.</p><p class=\"#Citação\">11.\tVerifica-se que esse laudo técnico (peça 45) apresenta algumas plantas, contendo imagens de satélite (Google) , com indicação dos locais onde foram realizados todos os serviços de drenagem, com utilização de tubulação com 1500mm, bem como a apresentação de fotos dos locais de execução das obras, e ainda uma descrição dos procedimentos adotados na reprogramação dos serviços com a localização topográfica dos locais onde os tubos foram assentados.</p><p class=\"#Citação\">12.\tVerifica-se, nesse laudo, que as tubulações de 1500mm de diâmetro foram assentadas na rua Santa Rita, conforme disposto no projeto básico apresentado pela Seminf no momento da auditoria, bem como em outros locais próximos, que não constavam desse projeto.</p><p class=\"#Citação\">13.\tDe acordo com o projeto básico da licitação, a rua Santa Rita teria uma extensão de 450,0 metros (peça 5, p. 31) e seria executada uma rede de drenagem com tubulação de concreto com diâmetro de 1500mm, numa extensão de 10,0 metros (peça 5, p. 111) . </p><p class=\"#Citação\">14.\tCom a proposta de reprogramação da Seminf a quantidade de tubulação de diâmetro 1500mm na rua Santa Rita aumentou de 10,0m para 1128,0m, enquanto as quantidades dos serviços de ‘Gabião’ (748,80 m) e ‘Recuperação de Gabião’ (1.640,0m) , foram totalmente excluídas (peça 66, p. 74-77) . </p><p class=\"#Citação\">15.\tVerifica-se que o relatório de auditoria considerou uma quantidade de tubos de 1500mm executada na rua Santa Rita de 634,0 metros, devido o levantamento feito ‘<i>in loco</i>’ apontar a extensão dessa rua de 540,0 metros, além da existência das ligações dos poços de visita, com 94,0 metros, totalizando uma quantidade de 634,0 metros (peça 1, p. 8) . Essa situação decorreu do fato da não apresentação do novo projeto (desenhos técnicos) com as alterações da reprogramação, pois da documentação apresentada constava somente as planilhas orçamentárias, os cálculos da reprogramação e as planilhas de medições e informava que a rede de drenagem com tubos de concreto de 1500mm seria executada ao longo da rua Santa Rita numa extensão de 1.128,0 metros.</p><p class=\"#Citação\">16.\tDessa forma registrou-se, no relatório, irregularidade para o pagamento da quantidade superior aos 634,0m verificada na auditoria, para o serviço de fornecimento e assentamento de tubo de concreto de 1500mm para a rua Santa Rita.</p><p class=\"#Citação\">17.\tPelas razões supra e considerando que as informações apresentadas no laudo técnico demonstram efetivamente a execução da rede de drenagem ao longo da rua Santa Rita e adjacências, com uso de linha tripla em alguns trechos, e também que a Caixa Econômica Federal aprovou a reprogramação, que continha a implantação de uma rede de drenagem com tubos de concreto de diâmetro de 1500mm na extensão de 1128,0 metros (peça 47, p. 84) , acata-se as alegações apresentadas pelos responsáveis, tornando, portanto, esclarecida essa irregularidade.</p><p class=\"#Citação\">18.\tEm relação à irregularidade na execução de serviço de remoção de material imprestável, com DMT de até 10 Km, não se pode acatar as justificativas apresentadas ante a falta de elementos probatórios, como por exemplo, um memorial de cálculo e registros fotográficos do material removível.</p><p class=\"#Citação\">19.\tO que se verifica nos autos, na ‘memória de cálculo’ da reprogramação das obras, é que o serviço de remoção de solo imprestável, decorre das escavações dos poços de visita + escavação das bocas de lobo + escavação para assentamento dos tubos de diâmetros de 600mm, 800mm, 1000mm, 1200mm e 1500mm + remoção de demolição de concreto + remoção de demolição de sarjetas + remoção de demolição de guias, totalizando um volume de 34.926,92 m3, incluído o coeficiente de empolamento de 30% (peça 66, p. 88, item 3.1.5) .</p><p class=\"#Citação\">20.\tObserva-se, também, que o serviço de remoção de material imprestável consta no orçamento contratado, no grupo ‘macro e micro drenagem’, subgrupo ‘escavações, aterros e reaterros. Para esse subgrupo estão previstos no orçamento, quatro serviços de escavação, que juntos totalizam 20.985,42 m3 (5.998,40+485,50+907,52+13.594) de escavação, referentes aos itens 3.1.1 (escavação e carga de material brejoso) , 3.1.2 (escavação manual com apiloamento) , 3.1.3 (escavação mecânica de valas, qualquer terreno, exceto rocha, até 2,0 m) e 3.1.4 (escavação mecânica de valas, qualquer terreno, exceto rocha, além de 2,0 m) , respectivamente (peça 66, p. 81) .</p><p class=\"#Citação\">21.\tAtenta-se que o item 3.1.1 se refere à escavação para assentamento de tubos de diâmetros de 1200mm e 1500mm em terreno brejoso e o item 3.1.4 à escavação para assentamento desses mesmos tipos de tubos em qualquer terreno não brejoso. A necessidade e a execução desses serviços, nos dois tipos de solo, podem ser verificadas nas fotos apresentadas no laudo técnico.</p><p class=\"#Citação\">22.\tOs itens 3.1.2 e 3.1.3 tratam de escavações para confecção dos poços de visita, bocas de lobo, sarjetas e assentamento dos demais tubos de diâmetros de 600mm, 800mm e 1000mm.</p><p class=\"#Citação\">23.\tDessa forma, os serviços dos itens 3.1.1, 3.1.2, 3.1.3 e 3.1.4 refletem a totalidade dos serviços de escavação previstos na execução da macro e micro drenagem da obra. Em sendo assim, se houve escavação da quantidade total de 20.985,42 m3, conforme o projeto, a quantidade máxima a ser removida só pode ser essa mesma, inclusive considerando que não será reaproveitado qualquer material escavado para reaproveitamento para aterros dos locais escavados, como no caso das tubulações de concreto, onde ocorre o aterro sobre as mesmas.</p><p class=\"#Citação\">24.\tPara remoção dessa quantidade, entretanto, é necessário incluir o empolamento do material escavado no percentual de 30%. Assim sendo, a quantidade total de material a ser removido é de 27.281,05 m3 (20.985,42 x 1,3) .</p><p class=\"#Citação\">25.\tDessa forma, considerando as verificações acima, elaborou-se novas planilhas da curva ABC, e do primeiro e segundo pagamento, onde se demonstra os novos valores de sobrepreço e superfaturamento existentes na execução do contrato de repasse 0315.155-38/2009 (peça 75) .</p><p class=\"#Citação\">26.\tObserva-se nessas planilhas que o sobrepreço total identificado na curva ABC do relatório de auditoria que era de R$ 2.355.450,28 foi reduzido para R$ 1.564.043,07, sendo que o superfaturamento identificado no primeiro pagamento permaneceu com mesmo valor de R$ 277.279,45 e o superfaturamento referente ao segundo pagamento foi reduzido de R$ 2.148.661,84 para R$ 1.339.918,21.</p><p class=\"#Citação\">27.\tAssim sendo, os débitos dos responsáveis, de acordo com as novas planilhas, são os dispostos a seguir:</p><p class=\"#Citação\">\tDébito individual do Sr. Sérvio Túlio Xerez de Mattos (serviços pagos com sobrepreço) </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">408.177,85 (somatório dos débitos do 1° pagamento) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">130.898,39 (somatório dos créditos do 1° pagamento) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">938.516,76 (somatório dos débitos do 2° pagamento) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">346.451,91 (somatório dos créditos do 2° pagamento) </p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 28/2/2018: 1.220.131,93</p><p class=\"#Citação\">Débito solidário dos responsáveis Leena Motta da Rocha, José Almir Inácio de Oliveira e Sérvio Túlio Xerez de Mattos</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">598.282,68</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 28/2/2018: 2.130.669,95</p><p class=\"#Citação\">28.\tQuanto a irregularidade de responsabilidade individual do Sr. Sérvio Túlio Xerez de Mattos, considera-se que as alegações de defesa apresentadas não merecem ser atacadas.</p><p class=\"#Citação\">29.\tAs justificativas de que o projeto básico foi elaborado por uma divisão subordinada a uma outra subsecretaria, por si só, não exclui a responsabilidade do Sr. Sérvio Túlio Xerez de Mattos.</p><p class=\"#Citação\">30.\tVerifica-se nos autos que o projeto básico foi sim elaborado pela Divisão de Projetos Públicos (DPP) , pertencente ao Departamento Técnico-Operacional (DTO) , sendo esse departamento subordinado à Subsecretaria de Obras Públicas, da Secretaria Municipal de Infraestrutura (Seminf) , em conformidade com o art. 2°, IV, do Decreto 147/2009, de 5 de junho de 2009 (peça 47, p. 42) .</p><p class=\"#Citação\">31.\tEntretanto, verifica-se, que o projeto básico, composto de plantas com os desenhos das obras, memoriais e de planilhas de composição de custo unitário, foi assinado pelo subsecretário da Subsecretaria de Serviços Básicos, Sr. Sérvio Túlio Xerez de Mattos (peça 5, p. 6-224) .</p><p class=\"#Citação\">32.\tAgindo dessa maneira, o responsável puxou para si a atribuição prevista no art. 6°, do Decreto n° 147/2009, de 5/6/2009, assumindo, portanto, a responsabilidade que caberia ao subsecretário de obras públicas, quanto a elaboração do projeto básico:</p><p class=\"#Citação\">\tArt. 6° São atribuições dos subsecretários auxiliarem diretamente o secretário no desempenho de suas atribuições, através da supervisão das atividades dos servidores e órgãos que lhe são subordinados; planejamento, coordenação e avaliação dos planos e programas em suas áreas de competência e substituí-lo, conforme designação, em seus impedimentos e afastamentos legais (grifo nosso) .</p><p class=\"#Citação\">33.\tA responsabilidade do Sr. Sérvio Túlio Xerez de Mattos ficou mais evidente ao constar como engenheiro responsável pelo projeto, conforme verifica-se no item 8, da peça 5, p. 16, e também como ordenador de despesa da Seminf para os objetos desta instrução (peça 65, p. 2 e 4) .</p><p class=\"#Citação\">34.\tO responsável supra não adotou as medidas necessárias para observar se os preços dos insumos e dos serviços nas composições de custo unitário atendiam ao estabelecido no art. 109, da Lei 11.768, de 14 de agosto de 2008 (LDO 2008) , <i>verbis</i>:</p><p class=\"#Citação\">‘O custo global de obras e serviços executados com recursos dos orçamentos da União será obtido a partir de custos unitários de insumos ou serviços iguais ou menores que a mediana de seus correspondentes no Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) , mantido e divulgado, na internet, pela Caixa Econômica Federal.’</p><p class=\"#Citação\">35.\tE, ainda, caso houvesse, apresentar as justificativas para os preços superiores aos do Sinapi, conforme o § 2°, do art. 109, da lei supra, a seguir disposto:</p><p class=\"#Citação\">‘§ 2° Somente em condições especiais, devidamente justificadas em relatório técnico circunstanciado, elaborado por profissional habilitado e aprovado pela autoridade competente, poderão os respectivos custos unitários exceder o limite fixado no caput deste artigo, sem prejuízo da avaliação dos órgãos de controle interno e externo.’</p><p class=\"#Citação\">36.\tAssim sendo, ante a análise supra, considera-se que as alegações de defesa apresentadas pelos responsáveis são insuficientes para sanear a integralidade das irregularidades pelas quais foram citados, devendo suas contas serem julgadas irregulares, condenando-os ao pagamento dos débitos apurados nesta instrução, que são inferiores aos atribuídos inicialmente, bem como lhes sejam aplicadas a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">37.\tCom relação à ocorrência da prescrição da pretensão punitiva dos responsáveis julgados por este Tribunal, foi aprovado, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relator: Walton Alencar Rodrigues) , incidente de uniformização de jurisprudência que firmou entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada.</p><p class=\"#Citação\">38.\tNo presente caso, os atos irregulares foram praticados nos anos de 2009 e 2012, sendo que o pronunciamento do secretário desta unidade técnica, a respeito das citações dos responsáveis José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Matos, ocorreu em 21/8/2018, portanto antes do transcurso do prazo do art. 205 do Código Civil.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">39.\tEm face da análise promovida nos itens 9-35 supra, propõe-se rejeitar as alegações de defesa apresentadas pelo Srs. José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Matos, uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas.</p><p class=\"#Citação\">40.\tOs argumentos de defesa tampouco lograram afastar o total dos débitos imputados aos responsáveis. Ademais inexistem nos autos elementos que demonstrem a boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 16, III, ‘c’ da Lei 8.443/1992 e do art. 202, § 6°, do RI/TCU, condenando os responsáveis em débito, bem como lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">41.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">41.1\trejeitar as alegações de defesa apresentadas pelo Srs. José Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Túlio Xerez de Matos; </p><p class=\"#Citação\">41.2\tcom fundamento nos arts. 1º, I, 16, III, ‘c’, da Lei 8.443/1992 c/c os arts. 19 e 23, III, da mesma Lei, e com arts. 1º, I, 209, III, 210 e 214, III, do RI/TCU, que sejam julgadas irregulares as contas dos Srs. José Almir Inácio de Oliveira (CPF XXX.332.152-XX) , fiscal da obra, Leena Motta da Rocha Lopes (CPF XXX.151.277-XX) , fiscal da obra e Sérvio Túlio Xerez de Matos, (CPF XXX.352.102-XX) , engenheiro projetista da obra e ex-subsecretário da Seminf, e condená-los, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, III, ‘a’, do RI/TCU) , o recolhimento das dívidas aos cofres do Ministério das Cidades, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor.</p><p class=\"#Citação\">41.2.1\tDescrição do achado: superfaturamento decorrente de quantitativo inadequado e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes.</p><p class=\"#Citação\">41.2.2\tSituação encontrada: sobrepreço e superfaturamento, observados nos seguintes itens do orçamento: ‘fornecimento de areia asfalto usinado a quente - A.A.U.Q.’; ‘remoção de material imprestável com DMT até 10 km’; ‘meio-fio (guia) de concreto pré-moldado, dimensões 1 x15x30x100cm (face superior x face inferior x altura x comprimento) , rejuntado c/argamassa 1:4 cimento:areia, incluindo escavação e reaterro’; e ‘demolição de revestimento asfáltico com utilização de martelo rompedor’.</p><p class=\"#Citação\">Obs: O detalhamento da situação encontrada poderá ser verificado nos itens 16.3 a 16.42 do relatório de auditoria (peça 1, p. 7-11) e na peça 75 deste processo. Com a análise nessa instrução, houve alteração nas quantidades dos serviços ‘fornecimento e assentamento do tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3’ e ‘remoção de material imprestável com DMT até 10 km’. </p><p class=\"#Citação\">41.2.3\tObjeto: contrato 15/2010 - manutenção e melhoramentos na infraestrutura viária e serviços de recapeamento de vias, ampliação de rede de drenagem de águas pluviais, sinalização horizontal e implantação de passeios públicos na cidade de Manaus/AM.</p><p class=\"#Citação\">41.2.4\tCritérios: </p><p class=\"#Citação\">\tLei 4320/1964, art. 63, § 2º, I e III;</p><p class=\"#Citação\">\tLei 8666/1993, art. 3°; </p><p class=\"#Citação\">\tLei 8666/1993, art. 43, IV; </p><p class=\"#Citação\">\tLei 8666/1993, art. 96, I, IV e V; </p><p class=\"#Citação\">\tLei 12017/2009, art. 112.</p><p class=\"#Citação\">41.2.5\tEvidências: </p><p class=\"#Citação\">Peça 5, p. 93, Peso específico de AAUQ estabelecido no projeto básico da obra - Resposta da prefeitura de Manaus - Parte 1;</p><p class=\"#Citação\">Peça 6, p. 314 - Orçamento da empresa WP Construções Ltda. - preço do serviço fornecimento de AAUQ - Resposta da Prefeitura de Manaus - Parte 2;</p><p class=\"#Citação\">Peça 6, p. 314 - Orçamento da empresa WP Construções Ltda. - preço do serviço execução de sub-base granulometricamente, com energia do proctor intermediário - com pedra britada n. 02 ou 25mm/ preço comercial - Resposta da Prefeitura de Manaus - Parte 2;</p><p class=\"#Citação\">Peça 6, p. 315 - Orçamento da empresa WP Construções Ltda. - preço do serviço fornecimento e assentamento de tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3 - Resposta da Prefeitura de Manaus - Parte 2;</p><p class=\"#Citação\">Peça 7, p. 166 - Planilha de reprogramação de obras e serviços do Contrato 315.155-38, com acréscimo da quantidade do serviço fornecimento e assentamento de tubo de concreto para dreno (item 3.3.6) - Resposta da Prefeitura de Manaus - Parte 4;</p><p class=\"#Citação\">Peça 7, p. 161-163 - Planilha do projeto com levantamento da quantidade de tubo de 1.500mm para as vias do bairro, em destaque a rua Santa Rita, com uma quantidade de 1.128,00m - Resposta da Prefeitura de Manaus - Parte 4;</p><p class=\"#Citação\">Peça 8, p. 1-2 - Composição do Sinapi - 73849/1 - areia asfalto a quente (AAUQ) com CAP 50/70, incluso usinagem e aplicação - Composição do Sinapi - 73849/1 - areia asfalto a quente (AAUQ) com CAP 50/70, incluso usinagem e aplicação;</p><p class=\"#Citação\">Peça 9, p. 1 - Composição no Sinapi do serviço execução de sub-base granulometricamente, com pedra britada n. 02 ou 25mm - Composição no Sinapi do serviço execução de sub-base granulometricamente, com pedra britada n. 02 ou 25mm;</p><p class=\"#Citação\">Peça 10, p. 1 - Vista da rua Santa Rita obtida no programa ‘Google Earth’, com indicação de sua extensão. - Vista da rua Santa Rita obtida no programa ‘Google Earth’, com indicação de sua extensão;</p><p class=\"#Citação\">Peça 11, p. 1 - Composição Sinapi - transporte de material - bota fora, DMT = 10,0 km - Composição Sinapi - transporte de material - bota fora, DMT = 10,0 km;</p><p class=\"#Citação\">Peça 12, p. 1 - Composição Sinapi do serviço sarjeta em concreto, preparo manual, com seixo rolado, e = 8 cm, largura 40 cm - Composição Sinapi do serviço sarjeta em concreto, preparo manual, com seixo rolado, e = 8 cm, largura 40 cm;</p><p class=\"#Citação\">Peça 13, p. 1 - Composição Sinapi do serviço meio-fio (guia de concreto pré-moldado, dimensões 12x15x30x100 cm (face superior x face inferior x altura x comprimento) , rejuntado c/ argamassa 1:4 cimento:areia, incluindo escavação e reaterro - Composição Sinapi do serviço meio-fio (guia de concreto pré-moldado, dimensões 12x15x30x100 cm (face superior x face inferior x altura x comprimento) , rejuntado c/ argamassa 1:4 cimento:areia, incluindo escavação e reaterro;</p><p class=\"#Citação\">Peça 14, p. 1-3 - Composição Sinapi do serviço concreto betuminoso usinado a quente faixa ‘A’ c/ CAP-20 (91,2Kg/M3) inclusive fornecimento, aplicação, transporte local e compactação - Composição Sinapi do serviço concreto betuminoso usinado a quente faixa ‘A’ c/ CAP-20 (91,2Kg/M3) inclusive fornecimento, aplicação, transporte local e compactação;</p><p class=\"#Citação\">Peça 15, p. 1-2 - Composição Sinapi do serviço demolição de pavimentação asfáltica, exclusive transporte do material - Composição Sinapi do serviço demolição de pavimentação asfáltica, exclusive transporte do material;</p><p class=\"#Citação\">Peça 16, p. 1 - Composição Sinapi do serviço limpeza manual do terreno (c/ raspagem superficial) - Composição Sinapi do serviço limpeza manual do terreno (c/ raspagem superficial) </p><p class=\"#Citação\">41.2.6\tResponsável: José Almir Inácio de Oliveira (CPF XXX.332.152-XX) </p><p class=\"#Citação\">41.2.6.1\tConduta: Assinar, juntamente com a Sra. Leena Motta da Rocha Lopes, os boletins de medição da obra, objeto do Contrato 15/2010 (Contrato de Repasse 0315.155-38/2009) , atestando a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado.</p><p class=\"#Citação\">41.2.6.2\tNexo de causalidade: Com a assinatura das medições mencionadas na conduta, o Sr. José Almir Inácio de Oliveira permitiu que fossem efetuados pagamentos por serviços não executados.</p><p class=\"#Citação\">41.2.6.3\tCulpabilidade: A conduta praticada pelo Sr. José Almir Inácio de Oliveira não era a esperada do fiscal das obras, pois era exigível que ele se assegurasse de que as medições seriam fiéis ao que foi executado.</p><p class=\"#Citação\">41.2.7\tResponsável: Leena Motta da Rocha Lopes (CPF XXX.151.277-XX) </p><p class=\"#Citação\">41.2.7.1\tConduta: Assinar, juntamente com o Sr. José Almir Inácio de Oliveira, os boletins de medição da obra, objeto do Contrato 15/2010 (Contrato de Repasse 0315.155-38/2009) , atestando a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado.</p><p class=\"#Citação\">41.2.7.2\tNexo de causalidade: Com a assinatura das medições mencionadas na conduta, o Sra. Leena Motta da Rocha Lopes permitiu que fosse efetuado pagamento por serviços não executados.</p><p class=\"#Citação\">41.2.7.3\tCulpabilidade: A conduta praticada pela Sra. Leena Motta da Rocha Lopes não era a esperada da fiscal das obras, pois era exigível que ela se assegurasse de que as medições seriam fiéis ao que foi executado.</p><p class=\"#Citação\">41.2.8\tResponsável: Sérvio Túlio Xerez de Mattos (CPF XXX.352.102-XX) </p><p class=\"#Citação\">41.2.8.1\tConduta: Assinar e aprovar o projeto básico da obra, objeto do Contrato 15/2010 (Contrato de Repasse 0315.155-38/2009) , orçando diversos itens com preços acima dos preços de referência (Sinapi) , além de prever a remoção de material imprestável em quantidade incompatível com os quantitativos de escavação previstos no projeto.</p><p class=\"#Citação\">41.2.8.2\tNexo de causalidade: A assinatura e aprovação de projeto básico com sobrepreço e previsão de serviços em quantitativo acima do necessário, possibilitou a contratação dos serviços com sobrepreços e pagamentos superfaturados, decorrentes de quantitativos inadequados e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes dos serviços contratados acima do praticado no mercado: ‘fornecimento de areia asfalto usinado a quente - A.A.U.Q.’; ‘fornecimento e assentamento do tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3’; c) ‘remoção de material imprestável com DMT até 10 km’; ‘meio-fio (guia) de concreto pré-moldado, dimensões 1 x15x30x100cm (face superior x face inferior x altura x comprimento) , rejuntado c/argamassa 1:4 cimento:areia, incluindo escavação e reaterro’; e ‘demolição de revestimento asfáltico com utilização de martelo rompedor’.</p><p class=\"#Citação\">41.2.8.3\tCulpabilidade: A conduta praticada pelo Sr. Sérvio Túlio Xerez de Mattos não era a esperada do engenheiro projetista, pois era exigível que ele se assegurasse de que os preços estariam compatíveis com o praticado no mercado e os serviços orçados corresponderiam ao que era, de fato, necessário</p><p class=\"#Citação\">41.2.9\tDébito individual do Sr. Sérvio Túlio Xerez de Mattos (serviços pagos com sobrepreço) </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">408.177,85 (somatório dos débitos do 1° pagamento) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22/9/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">130.898,39 (somatório dos créditos do 1° pagamento) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">938.516,76 (somatório dos débitos do 2° pagamento) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">346.451,91 (somatório dos créditos do 2° pagamento) </p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 14/2/2019: 1.266.305,83</p><p class=\"#Citação\">41.2.10\tDébito solidário dos responsáveis Leena Motta da Rocha, José Almir Inácio de Oliveira e Sérvio Túlio Xerez de Mattos</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3/1/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">598.282,68</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado até 14/2/2019: 849.920,38</p><p class=\"#Citação\">41.3\taplicar aos Srs. José Almir Inácio de Oliveira (CPF XXX.332.152-XX) , fiscal da obra, Leena Motta da Rocha Lopes (CPF XXX.151.277-XX) , fiscal da obra, e Sérvio Túlio Xerez de Mattos (CPF XXX.352.102-XX) , engenheiro projetista da obra e ex-subsecretário da Seminf, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, ‘a’, do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">41.4\tautorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial da, dívida caso não atendida a notificação;</p><p class=\"#Citação\">41.5\tencaminhar cópia<i> </i>da<i> </i>deliberação ao Procurador-Chefe da Procuradoria da<i> </i>República no Amazonas, nos termos do § 3º do art. 16 da<i> </i>Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis, destacando que o inteiro teor da deliberação, incluindo relatório e voto, pode ser consultado no endereço www.tcu.gov.br/acordaos.” (os destaques constam do texto original) </p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Júlio Marcelo de Oliveira, anuiu à proposta da unidade instrutiva[footnoteRef:4]. [4:  peça 81.] </p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Ronny Oneti Lima (13.040/OAB-AM) e outros, representando Jose Almir Inácio de Oliveira, Leena Motta da Rocha Lopes e Sérvio Tulio Xerez de Mattos. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. MINISTÉRIO DAS CIDADES. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE PARTE DOS RECURSOS REPASSADOS. CITAÇÃO. AUSÊNCIA DE ELEMENTOS PARA CONFIGURAÇÃO DOS DÉBITOS. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA. CONTAS REGULARES COM RESSALVA. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Tratam os autos de processo de tomada de contas especial originada de conversão, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2018/Plenário\" target=\"_blank\">Acórdão 1514/2018-TCU-Plenário</a>[footnoteRef:2], exarado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3321020179\" target=\"_blank\">Processo 033.210/2017-9</a>, do relatório de auditoria realizado pela então Secretaria de Controle Externo no Estado do Amazonas (Secex-AM) , abrangendo contratos de repasse celebrados pelo extinto Ministério das Cidades, tendo como interveniente a Caixa Econômica Federal, com os municípios de Manaus/AM e Careiro/AM, dentro da Ação 1D73 – Apoio à Política Nacional de Desenvolvimento Urbano. [2:  Peça 4.] </p><p class=\"#Normal-numerado-VOT_01\">O trabalho de auditoria fez parte da fiscalização de orientação centralizada em transferências voluntárias (FOC TV) , que teve como objetivo avaliar aspectos de formulação, implementação e monitoramento de resultados dessa política pública de transferências de recursos da União a municípios e estados.</p><p class=\"#Normal-numerado-VOT_01\">A coordenação da FOC esteve a cargo da então Secretaria de Controle Externo no Estado de Mato Grosso (Secex-MT) , responsável pela consolidação das informações obtidas pelas demais unidades participantes e por firmar a avaliação central acerca da política pública, o que ocorreu no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1632720179\" target=\"_blank\">Processo 016.327/2017-9</a>.</p><p class=\"#Normal-numerado-VOT_01\">A auditoria realizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3321020179\" target=\"_blank\">Processo 033.210/2017-9</a> envolveu dois contratos de repasse: (1) 0315.155-38/2009 - Siconv 727489 (Manaus/AM) e (2) 1014.195-47/2013 - Siconv 800578 (Careiro/AM) .</p><p class=\"#Normal-numerado-VOT_01\">A conversão do relatório de auditoria no presente processo de tomada de contas especial deveu-se a irregularidades ocorridas no primeiro contrato de repasse 0315.155-38/2009, de modo que o segundo, 1014.195-47/2013, não está sendo tratado nos presentes autos.</p><p class=\"#Normal-numerado-VOT_01\">O objeto do contrato de repasse 0315.155-38/2009[footnoteRef:3], celebrado com o município de Manaus/AM, era a execução de serviços de recapeamento de vias, ampliação de rede de drenagem de águas pluviais, sinalização horizontal e implantação de passeios públicos na referida localidade. Do total, a União repassaria R$ 17.800.600,00 e a contrapartida municipal seria de R$ 1.982.321,07. [3:  Peça 6, p. 372-380.] </p><p class=\"#Normal-numerado-VOT_01\">Para a realização dos serviços, foi firmado, entre a Secretaria Municipal de Infraestrutura (Seminf) e a empresa WP Construções, Comércio e Terraplenagem Ltda., o contrato 15/2010[footnoteRef:4]. [4:  Peça 6, p. 405-417.] </p><p class=\"#Normal-numerado-VOT_01\">As irregularidades constatadas pela auditoria na execução da avença foram as seguintes:</p><p class=\"#Normal-numerado-VOT_01\">a) ausência de comprovação da implantação de rede de drenagem na rua Santa Rita na extensão prevista no projeto;</p><p class=\"#Normal-numerado-VOT_01\">b) inobservância dos valores de referência estabelecidos no Sinapi;</p><p class=\"#Normal-numerado-VOT_01\">c) remoção de material imprestável em quantidade incompatível com os quantitativos de escavação.</p><p class=\"#Normal-numerado-VOT_01\">Autuada a presente tomada de contas especial, as citações dos responsáveis foram realizadas pela então Secex-AM:</p><p class=\"#Normal-numerado-VOT_01\">a) Sr. Jose Almir Inácio de Oliveira[footnoteRef:5]: [5:  Ofício 1634/2018-TCU/Secex-AM, peça 24.] </p><p class=\"#Citação\">“a)\tirregularidade: superfaturamento decorrente de quantitativo inadequado e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes;</p><p class=\"#Citação\">b)\tconduta: assinar, juntamente com a Sra. Leena Motta da Rocha Lopes, os boletins de medição da obra objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , atestando que haviam sido fornecidos e assentados 1.128 m de tubo de Ø 1500 mm na rua Santa Rita, quando, por meio de vistoria <i>in loco</i>, a equipe constatou que apenas 729,7 m desse tipo de tubo foram utilizados, além de atestar a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado;</p><p class=\"#Citação\">c)\tnexo de causalidade: com a assinatura das medições mencionadas na conduta, o Sr. José Almir Inácio de Oliveira permitiu que fossem efetuados pagamentos por serviços não executados;</p><p class=\"#Citação\">d)\tculpabilidade: a conduta praticada pelo Sr. José Almir Inácio de Oliveira não era a esperada do fiscal das obras, pois era exigível que ele se assegurasse de que as medições seriam fiéis ao que foi executado.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Dívida 1:</p><p class=\"#Citação\">Responsáveis solidários:</p><p class=\"#Citação\">\tJosé Almir Inácio de Oliveira - CPF: 417.332.152-04</p><p class=\"#Citação\">\tSérvio Tulio Xerez de Mattos - CPF: 075.352.102-44</p><p class=\"#Citação\">\tLeena Motta da Rocha Lopes - CPF: 715.151.277-53</p><p class=\"#Citação\">Cofre credor: TESOURO NACIONAL, recolher mediante GRU, código 13902-5.</p><p class=\"#Citação\">Valor histórico do débito, bem como a data de ocorrência:</p><p class=\"#Citação\">\tDébito:</p><p class=\"#Citação\">\t\tR$ 1.556.596,98, em 3/1/2013”</p><p class=\"#Normal-numerado-VOT_01\">b) Sra. Leena Motta da Rocha Lopes[footnoteRef:6]: [6:  Ofício 1635/2018-TCU/Secex-AM, peça 23.] </p><p class=\"#Citação\">“a) irregularidade: superfaturamento decorrente de quantitativo inadequado e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes;</p><p class=\"#Citação\">b) conduta: assinar, juntamente com o Sr. José Almir Inácio de Oliveira, os boletins de medição da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , atestando que haviam sido fornecidos e assentados 1.128 m de tubo de Ø 1500 mm na rua Santa Rita, quando, por meio de vistoria in loco, a equipe constatou que apenas 729,7 m desse tipo de tubo foram utilizados, além de atestar a execução de serviço de remoção de material imprestável em quantidade incompatível com o que foi escavado;</p><p class=\"#Citação\">c) nexo de causalidade: com a assinatura das medições mencionadas na conduta, a Sra. Leena Motta da Rocha Lopes permitiu que fossem efetuados pagamentos por serviços não executados;</p><p class=\"#Citação\">d) culpabilidade: a conduta praticada pela Sra. Leena Motta da Rocha Lopes não era a esperada da fiscal das obras, pois era exigível que ela se assegurasse de que as medições seriam fiéis ao que foi executado.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Dívida 1:</p><p class=\"#Citação\">Responsáveis solidários:</p><p class=\"#Citação\">\tJosé Almir Inácio de Oliveira - CPF: 417.332.152-04</p><p class=\"#Citação\">\tSérvio Tulio Xerez de Mattos - CPF: 075.352.102-44</p><p class=\"#Citação\">\tLeena Motta da Rocha Lopes - CPF: 715.151.277-53</p><p class=\"#Citação\">Cofre credor: TESOURO NACIONAL, recolher mediante GRU, código 13902-5.</p><p class=\"#Citação\">Valor histórico do débito, bem como a data de ocorrência:</p><p class=\"#Citação\">\tDébito:</p><p class=\"#Citação\">\t\tR$ 1.556.596,98, em 3/1/2013”</p><p class=\"#Normal-numerado-VOT_01\">c) Sr. Sérvio Tulio Xerez de Mattos[footnoteRef:7]: [7:  Ofício 1636/2018-TCU/Secex-AM, peça 25.] </p><p class=\"#Citação\">“a)\tirregularidade: superfaturamento decorrente de quantitativo inadequado e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes;</p><p class=\"#Citação\">b)\tconduta: assinar e aprovar o projeto básico da obra, objeto do contrato 15/2010 (contrato de repasse 0315.155-38/2009) , orçando diversos itens com preços acima dos preços de referência (Sinapi) , além de prever a remoção de material imprestável em quantidade incompatível com os quantitativos de escavação previstos no projeto;</p><p class=\"#Citação\">c)\tnexo de causalidade: a assinatura e aprovação de projeto básico com sobrepreço e previsão de serviços em quantitativo acima do necessário, possibilitou a contratação dos serviços com sobrepreços e pagamentos superfaturados, decorrentes de quantitativos inadequados e preços manifestamente superiores à média praticada pelo mercado ou incompatíveis com os fixados pelos órgãos oficiais competentes dos serviços contratados acima do praticado no mercado: ‘fornecimento de areia asfalto usinado a quente - A.A.U.Q.’; ‘fornecimento e assentamento do tubo de concreto para dreno, concreto armado, Ø 1500 mm, rejuntado com argamassa de cimento e areia sem peneirar no traço 1:3’; c) ‘remoção de material imprestável com DMT até 10 km’; ‘meio-fio (guia) de concreto pré-moldado, dimensões 1 x15x30x100cm (face superior x face inferior x altura x comprimento) , rejuntado c/argamassa 1:4 cimento:areia, incluindo escavação e reaterro’; e ‘demolição de revestimento asfáltico com utilização de martelo rompedor’;</p><p class=\"#Citação\">d)\tculpabilidade: A conduta praticada pelo Sr. Sérvio Túlio Xerez de Mattos não era a esperada do engenheiro projetista, pois era exigível que ele se assegurasse de que os preços estariam compatíveis com o praticado no mercado e os serviços orçados corresponderiam ao que era, de fato, necessário.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Dívida 1:</p><p class=\"#Citação\">Responsáveis solidários:</p><p class=\"#Citação\">\tSérvio Tulio Xerez de Mattos - CPF: 075.352.102-44</p><p class=\"#Citação\">\tJosé Almir Inácio de Oliveira - CPF: 417.332.152-04</p><p class=\"#Citação\">\tLeena Motta da Rocha Lopes - CPF: 715.151.277-53</p><p class=\"#Citação\">Cofre credor: TESOURO NACIONAL, recolher mediante GRU, código 13902-5.</p><p class=\"#Citação\">Valor histórico do débito, bem como a data de ocorrência:</p><p class=\"#Citação\">\tDébito:</p><p class=\"#Citação\">\t\tR$ 1.556.596,98, em 3/1/2013</p><p class=\"#Citação\">Valor desta dívida atualizada monetariamente até 21/8/2018: R$ 2.187.174,42.</p><p class=\"#Citação\"/><p class=\"#Citação\">Dívida 2:</p><p class=\"#Citação\">Responsável:</p><p class=\"#Citação\">\tSérvio Tulio Xerez De Mattos - CPF: 075.352.102-44</p><p class=\"#Citação\">Cofre credor: TESOURO NACIONAL, recolher mediante GRU, código 13902-5.</p><p class=\"#Citação\">Valores históricos dos débitos e das quantias eventualmente ressarcidas, bem como as respectivas datas de ocorrência:</p><p class=\"#Citação\">\tDébitos:</p><p class=\"#Citação\">\t\tR$ 938.516,76, em 3/1/2013</p><p class=\"#Citação\">\t\tR$ 408.177,85, em 22/9/2011</p><p class=\"#Citação\">\tCréditos:</p><p class=\"#Citação\">\t\tR$ 346.451,91, em 3/1/2013</p><p class=\"#Citação\">\t\tR$ 130.898,39, em 22/9/2011</p><p class=\"#Citação\">Valor desta dívida atualizada monetariamente até 21/8/2018: R$ 1.252.489,32.”</p><p class=\"#Normal-numerado-VOT_01\">Após analisar as justificativas encaminhadas, a unidade instrutiva considerou que foi comprovada a implantação de rede de drenagem na rua Santa Rita na extensão prevista no projeto, restando afastado o débito correspondente[footnoteRef:8]. [8:  Parágrafo 17 da instrução de mérito à peça 78, p. 8.] </p><p class=\"#Normal-numerado-VOT_01\">Com relação às demais irregularidades, a então Secex-AM entendeu que deveriam ser rejeitadas as justificativas apresentadas. Desse modo, propôs julgar irregulares as contas dos responsáveis, com a imputação de débito e a cominação da multa prevista no art. 57 da Lei 8.443/1992[footnoteRef:9]. [9:  Peças 78-80.] </p><p class=\"#Normal-numerado-VOT_01\">O MP/TCU, representado neste processo pelo procurador Júlio Marcelo de Oliveira, acompanhou a proposta da unidade instrutiva[footnoteRef:10]. [10:  Peça 81.] </p><p class=\"#Normal-numerado-VOT_01\"><b>II</b></p><p class=\"#Normal-numerado-VOT_01\">No que tange à inobservância dos valores estabelecidos no Sinapi, cabe ressaltar que, conforme previsto no edital[footnoteRef:11] e no contrato 15/2010[footnoteRef:12], a contratação ora em análise ocorreu no regime de execução de obras e serviços em empreitada por preço global. [11:  Peça 5, p. 244.]  [12:  Peça 6, p. 405.] </p><p class=\"#Normal-numerado-VOT_01\">No referido regime de execução, conforme jurisprudência pacífica deste Tribunal, as discrepâncias existentes em relação aos preços de referência, não necessariamente, caracterizam dano, cabendo levar em consideração outros aspectos.</p><p class=\"#Normal-numerado-VOT_01\">Vale mencionar, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1064/2009/Plenário\" target=\"_blank\">Acórdão 1064/2009-TCU-Plenário</a>, em cujo voto condutor o relator, ministro Augusto Nardes, assinalou o seguinte:</p><p class=\"#Citação\">“9.\tNo que tange ao item III supra, a relembrar, ausência de justificativa para preços acima dos constantes no sistema de referência, entendo estar a irregularidade descaracterizada, acolhendo os argumentos expendidos pela empresa Empa S.A Serviços de Engenharia.</p><p class=\"#Citação\">10.\tRealmente, o objetivo da IS 1/2006-DNIT, que é o de limitar o preço global dos serviços do PETSE a 80% do Sicro, foi cumprido, haja vista que o preço global dos serviços efetivamente executados ficou 24% abaixo do Sicro 2, conforme se verifica da tabela de fl. 841, vol. 3.</p><p class=\"#Citação\">11.\tOra, é pacífico nesta Corte (vide, dentre outros, os acórdãos 798/2008, 1414/2003, 388/2004 e 1746/2003, todos do Plenário) que, estando o preço global no limite aceitável dado pelo orçamento da licitação, as discrepâncias de preços existentes, devido à ausência de critério de aceitabilidade de preços unitários, apenas causam prejuízos quando se realizam aditivos em que são acrescidos quantitativos para itens de serviço cujos valores eram excessivos em relação aos demais licitantes, ou, ainda, quando suprimidas as quantidades daqueles itens cujos preços eram vantajosos para a administração contratante, o que não ocorreu na hipótese dos autos. Nesse sentido, descabe a constatação da unidade técnica de que teria havido prejuízo a compensar em pagamentos futuros, o que me leva a acolher as razões apresentadas.” (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">O ministro Walton Alencar Rodrigues, ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2137/2005/Plenário\" target=\"_blank\">Acórdão 2137/2005-TCU-Plenário</a>, esposou o mesmo entendimento em seu voto, conforme a seguir:</p><p class=\"#Citação\">“ (...) Em julgados reiterados, a Corte tem concluído que, no caso da ocorrência de custos unitários elevados, o débito surgirá se houver celebração de termos aditivos que suprimam ou diminuam o quantitativo de itens com preços reduzidos ou acrescentem ou aumentem quantitativos de itens com preços mais vantajosos para a contratada.” (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">No presente caso, o preço global do contrato[footnoteRef:13] ficou abaixo do valor orçado para os serviços em questão[footnoteRef:14] e não foi relatada a celebração de termos aditivos que tenham promovido eventual diminuição do quantitativo de itens com preços reduzidos ou acréscimo do quantitativo de itens com preços mais vantajosos para a contratada. Assim, concluo que as questões levantadas pela unidade instrutiva são insuficientes para caracterizar o referido dano ao erário. [13:  Peça 6, p. 409.]  [14:  Peça 10, p. 18.] </p><p class=\"#Normal-numerado-VOT_01\"><b>III</b></p><p class=\"#Normal-numerado-VOT_01\">Quanto à irregularidade relativa à remoção de material imprestável em quantidade incompatível com os quantitativos de escavação, reproduzo, a seguir, trecho do relatório de auditoria produzido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3321020179\" target=\"_blank\">Processo 033.210/2017-9</a> que fundamentou as citações realizadas:</p><p class=\"#Citação\">“Remoção de material imprestável com DMT até 10 km</p><p class=\"#Citação\">16.15 Esse serviço, de acordo com o orçamento contratado, refere-se a uma composição da prefeitura municipal de Manaus (02225.8.10.3) , cujo custo unitário é de R$ 25,62/m3 (peça 12, p. 166) . No Sinapi identificou-se esse serviço com a descrição de ‘transporte de material - bota fora, DMT = 10,0 km’ (23609/1) , com custo unitário de R$ 10,87/m3 (peça 16) .</p><p class=\"#Citação\">16.16 A quantidade inicial desse serviço era de 32.250,20 m3. Com a reprogramação de obras e serviços realizada no contrato, essa quantidade passou a ser de 34.926,92 m3 (peça 12, p. 166) .</p><p class=\"#Citação\">16.17 Verifica-se que esse serviço se apresenta no orçamento contratado, no grupo ‘macro e microdrenagem’, subgrupo ‘escavações, aterros e reaterros. Para esse subgrupo estão previstos no orçamento, quatro serviços de escavação, que juntos totalizam 20.985,42 m3 (5.998,40+485,50+907,52+13.594) de escavação.</p><p class=\"#Citação\">16.18 Destaca-se que na memória de cálculo – quarta medição – serviços reprogramados, o item 3.1.1 ‘escavação’, refere-se a um volume escavado para assentamento de tubo de drenagem de 1.500mm de diâmetro. Nessa mesma memória tem-se o item 3.1.4, escavação mecânica referente ao volume escavado para assentamento de tubo de drenagem de 1.500mm de diâmetro (peça 12, p. 221) . Dessa forma resta evidente que o volume escavado para assentamento dos tubos de 1.500mm foi incluído em duplicidade. Assim sendo, deve-se excluir a quantidade prevista para o tubo de 1.500mm do item 3.1.1, restando a quantidade de 420,0 m3 calculada para o tubo de 1.200mm.</p><p class=\"#Citação\">16.19 Verifica-se, ainda, nessa memória, que o item 3.1.4 apresenta a quantidade de 13.034,0 m3 de volume escavado para o tubo de 1.500mm. Na planilha ‘anexo I – drenagem de águas pluviais’ (peça 12, p. 163) consta que o tubo de 1.500mm foi projetado com uma extensão total de 1.224,50 metros, sendo que somente na rua Santa Rita a quantidade projetada é de 1.128,0 metros.</p><p class=\"#Citação\">16.20 Na visita <i>in loco</i>, a equipe de auditoria pode medir a profundidade em que os tubos de 1.500mm encontram-se e verificou que a maior profundidade de assentamento da tubulação nessa via é de 2,30 metros.</p><p class=\"#Citação\">16.21 Assim, com base na quantidade de projeto e na profundidade verificada na auditoria, é possível estabelecer o volume escavado para assentamento dos tubos de 1.500mm. A fim de não cometer injustiça, toma-se como base a profundidade de 2,50 metros para assentamento dos tubos de 1.500mm para o cálculo de referência.</p><p class=\"#Citação\">16.22 Devido ao diâmetro dos tubos, que permite o ingresso de uma pessoa no seu interior para fazer o rejunte do fundo dos tubos e em volta destes, pela parte externa com argamassa, considera-se uma largura para escavação de dois metros.</p><p class=\"#Citação\">16.23 Dessa forma, tem-se como volume total escavado para assentamento dos tubos de 1.500mm: 1.128,0 x 2,50 x 2,0 = 5.640,00 m3.</p><p class=\"#Citação\">16.24 Assim, o item 3.1.4, remoção de material imprestável com DMT=10,0 km, teve como quantidade de referência o volume de 6.200,00 m3, sendo 560,00 m3 do tubo de 1.200mm e 5.640,00 m3 do tubo de 1.500mm.</p><p class=\"#Citação\">16.25 Portanto, os quatro serviços de escavação previstos no subgrupo ‘escavações, aterros e reaterros passam a totalizar a seguinte quantidade: (item 3.1.1 = 420,00) + (item 3.1.2 = 485,50) + (item 3.1.3 = 907,52) + (item 3.1.4 = 6.200,00) = 8.013,02 m3’.</p><p class=\"#Citação\">16.26 Assim sendo, para o serviço ‘remoção de material imprestável’, adotado no orçamento da contratada, pode-se considerar de maneira bastante favorável, a quantidade total de material escavado calculada acima, acrescendo-se, ainda, a taxa de empolamento de 30%, conforme previsto em projeto. Assim na curva ABC considera-se como quantidade de referência o valor de 10.416,93 m3 (8.013,02 x 1,3) .” (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">Portanto, na análise preliminar, que deu suporte à proposta de citação, partiu-se da presunção de que a quantidade de material a ser removido deveria ser equivalente ao resultado da escavação, que teria sido realizada na quantidade de 10.416,93 m3. Considerando que havia sido programada a remoção de 34.926,92 m3[footnoteRef:15], concluiu-se por haver indícios de ocorrência de dano ao erário. [15:  Peça 13, p. 166, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3321020179\" target=\"_blank\">Processo 033.210/2017-9</a>.] </p><p class=\"#Normal-numerado-VOT_01\">Na análise da resposta às citações realizadas, a unidade instrutiva consignou o seguinte[footnoteRef:16]: [16:  Peça 78.] </p><p class=\"#Citação\">“18.\tEm relação à irregularidade na execução de serviço de remoção de material imprestável, com DMT de até 10 Km, não se pode acatar as justificativas apresentadas ante a falta de elementos probatórios, como por exemplo, um memorial de cálculo e registros fotográficos do material removível.</p><p class=\"#Citação\">19.\tO que se verifica nos autos, na ‘memória de cálculo’ da reprogramação das obras, é que o serviço de remoção de solo imprestável, decorre das escavações dos poços de visita + escavação das bocas de lobo + escavação para assentamento dos tubos de diâmetros de 600mm, 800mm, 1000mm, 1200mm e 1500mm + remoção de demolição de concreto + remoção de demolição de sarjetas + remoção de demolição de guias, totalizando um volume de 34.926,92 m3, incluído o coeficiente de empolamento de 30% (peça 66, p. 88, item 3.1.5) .</p><p class=\"#Citação\">20.\tObserva-se, também, que o serviço de remoção de material imprestável consta no orçamento contratado, no grupo ‘macro e micro drenagem’, subgrupo ‘escavações, aterros e reaterros’. Para esse subgrupo estão previstos no orçamento, quatro serviços de escavação, que juntos totalizam 20.985,42 m3 (5.998,40+485,50+907,52+13.594) de escavação, referentes aos itens 3.1.1 (escavação e carga de material brejoso) , 3.1.2 (escavação manual com apiloamento) , 3.1.3 (escavação mecânica de valas, qualquer terreno, exceto rocha, até 2,0 m) e 3.1.4 (escavação mecânica de valas, qualquer terreno, exceto rocha, além de 2,0 m) , respectivamente (peça 66, p. 81) .</p><p class=\"#Citação\">21.\tAtenta-se que o item 3.1.1 se refere à escavação para assentamento de tubos de diâmetros de 1200mm e 1500mm em terreno brejoso e o item 3.1.4 à escavação para assentamento desses mesmos tipos de tubos em qualquer terreno não brejoso. A necessidade e a execução desses serviços, nos dois tipos de solo, podem ser verificadas nas fotos apresentadas no laudo técnico.</p><p class=\"#Citação\">22.\tOs itens 3.1.2 e 3.1.3 tratam de escavações para confecção dos poços de visita, bocas de lobo, sarjetas e assentamento dos demais tubos de diâmetros de 600mm, 800mm e 1000mm.</p><p class=\"#Citação\">23.\tDessa forma, os serviços dos itens 3.1.1, 3.1.2, 3.1.3 e 3.1.4 refletem a totalidade dos serviços de escavação previstos na execução da macro e micro drenagem da obra. Em sendo assim, se houve escavação da quantidade total de 20.985,42 m3, conforme o projeto, a quantidade máxima a ser removida só pode ser essa mesma, inclusive considerando que não será reaproveitado qualquer material escavado para reaproveitamento para aterros dos locais escavados, como no caso das tubulações de concreto, onde ocorre o aterro sobre as mesmas.</p><p class=\"#Citação\">24.\tPara remoção dessa quantidade, entretanto, é necessário incluir o empolamento do material escavado no percentual de 30%. Assim sendo, a quantidade total de material a ser removido é de 27.281,05 m3 (20.985,42 x 1,3) .</p><p class=\"#Citação\">25.\tDessa forma, considerando as verificações acima, elaborou-se novas planilhas da curva ABC, e do primeiro e segundo pagamento, onde se demonstra os novos valores de sobrepreço e superfaturamento existentes na execução do contrato de repasse 0315.155-38/2009 (peça 75) .” (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">Por consequência, na análise das justificativas encaminhadas, a unidade instrutiva reviu o cálculo anteriormente realizado quanto ao resultado da escavação, concluindo que teria correspondido a 27.281,05 m3, incluído o empolamento de 30%, mantendo o entendimento de que houve dano ao erário, pois a referida quantidade não teria sido equivalente à programada para remoção.</p><p class=\"#Normal-numerado-VOT_01\">Percebe-se que o auditor instrutor concluiu que, a partir da premissa de que a quantidade de material a ser removido deveria ser equivalente ao resultado da escavação, a previsão de remoção de 7.745,87 m3 a mais corresponderia a dano ao erário.</p><p class=\"#Normal-numerado-VOT_01\">Nesse ponto, cabe trazer à colação o que foi aduzido pelos responsáveis em sua defesa[footnoteRef:17]: [17:  Peça 42, p. 14-15.] </p><p class=\"#Citação\">“b.4) Do equívoco da auditoria sobre o quantitativo de remoção de material imprestável com DMT - até 10 KM:</p><p class=\"#Citação\">a. Com aplicação de tubulação de 1500 mm de diâmetro, o que por si só já produz a necessidade de remoção de solo imprestável, em razão de potencializar adensamentos futuros.</p><p class=\"#Citação\">b. Da necessidade de serviços complementares, diante da realidade constatada, tipo de solo, padrão de moradias sem a devida previsão de elevação em relação ao nível de escoamento hídrico. </p><p class=\"#Citação\">c. Da necessidade de preparar o escoamento hídrico montante – jusante no sentido da bacia de capitação (igarapé) natural da área beneficiada.</p><p class=\"#Citação\">A complexidade do desenvolvimento da obra, objeto do processo em tela, com os parâmetros iniciais modificados ao longo do cumprimento do cronograma físico-financeiro, demonstra que a aferição dos serviços executados em uma visita técnica de cunho topológico, impossibilita realizar medições próximas a realidades, por mais que métodos sofisticados sejam aplicados na busca da verdade real, trata-se de uma ficção. Passe-se ao espeque da assertiva:</p><p class=\"#Citação\">d. No sentido supra é normal o entendimento teratológico da realidade, colhido a primeira vista.</p><p class=\"#Citação\">O que é fator de potencialização de possíveis injustiças praticadas de forma involuntária no conteúdo do respeitável relatório de auditoria ora combatidas. </p><p class=\"#Citação\">e. Nessa senda, considerando que a alegação da diferença brutal de quantitativo de remoção de material imprestável com DMT - até 10 KM, realizado pela auditoria do TCU fundamentada no serviço de assentamento de rede simples na extensão de 729,70 metros aplicado na rua Santa Rita gerou uma quantidade aquém da realidade aplicada na extensão de 1.255,10 metros, conforme se pode constatar numa simples inspeção visual.</p><p class=\"#Citação\">f. O total retro somado ao trabalho de terraplenagem, envolvendo troca de base ou sub-base para se obter as condições ideais de estabilidade da pavimentação existente na rua citada, representa um volume de 1.255,10 m (extensão da rede de 1500 mm) x 6,00 m (largura média da rua) x 2,5 m (profundidade média) x 1,3 (empolamento) = 24.472,5 m3. Representativo de aproximadamente de 70% do volume total previsto na reprogramação de serviços, somente esse volume representa uma teratologia na somatória dos resultados apresentados pelo auditor.” (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">Nota-se, primeiramente, a ausência de justificativa suficiente para fundamentar a premissa de que, no caso em análise, a quantidade de material a ser removido deveria corresponder ao volume resultante da escavação.</p><p class=\"#Normal-numerado-VOT_01\">A par disso, os responsáveis mencionaram a necessidade de realização de serviços complementares, “diante da realidade constatada, tipo de solo, padrão de moradias sem a devida previsão de elevação em relação ao nível de escoamento hídrico”. Informaram, ainda, a realização de serviços de terraplanagem para se obter condições ideais de estabilidade da pavimentação.</p><p class=\"#Normal-numerado-VOT_01\">Portanto, os responsáveis asseveram que a remoção de material não se ateve apenas ao que foi resultado da escavação.</p><p class=\"#Normal-numerado-VOT_01\">A propósito, no item 3.1.5 da memória de cálculo da estimativa dos serviços que seriam realizados, o item “remoção de material imprestável com DMT até 10 km” foi detalhado conforme a seguir[footnoteRef:18]: [18:  Peça 7, p. 221.] </p><p class=\"#Citação\">“Material das escavações: p/ poços de visita, bocas de lobos, redes de drenagem profunda, demolições e remoções de acordo com o detalhamento da tabela anexo II – escavações considerando coef. de empolamento 30%.</p><p class=\"#Citação\">Vol. de remoção = vol. a remover de escava. p/ pv’s+bl’s + D=600mm + D=800mm + D=1000mm + D=1200mm + D=1500mm + demol. concreto + demol. sarjetas + remoção de guias.</p><p class=\"#Citação\">Vol. de escavação a remover = 37,75 + 14,77 + 32,10 + 19,20 + 13,44 + 147,00 + 2.791,00 + 21.600,00 + 1.800,00 + 162,00 + 87,60 + 162,00 = 26.866,86m3</p><p class=\"#Citação\">Vol. = vol. a remover x coef. emp.</p><p class=\"#Citação\">Vol. = 26.866,86 x (1,3) = 34.926,92m3”</p><p class=\"#Normal-numerado-VOT_01\">Assim, de fato, não havia apenas a previsão de remoção de material proveniente da escavação para assentamento dos tubos de diversos diâmetros para as redes de drenagem, mas, também, remoções de material resultante de escavação de poços de visita, bocas de lobos, remoção de material de demolição (concretos e sarjetas) e remoção de guias.</p><p class=\"#Normal-numerado-VOT_01\">Observo que o eventual dano, no caso em análise, poderia corresponder, por exemplo, à constatação de pagamento sem contraprestação, ocorrência que, no entanto, não foi mencionada pela unidade instrutiva.</p><p class=\"#Normal-numerado-VOT_01\">Assim, considero que não se mostra cabalmente demonstrada a ocorrência de dano quanto ao presente ponto.</p><p class=\"#Normal-numerado-VOT_01\">***</p><p class=\"#Normal-numerado-VOT_01\">Desse modo, peço vênias por dissentir da análise empreendida pela unidade instrutiva, corroborada pelo MP/TCU, tendo em vista que os elementos constantes dos autos não são suficientes para caracterizar as irregularidades imputadas aos responsáveis.</p><p class=\"#Normal_0\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de agosto de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=671370", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=671370", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59776579"}