{"KEY": "ACORDAO-COMPLETO-2298792", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8390/2019 ATA 29/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8390", "ANOACORDAO": "2019", "NUMATA": "29/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor do Sr. Márcio Ângelo Araújo Júnior, ex-prefeito de Santo Hipólito/MG (gestão 2009-2012) , em virtude da não comprovação da boa e regular aplicação dos recursos do Convênio 1.112/2010, que tinha por objeto apoio à realização do evento \"1º Festival de Pesca Esportiva\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas de Márcio Ângelo Araújo Júnior (XXX.823.876-XX) e da empresa Produções Artísticas Lineart Ltda. (11.587.966/0001-93) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", c/c os arts. 1º, inciso I, e 209, incisos II e III, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar solidariamente os responsáveis identificados no subitem anterior, com fundamento nos arts. 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 210 e 214, inciso III, do Regimento Interno do TCU, ao pagamento de R$ 67.400,00, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 17/5/2011, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Márcio Ângelo Araújo Júnior (XXX.823.876-XX) e a empresa Produções Artísticas Lineart Ltda. (11.587.966/0001-93) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 7.000,00 (sete mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofre do Tesouro Nacional, acrescida dos encargos legais devidos a contar da data do presente acórdão, caso não venha a ser paga dentro do prazo ora estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar ao Sr. Márcio Ângelo Araújo Júnior (XXX.823.876-XX) , a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, inciso II, do Regimento Interno do TCU, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao cofre do Tesouro Nacional, acrescida dos encargos legais devidos a contar da data do presente acórdão, caso não venha a ser paga dentro do prazo ora estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, com fundamento nos art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação, conforme prevê o art. 219, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, caso requerido, o parcelamento das dívidas constantes deste Acórdão em até 36 (trinta e seis) prestações mensais e sucessivas, com amparo no art. 26 da Lei nº 8.443/1992, e no art. 217 do RITCU, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RITCU) , sem prejuízo das demais medidas legais; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis. </p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não comprovação da boa e regular aplicação dos recursos de convênio que tinha por objeto apoio à realização do evento 1º Festival de Pesca Esportiva, no município de Santo Hipólito/MG. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/08/2019", "ENTIDADE": " Município de Santo Hipólito/MG.", "INTERESSADOS": "3. Responsáveis: Márcio Ângelo Araújo Júnior (XXX.823.876-XX); Produções Artísticas Lineart Ltda. (11.587.966/0001-93).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00198520175\" target=\"_blank\">001.985/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2458030", "titulo": "Acórdão 558/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "558", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2458030", "titulo": "Acórdão 558/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "558", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo, com os ajustes de forma pertinentes, a instrução elaborada por auditor da Secretaria de Controle Externo do TCU no estado de Goiás (peça 69) , que contou com a anuência de seu corpo diretivo (peça 70) :</p><p class=\"list_Paragraph\">1. Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) , em desfavor do Sr. Márcio Ângelo Araújo Júnior , ex-prefeito de Santo Hipólito/MG (gestão 2009-2012) , em razão da reprovação da prestação de contas relativa aos recursos repassados ao município de Santo Hipólito/MG por força do Convênio 1112/2010 (Siconv 741211/2010) , celebrado com aquele órgão, tendo por objeto o apoio à realização do evento intitulado \"1º Festival de Pesca Esportiva\" (peça 3, p. 1-20) , ante a ausência de documentos que permitissem à área técnica do MTur atestar a devida execução do objeto conveniado, conforme consignado na Nota Técnica de Análise 889/2012 (peça 9, p.1-8) , na Nota Técnica de Reanálise 723/2013 (peça 21, p. 1-6) , e na Nota Técnica de Análise Financeira 542/2016 (peça 25, p. 1-9) .</p><p><b>HISTÓRICO </b></p><p>Convênio </p><p class=\"list_Paragraph\">2. Conforme disposto na cláusula quinta do termo de convênio, foram previstos R$ 100.000,00 para a execução do objeto, dos quais R$ 80.000,00 seriam repassados pelo concedente e R$ 20.000,00 corresponderiam à contrapartida (peça 3, p. 7 e 8) . </p><p class=\"list_Paragraph\">3. Os recursos federais foram repassados em uma parcela, mediante a ordem bancária 11OB800205, no valor de R$ 80.000,00, emitida em 17/5/2011 (peça 6, p. 1) .</p><p class=\"list_Paragraph\">4. O ajuste vigeu no período de 25/6/2010 a 20/7/2011 (peça 42, p. 1) , e previa a apresentação da prestação de contas até trinta dias após o término da vigência, conforme § 1º da cláusula décima segunda do termo de convênio (peça 3, p. 7 e 15) . </p><p>Relatórios técnicos da concedente </p><p class=\"list_Paragraph\">5. Na Nota Técnica de Análise 889/2012 (peça 9, p.1-8) , de 2/10/2012, da Coordenação Geral de Convênios - CGCV, o Ministério do Turismo (MTur) concluiu que não foram apresentados elementos suficientes que permitissem a emissão de parecer técnico conclusivo a respeito do cumprimento do objeto do convênio, o que justificou a necessidade de diligência ao Concedente. Seguiu-se ofício solicitando ao gestor informações complementares à Prestação de Contas (peça 10, p.1) </p><p class=\"list_Paragraph\">6. Ato contínuo, o mesmo MTur, por meio da Nota Técnica de Reanálise 723/2013 (peça 21, p. 16) , de 25/7/2013, concluiu que não foram apresentados elementos suficientes que permitissem a emissão de parecer técnico conclusivo a respeito do cumprimento do objeto do convênio, sendo assim foi expedida nova diligência ao Concedente. </p><p class=\"list_Paragraph\">7. Na Nota Técnica de Análise Financeira 542/2016 (peça 25, p. 1-9) , de 18/5/2016, o MTur concluiu que o objeto do convênio se encontrava reprovado, em virtude de ressalvas financeiras, conforme descrito no seu item - Análise Financeira dos Requisitos (peça 25, p. 3-6) .</p><p class=\"list_Paragraph\">8. Impulsionou-se, assim, a expedição do ofício 2503/2016/CGCV/SPOA/SE/MTur (peça 27, p. 1) , datado de 18/5/2016, dando ciência ao gestor das pendências verificadas na prestação de contas.</p><p class=\"list_Paragraph\">9. Cabe salientar que não houve fiscalização <i>in loco</i> do convênio por parte do Ministério do Turismo, conforme assinalado no Relatório do Tomador de Contas Especial 209/2016 (peça 42, p. 2) .</p><p class=\"list_Paragraph\">Outros documentos</p><p class=\"list_Paragraph\">10. Verifica-se que houve o encaminhamento de documentação atinente à prestação de contas pelo responsável, constando dos autos diversos documentos: relatório de cumprimento do objeto (peça 17, p. 1-2) ; relatório de execução físico-financeira (peça 17, p. 3-4) , cópia de folder de divulgação do evento (peça 18) , relação de seguranças que trabalharam no evento (peça 19) , declarações emitidas pelo responsável dando conta: da realização do evento, da exibição de vídeo institucional de promoção ao turismo brasileiro, da inexistência de cobrança de entrada, da inexistência de patrocínio privado (peça 20, p.1-4) .</p><p class=\"list_Paragraph\">11. Em virtude das análises do MTur, há apenas uma manifestação do responsável datada de 7/6/2013 (peça 16) nestes autos, onde comunica o envio de documentação complementar à prestação de contas.</p><p class=\"list_Paragraph\">12. Também consta informação de que o município de Santo Hipólito/MG peticionou ação civil pública em face do Sr. Márcio Ângelo Araújo Júnior (peça 23, p. 1) .</p><p class=\"list_Paragraph\">Relatório de Tomada de Contas Especial</p><p class=\"list_Paragraph\">13. No Relatório do Tomador de Contas Especial 209/2016 (peça 42, p. 1-6) , o MTur concluiu pela ocorrência de dano ao erário, correspondente à integralidade dos recursos federais repassados, em virtude de irregularidade na execução física e financeira do objeto. A responsabilidade foi atribuída ao Sr. Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) , prefeito de Santo Hipólito/MG à época (gestão 2009/2012) , signatário da avença e responsável pela realização das despesas com os recursos federais.</p><p>Controladoria-Geral da União</p><p class=\"list_Paragraph\">14. A Controladoria-Geral da União (CGU) , por meio do Relatório de Auditoria 1153/2016 (peça 43, p. 1-8) , atestou a presença dos elementos e requisitos normativos para o prosseguimento do feito e concluiu que o Sr. Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) encontra-se em débito com a Fazenda Nacional, pela integralidade dos recursos federais repassados no âmbito do convênio. Deixou assente que houve morosidade nos procedimentos de instauração destas contas, considerando que o fim da vigência do convênio data de 20/7/2011 e a manifestação conclusiva do MTur ocorreu em 18/5/2016 (peça 43, p. 4) , por meio da Nota Técnica de Análise Financeira 542/2016 (peça 25, 1-9) .</p><p class=\"list_Paragraph\">15. Com base nas conclusões daquele relatório de auditoria, a CGU exarou o Certificado de Auditoria (peça 44) e o Parecer do Dirigente do Órgão de Controle Interno (peça 45) , conclusivos pela irregularidade das contas do responsável, constando, ainda, dos autos o Pronunciamento Ministerial (peça 46) em que o Ministro de Estado do Turismo declara haver tomado conhecimento das conclusões contidas nas peças aludidas.</p><p class=\"list_Paragraph\">Secex-GO</p><p class=\"list_Paragraph\">16. Na instrução inicial destes autos (peça 48) , houve a delimitação da responsabilidade pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação dos responsáveis - Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) , na condição de ex-prefeito do município de Santo Hipólito/MG, e da empresa Produções Artísticas Lineart Ltda. (CNPJ 11.587.966/0001-93) , contratada e beneficiária do pagamento e a quantificação do dano ao erário, dando ensejo a proposta de citação, que teve a anuência do corpo dirigente da unidade técnica (peça 50) e realizada nos seguintes termos (peças 53 e 54) :</p><p class=\"list_Paragraph\">O débito é decorrente da não comprovação da boa e regular aplicação dos recursos provenientes do Convênio 1112/2010 (Siconv 741211/2010) , celebrado com o Ministério do Turismo para a realização do evento intitulado \"1º Festival de Pesca Esportiva\", uma vez que a documentação apresentada como prestação de contas desse convênio não revela a realização efetiva do evento pactuado e não demonstra o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto, conforme detalhado no item - Análise Financeira dos Requisitos - da Nota Técnica de Análise Financeira 542/2016, do MTur, resumidos no Relatório de Auditoria 1153/2016, o que implica no descumprimento do parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986, além da cláusula décima segunda, parágrafo segundo, alíneas \"a\", \"b\", \"c\", \"d\", \"e\", \"f\", \"h\" e \"g\" do termo de convênio) ; - ausência de registros audiovisuais, declarações e contratos que ateste a execução de cada uma das apresentações artísticas no evento; - ausência de elementos que ateste a execução da infraestrutura correspondente: banheiros químicos e iluminação) . Análise Financeira dos Requisitos - da Nota Técnica de Análise Financeira 542/2016, do MTur, resumidos no Relatório de Auditoria 1153/2016: </p><p class=\"list_Paragraph\">1) não apresentação de Relatório de Execução da Receita e Despesa no Siconv; </p><p class=\"list_Paragraph\">2) ausência da Relação de Pagamentos efetuados; </p><p class=\"list_Paragraph\">3) não fornecimento dos orçamentos com outras empresas licitantes, acompanhado da Ata do Resultado e da justificativa de não ter feito o pregão na forma eletrônica (conforme disposto no art. 49 da Portaria Interministerial 127/2008 e Decreto 5.450/2005) ;</p><p class=\"list_Paragraph\">4) o Contrato de prestação de serviços com a empresa Produções Artísticas Lineart Ltda. foi firmado antes da vigência do Convênio; </p><p class=\"list_Paragraph\">5) falta de apresentação de Contratos de Exclusividade firmados entre a empresa representante e os artistas que se apresentaram no evento, com os devidos registros em cartório, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além de, nesse caso, haver a ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei 8.666/1993; </p><p class=\"list_Paragraph\">6) documentos fiscais de liquidação de despesas com descrições genéricas, sem constar os itens contratados e seus respectivos valores, contrariando a Instrução Normativa STN/MF 1/1997, a Lei 10.520/2002 e a Lei 8.666/1993; </p><p class=\"list_Paragraph\">7) não fornecimento das Certidões Negativas (CNAE) conforme exigido no art. 29 da Lei 8.666/1993; </p><p class=\"list_Paragraph\">8) extrato bancário incompleto, além de não demonstrar o depósito da contrapartida; </p><p class=\"list_Paragraph\">9) informação de saldo de aplicação financeira e do saldo da conta corrente, porém, sem haver a demonstração de sua devolução ao Erário; </p><p class=\"list_Paragraph\">10) despesas indevidas com tarifas bancárias, não reembolsadas ao Erário; </p><p class=\"list_Paragraph\">11) as imagens fornecidas do evento não foram suficientes para comprovação da realização do show/apresentação do grupo Forró Sapeka; </p><p class=\"list_Paragraph\">12) os equipamentos de iluminação verificados nas imagens apresentadas não corresponderam ao constante no Plano de Trabalho aprovado; </p><p class=\"list_Paragraph\">13) nas imagens fornecidas não foi possível vincular realização do item referente aos banheiros químicos ao objeto do presente Convênio (evento) ; </p><p class=\"list_Paragraph\">14) não apresentação da Declaração individual do prestador de serviços com RG e CPF, discriminando a função exercida detalhada, período de execução e valor contratado, de acordo com o aprovado, no Plano de Trabalho; </p><p class=\"list_Paragraph\">15) demonstração de promoção pessoal no evento, diante da presença de faixas contendo nomes de autoridades locais em local de destaque no palco, contrariando os Parágrafos Primeiro e Segundo da Cláusula Décima Nona do termo do Convênio.</p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">17. Regularmente citados, conforme ARs (peças 56 e 68) , o Sr. Márcio Ângelo Araújo Júnior apresentou pedido de prorrogação de prazo para apresentação de defesa (peça 66) . A prorrogação de prazo foi concedida por mais 30 dias (peça 67) . Entretanto, nenhum dos responsáveis apresentaram suas alegações de defesa.</p><p class=\"list_Paragraph\">18. Transcorrido o prazo regimental fixado e mantendo-se inertes, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"list_Paragraph\">19. Os objetivos da Tomada de Contas Especial (TCE) são obter o ressarcimento ao erário e apurar a responsabilidade pela ocorrência de dano, esta envolvendo a apuração dos fatos, a identificação dos responsáveis e a quantificação do dano ao erário.</p><p class=\"list_Paragraph\">20. De acordo com o relatório do tomador de contas, o dano ao erário apurado nesta TCE configurou-se pela irregularidade na execução física e financeira do objeto do convênio, uma vez que não fora apresentada documentação complementar de prestação de contas. As irregularidades indicadas nos pareceres do MTur foram sobretudo a ausência de comprovação da execução física do objeto (<i>contratos de exclusividade firmados entre a empresa representante e os artistas que se apresentaram no evento, com os devidos registros em cartório, fotografias, filmagem e/ou material de divulgação pós-evento, como a publicação em jornais, revistas ou reportagens televisivas</i>) . Percebe-se, ainda, na análise destes autos, a ausência de outros elementos probatórios de comprovação para os itens de infraestrutura (<i>a contratação dos itens: iluminação e banheiro químico para o evento) </i>. </p><p class=\"list_Paragraph\">Ausência de comprovação da execução física do objeto</p><p class=\"list_Paragraph\">21. A prestação de contas foi examinada pelo MTur em seu aspecto técnico, conforme Nota Técnica de Análise Financeira 542/2016 (peça 25, p. 1-9) , de 18/5/2016. Na análise técnica, quanto à execução física, conforme Nota Técnica 723/2013 e Despacho à peça 24, da CGMC, a execução física do convênio foi aprovada em parte com a glosa no valor de R$ 25.400,00. </p><p class=\"list_Paragraph\">22. Quanto à execução financeira, conforme descrito no seu item - Análise Financeira dos Requisitos (peça 25, p. 3-6) , foram realizados apontamentos assim resumidos no Relatório de Auditoria 1153/2016 (peça 43, p. 1-8) :</p><p class=\"list_Paragraph\">a) não apresentação de Relatório de Execução da Receita e Despesa no Siconv;</p><p class=\"list_Paragraph\">b) ausência da Relação de Pagamentos efetuados;</p><p class=\"list_Paragraph\">c) não fornecimento dos orçamentos com outras empresas licitantes, acompanhado da Ata do Resultado e da justificativa de não ter feito o pregão na forma eletrônica (conforme disposto no art. 49 da Portaria Interministerial 127/2008 e Decreto 5.450/2005) ;</p><p class=\"list_Paragraph\">d) o Contrato de prestação de serviços com a empresa Produções Artísticas Lineart Ltda. foi firmado antes da vigência do Convênio;</p><p class=\"list_Paragraph\">e) falta de apresentação de Contratos de Exclusividade firmados entre a empresa representante e os artistas que se apresentaram no evento, com os devidos registros em cartório, passível, portanto, de glosa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, além de, nesse caso, haver a ausência de justificativa quanto à inexigibilidade de licitação, prevista no inciso III do art. 25 da Lei 8.666/1993;</p><p class=\"list_Paragraph\">f) documentos fiscais de liquidação de despesas com descrições genéricas, sem constar os itens contratados e seus respectivos valores, contrariando a Instrução Normativa STN/MF 1/1997, a Lei 10.520/2002 e a Lei 8.666/1993;</p><p class=\"list_Paragraph\">g) não fornecimento das Certidões Negativas (CNAE) conforme exigido no art. 29 da Lei 8.666/1993;</p><p class=\"list_Paragraph\">h) extrato bancário incompleto, além de não demonstrar o depósito da contrapartida;</p><p class=\"list_Paragraph\">i) informação de saldo de aplicação financeira e do saldo da conta corrente, porém, sem haver a demonstração de sua devolução ao Erário; </p><p class=\"list_Paragraph\">j) despesas indevidas com tarifas bancárias, não reembolsadas ao Erário;</p><p class=\"list_Paragraph\">k) as imagens fornecidas do evento não foram suficientes para comprovação da realização do show/apresentação do grupo Forró Sapeka;</p><p class=\"list_Paragraph\">1) os equipamentos de iluminação verificados nas imagens apresentadas não corresponderam ao constante no Plano de Trabalho aprovado;</p><p class=\"list_Paragraph\">m) nas imagens fornecidas não foi possível vincular realização do item referente aos banheiros químicos ao objeto do presente Convênio (evento) ;</p><p class=\"list_Paragraph\">n) não apresentação da Declaração individual do prestador de serviços com RG e CPF, discriminando a função exercida detalhada, período de, execução e valor contratado, de acordo com o aprovado, no Plano de Trabalho;</p><p class=\"list_Paragraph\">o) demonstração de promoção pessoal no evento, diante da presença de faixas contendo nomes de autoridades locais em local de destaque no palco, contrariando os Parágrafos Primeiro e Segundo da Cláusula Décima Nona do termo do Convênio.</p><p class=\"list_Paragraph\">23. Tendo em vista que o objeto do convênio tem por escopo o custeio de evento passageiro, a única forma de comprovar sua realização é por meio dos documentos/materiais descritos no instrumento do ajuste. Todavia, a referida nota técnica assevera a não apresentação desses elementos necessários para comprovar sua efetiva realização, mais precisamente de fotografias e filmagens e/ou material de divulgação suficientes e cópia dos termos de contratos firmados com terceiros (cláusula décima segunda, parágrafo segundo, alíneas \"a\", \"b\", \"c\", \"d\", \"e\", \"f\" e \"h\" do termo de convênio - peça 3, p. 16) .</p><p class=\"list_Paragraph\">24. Os apontamentos feitos no Relatório de Auditoria possuem o condão de demonstrar que a execução física e financeira do evento não foi comprovada na prestação de contas analisada pelo órgão repassador. Nesse sentido, uma das irregularidades que motivaram a instauração desta TCE - irregularidade na execução física do objeto - foi materializada pela falta de apresentação de documentos que permitissem à área técnica do MTur atestar o cumprimento do objeto pactuado. </p><p class=\"list_Paragraph\">25. Quanto à possível responsabilização solidária da empresa Produções Artísticas Lineart Ltda. (CNPJ 11.587.966/0001-93) , cabem aqui alguns comentários. Conforme se extrai dos autos, a referida empresa concorreu para a ocorrência do débito, no valor de R$ 75.100,00, uma vez que restou comprovado que auferiu remuneração para promover o evento (peça 25, p. 4) e não comprovou, de forma inequívoca, sua execução, razão pela qual se encontra obrigada a apresentar elementos suficientes para comprovar as atividades por ela desempenhadas, a exemplo de contratos com terceiros, recibos/notas fiscais compatíveis com o orçamentos, e registros audiovisuais da realização do evento. </p><p class=\"list_Paragraph\">26. Ao gestor municipal foi atribuída a responsabilidade pela não apresentação de toda a documentação exigida, o que resultou na não comprovação da correta e regular aplicação dos recursos provenientes do convênio.</p><p class=\"list_Paragraph\">27. O prejuízo envolveu o valor total repassado de R$ 80.000,00, referente à não comprovação da realização do evento. No entanto, a responsabilidade deve ser atribuída ao ex-prefeito solidariamente com a referida empresa conforme participação de cada um no referido débito. No caso, R$ 75.100,00 de forma solidária; e R$ 4.900,00 de responsabilidade exclusiva do ex-prefeito.</p><p class=\"list_Paragraph\">Não comprovação da execução do contrato correspondente </p><p class=\"list_Paragraph\">28. Percebe-se que houve uma tentativa de dar um caráter de regularidade na execução do contrato, mas as discrepâncias na documentação apresentada são diversas. Em que pese ter sido apontada a contratação da empresa (peça 25, p. 4) , entende-se que esta não é suficiente para demostrar a efetiva aplicação dos recursos transferidos, seja por ausência de documentação que vincule a prestação de serviço da empresa Produções Artísticas Lineart Ltda. ao objeto pactuado, seja porque não foram apresentados registros audiovisuais que permitissem atestar a realização de cada apresentação artística no evento em questão, conforme abordado anteriormente. Sobre este último aspecto cabe, novamente, transcrição de excerto do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2007/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2007/2017-TCU-Segunda Câmara</a>, de relatoria do Ministro José Múcio Monteiro:</p><p class=\"list_Paragraph\">7.3. Não comprovação por meio de fotografias/filmagens ou matérias de repercussão pós-evento (publicação em jornais, revistas ou reportagens televisivas) . Ressalte-se que, no caso da comprovação por imagens, o material comprobatório deveria conter registros, em plano aberto, com a respectiva data e identificação (nome da banda) dos itens que se pretende comprovar, além de trazer elementos pelos quais fosse possível verificar a execução física da ação especificamente na localidade e evento objeto do convênio</p><p class=\"list_Paragraph\">29. No caso em tela, em que a obrigação de execução do objeto do convênio foi assumida entre a empresa Produções Artísticas Lineart Ltda. (CNPJ 11.587.966/0001-93) e o município de Santo Hipólito/MG, resta claro que essa empresa foi responsável solidariamente pelo dano ao erário oriundo da não comprovação da execução do evento conveniado. Faltaram evidências concretas da realização do evento (ausência de registros audiovisuais e declarações que ateste a execução de cada uma das apresentações artísticas no evento e de elementos que ateste a execução da infraestrutura correspondente - banheiros químicos e iluminação) .</p><p class=\"list_Paragraph\">Análise da boa-fé dos responsáveis</p><p>30. Inexistem nos autos elementos que demonstrem a boa-fé do gestor ou a ocorrência de outros excludentes de culpabilidade.</p><p class=\"list_Paragraph\">31. A não comprovação da boa e regular aplicação dos recursos provenientes do Convênio 1112/2010 (Siconv 741211/2010) , celebrado com o Ministério do Turismo para a realização do evento intitulado \"1º Festival de Pesca Esportiva\", uma vez que a documentação apresentada como prestação de contas desse convênio não revela a realização efetiva do evento pactuado e não demonstra o nexo entre os recursos federais transferidos e as despesas na execução daquele objeto, enseja o julgamento irregular das contas dos responsáveis, a condenação solidária a ressarcir aos cofres do Tesouro Nacional a quantia correspondente aos recursos federais repassados, e a aplicação de multa proporcional ao dano.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">32. O dano ao erário apurado nesta TCE configurou-se pela irregularidade na execução física e financeira do objeto do convênio 1112/2010 (Siconv 741211/2010) , uma vez que não foi apresentada documentação apta a demonstrar a correta aplicação dos recursos repassados (itens 19-21 desta instrução) . As irregularidades tratadas nestes autos podem ser enquadradas em: ausência de comprovação da execução física do objeto do convênio e não comprovação da execução da contratação correspondente. </p><p class=\"list_Paragraph\">33. Regularmente citados, o gestor e a empresa permaneceram silentes (item 17 desta instrução) .</p><p class=\"list_Paragraph\">34. Em face da análise promovida, conclui-se que a conduta do gestor causou dano ao erário em decorrência da não comprovação da boa e regular aplicação dos recursos provenientes do Convênio 1112/2010 (Siconv 741211/2010) , celebrado com o Ministério do Turismo para a realização do evento intitulado \"1º Festival de Pesca Esportiva\", com finalidade de promover o turismo no município de Santo Hipólito/MG no período de 21 a 24/6/2009 (peça 1, p. 1) . A empresa responsável pela contratação das atrações artísticas no evento, não obstante tenha sido beneficiária dos recursos, também não comprovou as atividades desempenhadas, respondendo solidariamente com aquele gestor pelo débito (itens 28-29 desta instrução) .</p><p class=\"list_Paragraph\">35. Com efeito, em função da revelia dos responsáveis, não foi possível sanear a irregularidade a eles atribuída, tampouco afastar o débito a eles imputado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do gestor ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, serem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p class=\"list_Paragraph\">36. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a liberação dos recursos relativos ao convênio ora em análise deu-se em 17/5/2011<b> </b>e a ordenação da citação ocorreu em 12/6/2017 (peça 49) .</p><p class=\"body_Text\">OUTRAS INFORMAÇÕES</p><p class=\"list_Paragraph\">37. A Secex-GO atua nestes autos em virtude da Portaria Segecex 11/2017, de 24/5/2017, que transfere estoque de processos de tomada de contas especial relacionados às funções de Governo Assistência Social, Educação, Saneamento, Saúde e Turismo entre algumas secretarias de controle externo.</p><p class=\"body_Text\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"list_Paragraph\">38. Ante os fatos expostos, submetem-se os autos à apreciação, para envio ao Ministério Público junto ao TCU, e posterior encaminhamento ao Gabinete do Exmo. Sr. Ministro-Relator, com a seguinte proposta:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">I) considerar revéis o Sr. Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) e a empresa Produções Artísticas Lineart Ltda. (CNPJ 11.587.966/0001-93) , dando-se prosseguimento ao processo, nos termos dos arts. 12, § 3º, da Lei 8.443/1992 e 202, § 8º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">II) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\", \"c\" e \"d\", 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º, inciso I, e 209, incisos II, III e IV, 210 e 214, inciso III, do Regimento Interno do TCU, que sejam julgadas irregulares as contas do Sr. Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) e a empresa Produções Artísticas Lineart Ltda. (CNPJ 11.587.966/0001-93) , em vista do disposto nos arts. 16, § 2º, da Lei 8.443/1992 e 209, §§ 5º e 6º, do Regimento Interno do TCU, condenando-os, solidariamente, ao pagamento das quantias abaixo especificas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 17/5/2011, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p><b>Débito</b>: R$ 75.100,000 (peça 25, p. 4) - <b>Responsáveis solidários</b> - Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) e empresa Produções Artísticas Lineart Ltda. (CNPJ 11.587.966/0001-93) </p><p><b>Débito</b>: R$ 4.900,00 - <b>Responsável individual</b> - Márcio Ângelo Araújo Júnior (CPF XXX.823.876-XX) </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">III) aplicar aos responsáveis indicados no inciso anterior a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao cofre do Tesouro Nacional, acrescidas dos encargos legais devidos a contar da data do presente acórdão, caso não venha a ser paga dentro do prazo ora estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">IV) autorizar, desde logo, com fundamento nos art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação, conforme prevê o 219, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Epígrafe\">V) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis. </p><p class=\"tCU_-_Epígrafe\">2.\tPor seu turno, o Ministério Público de Contas junto a esta Corte, neste feito representado pelo Subprocurador-Geral Lucas Rocha Furtado, ao divergir da unidade técnica, elaborou o seguinte parecer (peça 71) :</p><p>Trata-se de tomada de contas especial instaurada em face da rejeição integral da prestação de contas pertinente aos recursos repassados ao município de Santo Hipólito/MG para a realização do evento intitulado \"1º Festival de Pesca Esportiva\".</p><p>Registro minha discordância da proposta alvitrada pela unidade técnica. Perante defeitos havidos na prestação de contas que prejudicaram a comprovação da execução financeira do convênio, a unidade técnica propõe a responsabilização do prefeito em solidariedade com a empresa Produções Artísticas Lineart Ltda., contratada para a realização do evento. Segundo a instrução, \"a referida empresa concorreu para a ocorrência do débito, no valor de R$ 75.100,00, uma vez que restou comprovado que auferiu remuneração para promover o evento e não comprovou, de forma inequívoca, sua execução, razão pela qual encontra-se obrigada a apresentar elementos suficientes para comprovar as atividades por ela desempenhadas\".</p><p>A unidade técnica, como se vê, considera que o direito de a empresa contratada receber o pagamento depende de ela estar apta a comprovar perante os órgãos de controle a execução do objeto. Significa dizer, ainda que a empresa tenha executado o objeto rigorosamente conforme as exigências contratuais, tenha emitido e fornecido ao contratante toda a documentação por ele exigida, tenha se submetido à fiscalização da execução do objeto pelo contratante e tenha recebido o pagamento estritamente segundo as condições pactuadas, estará sujeita a ser condenada à sua devolução, a depender de estar ou não apta a suprir as deficiências do gestor público no adimplemento do seu dever de prestar contas.</p><p>Tal entendimento, com as devidas vênias, confunde os requisitos para o fornecedor adquirir o direito ao pagamento com os requisitos para o gestor atender o seu dever de realizá-lo responsavelmente. O direito de a empresa receber o pagamento é constituído mediante o implemento das condições contratualmente estabelecidas, nos termos da Lei 8.666/1993 e do Direito Civil. Os requisitos para o pagamento responsável atendem a normas do Direito Financeiro, que tem por destinatário o gestor público.</p><p>É certo que o pagamento da despesa pública, conforme o art. 62 da Lei 4.320/1964, \"só será efetuado quando ordenado após sua regular liquidação\". Isso não quer dizer, contudo, que a aquisição do direito pela empresa fornecedora ao pagamento dependa dessa liquidação. Com efeito, o art. 63 da mesma lei esclarece que \"a liquidação da despesa consiste na verificação do direito adquirido pelo credor\". Conforme J. Teixeira Machado Jr. e Heraldo da Costa Reis (A Lei 4.320 Comentada e a Lei de Responsabilidade Fiscal, Ibam, 31ª ed, p. 149) , \"trata-se de verificar o direito do credor ao pagamento, isto é, verificar se o implemento de condição foi cumprido\".</p><p>A aquisição do direito ao pagamento pela empresa é, portanto, anterior à liquidação da despesa, a qual não poderia verificar aquilo que ainda não existisse. Essa aquisição se dá mediante o implemento de condição, vale dizer, o cumprimento contratual pelo contratado. Assim, as etapas para a execução da despesa pública não se confundem com o processo de constituição do direito da empresa ao pagamento. A liquidação da despesa é etapa essencial para o pagamento regular das despesas, mas não para a constituição do direito da empresa fornecedora. Portanto, a realização do pagamento sem a devida liquidação não implica, por si só, na invalidação do direito da empresa ao pagamento e, por conseguinte, na invalidação do próprio pagamento. </p><p>É verdade que o pagamento de despesa pública sem a devida liquidação - cuja finalidade é, entre outras, fornecer elementos essenciais à prestação de contas - pode gerar dúvida inadmissível acerca da regularidade do direito correspondente e traduzir, inclusive, ocorrência de dano ao erário. A irregularidade, no entanto, não deve prejudicar a empresa, haja vista que, decorrendo do descumprimento de dever de outrem, não é a ela imputável. O que ela enseja é, isso sim, a responsabilização do gestor pela insuficiência da prestação de contas, incluindo eventualmente até mesmo a obrigação de ressarcir o erário.</p><p>A responsabilização da empresa à reparação ao erário não tem lugar, portanto, ante a mera dúvida sobre a legalidade do pagamento, dependendo necessariamente da demonstração da realização de pagamento daquilo que não era devido, com ônus da prova pesando contra quem alegar a irregularidade. O dever de prestar contas surge unicamente perante as hipóteses constitucional e legalmente estabelecidas, dentre as quais não está o recebimento de pagamentos realizados pelos órgãos públicos.</p><p>No caso vertente, conforme a instrução da unidade técnica, o processo foi instaurado \"ante a ausência de documentos que permitissem à área técnica do MTur atestar a devida execução do objeto conveniado\", configurando-se precisamente, pois, a situação de dúvida acerca da regularidade da despesa acima abordada, para a qual a empresa contratada não contribuiu, como de fato, à luz das considerações contidas neste parecer, nem poderia ter contribuído. Deve, portanto, ser excluída da presente relação processual.</p><p>No que tange à responsabilização do prefeito, verifico que a proposta de condenação pelo valor integral repassado decorreu da reprovação da execução financeira havida na Nota Técnica de Análise Financeira 542/2016, peça 25, haja vista que a execução do objeto do convênio foi reprovada apenas em parte, conforme Nota Técnica de Reanálise 723/2013, peça 21. Nada obstante o numeroso elenco de ocorrências apontadas na análise financeira, o convênio, de acordo com a nota de reanálise, foi reprovado na sua totalidade em razão de um fundamento específico, conforme indica a justificativa no sentido de que \"os principais documentos das duas modalidades de licitação não foram apresentados\".</p><p>A referência a \"duas modalidades de licitação\" diz respeito ao pregão realizado para a contratação dos serviços pactuados no convênio e ao procedimento de inexigibilidade de licitação mediante o qual foram contratadas as apresentações musicais. Quanto ao primeiro, a nota técnica observou que não foram apresentados os orçamentos das outras empresas licitantes, o termo de referência, o edital, a ata do resultado e a justificativa pela não utilização da forma eletrônica. Acerca do segundo, a nota técnica registrou que foram apresentados, mediante o SICONV, a homologação da inexigibilidade, a publicação do extrato, as cartas de exclusividade e o contrato assinado antes da vigência do convênio\".</p><p>As irregularidades apontadas na primeira ocorrência, relacionadas à realização do pregão, até onde o relato contido na nota técnica e na instrução processual permitem ver, não infirmam o nexo de causalidade entre os recursos do convênio e o evento realizado. Não infirma o referido nexo nem mesmo a assinatura do contrato anteriormente à vigência do convênio, já que esse fato, considerado em si mesmo, não constitui impedimento material para a realização dos pagamentos com os recursos federais.</p><p>Apenas a segunda ocorrência poderia, então, justificar a imputação de dano equivalente ao valor total do convênio. Com efeito, a própria nota técnica informa que \"está sujeita à glosa a contratação de bandas de música, por meio de inexigibilidade de licitação, sob o fundamento de exclusividade de representação, com base na apresentação de cartas e de declarações que supostamente atestariam a dita exclusividade, mas na verdade não se prestam para tanto, o que só pode ser feito por meio de contrato firmado entre artistas e empresários, devendo ainda constar registro em cartório, além de regular publicação, conforme disposições contidas no termo do convênio, no item 9.5 do Acórdão nº 96/2008-P e nos arts. 25, inc. III, e 26, todos da Lei nº 8.666/1993 (item 1.7.2, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2261920127\" target=\"_blank\">Processo 022.619/2012-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5051/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5051/2013-TCU-Primeira Câmara</a>) .</p><p>Logo se vê, nesses termos, que a reprovação total pelo órgão de origem da prestação de contas, acolhida na instrução, orientou-se pelo entendimento do Tribunal de Contas da União. Essa Corte, no entanto, reviu ainda recentemente sua interpretação sobre a matéria. No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, da Relatoria do Exmo. Ministro Vital do Rêgo, o Tribunal firmou o entendimento de que a apresentação de meras \"cartas de exclusividade\", embora constitua procedimento impróprio, por si só, pode não ensejar o julgamento pela irregularidade das contas, tampouco a condenação em débito do responsável, a partir das circunstâncias inerentes a cada caso concreto.</p><p>Segundo o referido <i>decisum</i>, a existência de dano aos cofres públicos tende a se evidenciar em cada caso quando:</p><p>- houver indícios de inexecução do evento objeto do convênio; OU</p><p>- não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor do contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p>A teor da Nota Técnica de Reanálise 723/2013, peça 21, duas das três apresentações musicais previstas foram reconhecidas pelo MTur como realizadas. Não houve, ademais, qualquer questionamento na instrução dos autos acerca do nexo de causalidade entre esses eventos e os recursos do convênio. Pelo contrário, foram apresentadas na prestação de contas as cartas de exclusividade dos artistas relativamente à empresa contratada, as quais, se não se prestam a legitimar a inexigibilidade de licitação, ao menos permitem verificar o liame entre os recursos federais e o objeto executado.</p><p>Parece-me, nesse contexto, não ser viável a condenação do gestor municipal pela totalidade dos recursos repassados. Permanecem, nada obstante, as demais irregularidades apontadas na instrução, as quais, conforme informação constante do despacho à peça 24, justificam a glosa no valor de R$ 25.400,00, dada a comprovação apenas parcial da execução física do objeto, e o julgamento pela irregularidade das contas.</p><p>Ante o exposto, manifesto-me em dissonância com a proposta da unidade técnica, por entender que a empresa Produções Artísticas Lineart Ltda. deve ser excluída da presente relação processual e que o débito a ser imputado ao ex-prefeito deve ser reduzido para o valor de R$ 25.400,00, correspondente aos itens do objeto do convênio para os quais não houve comprovação de efetiva execução.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. COMPROVAÇÃO PARCIAL DA EXECUÇÃO FÍSICA DO OBJETO DO CONVÊNIO. IRREGULARIDADES NA COMPROVAÇÃO FINANCEIRA. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Goiás (Secex-GO).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os presentes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Márcio Ângelo Araújo Júnior, ex-prefeito de Santo Hipólito/MG (gestão 2009-2012) , em razão da não comprovação da boa e regular aplicação dos recursos do Convênio 1.112/2010, celebrado entre aquele Ministério e o citado município, que tinha por objeto apoio à realização do evento \"1º Festival de Pesca Esportiva\".</p><p class=\"tCU_-_Epígrafe\">Para execução do objeto foram previstos R$ 100.000,00, dos quais R$ 80.000,00 seriam repassados pelo concedente e R$ 20.000,00 corresponderiam à contrapartida municipal. O convênio vigeu de 25/6/2010 a 20/7/2011 e previa a apresentação de contas até trinta dias após o término da vigência.</p><p class=\"tCU_-_Epígrafe\">O objeto compreendia a realização das seguintes ações: apresentação das bandas Forró Sapeka, Dupla Adriano e Anderson e Banda Boneca Assanhada, bem como os serviços de sonorização, palco, banheiros químicos, iluminação, segurança e tendas. O período de realização do evento foi de 25 a 27 de junho de 2010. Não houve fiscalização <i>in loco</i> por parte do concedente.</p><p class=\"tCU_-_Epígrafe\">O concedente (MTur) , por meio da Nota Técnica 723/2013, propôs a aprovação parcial da execução física do convênio, com proposta de glosa do valor de R$ 25.400,00 (peças 21 e 24) . Esses valores foram quantificados em razão da impossibilidade de se atestar, por meio das fotografias e filmagens apresentadas, a apresentação da banda Forró Sapeka (R$ 13.100,00) e dos serviços de tendas, iluminação, banheiro químico e de segurança (R$ 12.300,00) . As demais bandas foram identificadas pelas fotografias, bem como o serviço de palco.</p><p class=\"tCU_-_Epígrafe\">Entretanto, conforme Nota Técnica 542/2016 (peça 15) que examinou a execução financeira do convênio, o MTur reprovou a prestação de contas em sua totalidade, uma vez que não foram apresentados os principais documentos das duas modalidades de licitação adotadas para a contratação das bandas e dos prestadores de serviços (pregão para a infraestrutura e inexigibilidade de licitação para a contratação das atrações artísticas) .</p><p class=\"tCU_-_Epígrafe\">Ao tomar por base apenas a nota técnica financeira, o Relatório do Tomador de Contas concluiu pela impugnação total das despesas, em virtude de irregularidades na execução física e financeira do objeto, no que foi acompanhado pela Controladoria-Geral da União. O Ministro do Turismo atestou haver tomado conhecimento das conclusões do relatório e certificado de auditoria interna.</p><p class=\"tCU_-_Epígrafe\">A então Secretaria de Controle Externo no Estado de Goiás (Secex-GO) delimitou a responsabilidade ao Sr. Márcio Ângelo Araújo Júnior, na condição de ex-prefeito de Santo Hipólito/MG, e à empresa Produções Artísticas Lineart Ltda., contratada e beneficiária do pagamento (peça 45) . Os ofícios citatórios (peças 53 e 54) reproduziram todas as ressalvas constantes da Nota Técnica de Análise Financeira 542/2016.</p><p class=\"tCU_-_Epígrafe\">Devidamente citados e transcorrido o prazo regimental, os responsáveis se mantiveram silentes. Em razão disso, a Secex/GO os considerou revéis e deu prosseguimento aos autos, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Em seu exame técnico, à luz da aprovação parcial da execução física e da reprovação da execução financeira por parte do concedente, a Secex-GO concluiu que o gestor causou dano ao erário em decorrência da não comprovação da boa e regular aplicação dos recursos públicos e que a empresa responsável pela contratação das atrações artísticas, não obstante tenha sido beneficiária dos recursos, também não comprovou as atividades desempenhadas, de modo que deveria responder solidariamente pelo débito. Uma vez que não teria operado a prescrição da pretensão punitiva, consoante o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, a unidade propôs também a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Por sua vez, o Subprocurador-Geral Lucas Rocha Furtado, representante do Ministério Público de Contas (MPTCU) , divergiu do encaminhamento proposto pela Secex-GO, ao sugerir que a empresa Produções Artísticas Lineart Ltda. deveria ser excluída da presente relação processual, em razão de não lhe competir sanear a prestação de contas considerada insuficiente pelo concedente, e que o débito imputado ao ex-prefeito deveria ser reduzido para o valor de R$ 25.400,00, correspondente aos itens do objeto do convênio para os quais não houve comprovação de efetiva execução.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, passo ao exame dos autos.</p><p class=\"tCU_-_Epígrafe\">De início, aplico aos responsáveis os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992. Cabe registrar que, nesta Corte, a não apresentação de defesa pelo responsável apenas não inviabiliza a normal tramitação do processo, que deve seguir seu fluxo ordinário de apuração.</p><p class=\"tCU_-_Epígrafe\">No mérito, acompanho na essência a proposta de encaminhamento sugerida pela unidade técnica com pequenas alterações, contudo pelas razões e fundamentos que passarei a expor.</p><p class=\"tCU_-_Epígrafe\">Após a prolação do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, o Tribunal decidiu, em sede de consulta formulada pelo Ministro do Turismo, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. responder ao consulente que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p class=\"tCU_-_Epígrafe\">Conforme se extrai da parte dispositiva do referido julgado, problemas na contratação de empresa para intermediação de artistas por inexigibilidade de licitação, por si só, não ensejariam o julgamento das contas irregulares ou a condenação em débito, exceto, quando não houvesse nos autos, em cada caso concreto, indícios de execução do evento objeto do convênio ou não fosse possível comprovar que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrada em cartório.</p><p class=\"tCU_-_Epígrafe\">Acontece que, no caso em exame, apesar de o MTur ter afirmado em seu parecer financeiro que o gestor inseriu no Siconv as ditas cartas de exclusividade, situação que levou o representante do Ministério Público a propor a condenação do gestor apenas pela parte não executada do objeto, ao consultar o referido portal de convênios, verifica-se que somente foram apresentadas \"Declarações de Exclusividade\", em que a empresa contratada (intermediária) declara possuir a exclusividade das três atrações musicais e que as cederia para a prefeitura de Santo Hipólito/MG (peça  72) .</p><p class=\"tCU_-_Epígrafe\">Ou seja, não há nenhum documento das bandas ou de seus empresários exclusivos conferindo à empresa Produções Artísticas Lineart Ltda. a exclusividade que ela afirmava deter. </p><p class=\"tCU_-_Epígrafe\">Logo, o caso concreto se amolda perfeitamente ao disposto no subitem 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, em que não é possível se estabelecer o nexo de causalidade entre os recursos recebidos e o pagamento às atrações artísticas por representante devidamente habilitado, situação que leva ao julgamento pela irregularidade das contas e condenação em débito pelo valor pago referente às apresentações das bandas.</p><p class=\"tCU_-_Epígrafe\">Todavia, nos casos em que o convenente apresenta carta de exclusividade não registrada em cartório, conforme minha declaração de voto que integra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>, deixei assente que deve ser seguido o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2649/2017/Plenário\" target=\"_blank\">Acórdão 2649/2017-TCU-Plenário</a>, em que foi expedida orientação à Segecex/TCU e ao Ministério do Turismo para que, nos casos em que forem apresentados contrato de exclusividade, carta de exclusividade ou instrumento de procuração não registrados em cartório, realizarem levantamento de informações, a exemplo de pesquisas junto a bases de dados públicas ou privadas, de acesso público, ou mesmo obtidas junto aos signatários do convênio, entre outros meios possíveis, com vistas a comprovar a validade da representação legal do artista contratado, antes de concluir pela ausência de comprovação na aplicação dos recursos.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, em relação aos recursos repassados para o pagamento das atrações artísticas, não resta demonstrado o nexo de causalidade nos termos do item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, devendo os responsáveis serem condenados ao ressarcimento no valor de R$ 55.100,00, conforme valores constantes na peça 17, p. 4.</p><p class=\"tCU_-_Epígrafe\">Com relação aos valores pactuados para a infraestrutura do evento, acompanho a linha defendida pelo MPTCU, de que deve ser impugnado o montante de R$ 12.300,00, em razão da insuficiência dos documentos apresentados a título de prestação de contas, que não permitiram comprovar, pelas imagens fornecidas, que os serviços de fornecimento de banheiro químico, seguranças, iluminação e tendas se referiam ao objeto do convênio.</p><p class=\"tCU_-_Epígrafe\">Ademais, considero reprováveis as demais irregularidades referentes à análise financeira e reproduzidas no ofício citatório. Embora não tenham vínculo direto com o débito, evidenciam a falta de zelo do responsável em atender ao mandamento constitucional previsto no parágrafo único do art. 70 da Constituição Federal. </p><p class=\"tCU_-_Epígrafe\">Apesar de o item 5.2 do Parecer Financeiro (peça 25, p. 5) atestar que o pagamento foi efetuado à empresa contratada, há falhas nos itens que compõem a parte financeira da prestação de contas. Os extratos bancários fornecidos estavam incompleto e não evidenciavam o depósito da contrapartida. Não foram apresentados os relatórios de execução da receita e da despesa, bem como a relação de pagamentos efetuados. Houve a demonstração de promoção pessoal no evento, ante a presença de faixas contendo nomes de autoridades locais em ponto de destaque no palco, contrariando cláusula do convênio. Todos esses pontos constaram da citação encaminhada ao ex-gestor.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, entendo que deve ser aplicada ao responsável, além da multa prevista no art. 57 da Lei 8.443/1992, por conta do dano ao erário, a multa prevista no inciso II do art. 58 da mesma Lei, em virtude de atos praticados com grave infração à norma legal mencionados nos parágrafos anteriores.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de setembro de 2018.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=639927", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=639927", "EXTENSAOARQUIVO": "doc"}