{"KEY": "ACORDAO-COMPLETO-2366534", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8814/2019 ATA 31/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8814", "ANOACORDAO": "2019", "NUMATA": "31/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto por Francisco Luiz da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>, por intermédio do qual este Tribunal, dentre outras medidas, considerou ilegal seu ato de aposentadoria,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286 do RI/TCU, diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer e negar provimento ao presente pedido de reexame, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>;</p><p>9.2. dar ciência deste acórdão ao recorrente e à Universidade Federal do Rio Grande do Norte.</p>", "ASSUNTO": "Pedido de reexame interposto contra decisão que considerou ilegal ato de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/09/2019", "ENTIDADE": " Universidade Federal do Rio Grande do Norte.", "INTERESSADOS": "3. Recorrente: Francisco Luiz da Silva (XXX.700.014-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03496020180\" target=\"_blank\">034.960/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de pedido de reexame interposto por Francisco Luiz da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tA deliberação recorrida apresentou o seguinte teor:</p><p>\"Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45, <i>caput</i>, da Lei 8.443/1992, e ainda com os arts. 143, inciso II, parte final, 260, § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno/TCU, bem assim com as Súmulas/TCU 241, 276 e 279, em:</p><p>a) considerar ilegais os atos de concessão de aposentadoria a Francisco Edson Pereira de Miranda, Francisco Fiel, Francisco Luiz da Silva, Guilherme de Vancelos Varella e Iodete Augusta Pereira, e negar os seus registros, em decorrência da inclusão de parcela judicial decorrente de horas extras na base de cálculo dos proventos;</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Universidade Federal do Rio Grande do Norte, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) fazer as determinações especificadas nos subitens 1.7 e 1.8.</p><p>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3496020180\" target=\"_blank\">Processo 034.960/2018-0</a> (APOSENTADORIA) </p><p>1.1. Interessados: Francisco Edson Pereira de Miranda (XXX.194.144-XX) ; Francisco Fiel (XXX.886.534-XX) ; Francisco Luiz da Silva (XXX.700.014-XX) ; Guilherme de Vancelos Varella (XXX.574.014-XX) ; Iodete Augusta Pereira (XXX.870.344-XX) </p><p>1.2. Órgão/Entidade: Universidade Federal do Rio Grande do Norte</p><p>1.3. Relator: Ministro Walton Alencar Rodrigues</p><p>1.4. Representante do Ministério Público: Procurador Sergio Ricardo Costa Caribé</p><p>1.5. Unidade Técnica: Secretaria de Fiscalização de Pessoal (SEFIP) .</p><p>1.6. Representação legal: não há.</p><p>1.7. Determinar à Universidade Federal do Rio Grande do Norte que:</p><p>1.7.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos dos arts. 261 e 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007;</p><p>1.7.2. emita novos atos, livres da irregularidade apontada, submetendo-os ao TCU pelo Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) no prazo de 30 (trinta) dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 15, § 1º, da Instrução Normativa - TCU 55/2007;</p><p>1.7.3. informe aos interessados o teor da presente deliberação, esclarecendo-lhes que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão pelo órgão de origem;</p><p>1.7.4. no prazo de 30 (trinta) dias, contados da ciência da decisão, envie a este Tribunal documento comprobatório de que os interessados cujos atos foram impugnados estão cientes da presente deliberação;</p><p>1.8. Determinar à Sefip que monitore o cumprimento das determinações supramencionadas.\"</p><p class=\"tCU_-_Epígrafe\">3.\tAdmitido o processamento do recurso, porquanto preenchidos os requisitos previstos no art. 48 da Lei 8.443/1992, conferi efeito suspensivo aos itens 1.7.1 e 1.7.2 do acórdão recorrido em relação ao recorrente (peça 19) .</p><p class=\"tCU_-_Epígrafe\">4.\tInstruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 21) , que contou com a anuência do corpo diretivo daquela unidade (peça 22) :</p><p>\"<b>HISTÓRICO</b></p><p>2. O ato de concessão de aposentadoria do recorrente foi considerado ilegal em razão de constar nos proventos a parcela denominada 'hora extra judicial', cujo pagamento é vedado pelo Enunciado 241 da Súmula de Jurisprudência do TCU.  </p><p>2.1. Irresignado, o recorrente interpôs o presente pedido de reexame, que se fundamenta nas alegações que, adiante, passar-se-á a relatar.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. Reitera-se o exame preliminar de admissibilidade (peça 16) , ratificado à peça 19 pelo Excelentíssimo Senhor Ministro Bruno Dantas, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 1.7.1 e 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>.</p><p><b>EXAME DE MÉRITO</b></p><p>4. Constitui objeto do presente recurso definir se há possibilidade de manter o pagamento da parcela denominada 'hora extra judicial'.</p><p>5. <b>Da possibilidade de manutenção do pagamento da parcela denominada 'hora-extra judicial'</b></p><p>5.1. Defende a continuidade do pagamento da parcela denominada 'hora-extra judicial' com base nas seguintes alegações:</p><p>5.1.1. Sustenta que 'caiu em descrédito' a ideia fundada no positivismo jurídico de que ao legislador cabe a construção do ordenamento jurídico e ao julgador a aplicação da norma e  que 'com advento pós-positivismo jurídico o julgador passou olhar para a função de julgar de forma diferente', devendo 'olhar para o caso como alguém que participará também da construção e integração desse ordenamento jurídico', o que abre espaço para os princípios.</p><p>5.1.2. Diz que os princípios normativos 'passam a ocupar um espaço dentro do que seria o conjunto de normas', sendo que o TCU deveria 'considerar como vetor normativo aplicável ao caso em tela [...] o princípio da segurança jurídica que está na base das normas sobre prescrição e decadência'.</p><p>5.1.3. Aduz que, em razão de ter passados 20 anos do ato administrativo que implantou o pagamento das horas extras, 'a interpretação contemporânea (pós-positivismo) deveria estar direcionada pela impossibilidade de desfazimento de situação regularmente constituídas, em observância ao princípio constitucional da segurança jurídica'.</p><p>5.1.4. Alega que, em recentes julgados do STJ e TRF, houve a decretação da decadência quando se pronunciaram a respeito da modificação do critério de pagamento das horas-extras dos servidores da UFRN incorporadas na década de 80, em decorrência de decisão do Tribunal de Contas da União, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (RESP 201202113531 e AGRESP 201102877806) .</p><p>5.1.5. Afirma que deve ser mantida 'o pagamento da rubrica hora-extra na base de cálculo' dos proventos do recorrente, pois 'é inconstitucional e ilegal castrar direito adquirido por força de decisão judicial, sem observar a construção principiológica do ordenamento jurídico' e que 'a Constituição não atribuiu a este órgão de controle externo o poder de rever as decisões do poder Judiciário'.</p><p><b>Análise</b></p><p>6. Pontua-se, inicialmente, que é pacifico o entendimento nesta Corte de Contas que a parcela horas-extras é uma vantagem do regime celetista incompatível com a situação jurídico-estatutária implantada pela Lei 8.112/1990, nos termos do Enunciado da Súmula/TCU 241, <i>in verbis</i>: </p><p>As vantagens e gratificações incompatíveis como o Regime Jurídico Único, instituído pela Lei n. 8.112, de 11/12/90, não se incorporam aos proventos nem à remuneração de servidor cujo emprego, regido então pela legislação trabalhista, foi transformado em cargo público por força do art. 243 do citado diploma legal. </p><p>6.1. Registra-se, outrossim, que os pagamentos da espécie foram admitidos no novo regime, apenas quando tal providência fosse necessária para assegurar, imediatamente após a transposição ao RJU, ocorrida em 1º/1/1991, a irredutibilidade da remuneração anteriormente recebida pelos servidores envolvidos, sendo que, nesse caso, a vantagem deveria ser paga sob a forma de Vantagem Pessoal Nominalmente Identificada - VPNI, devendo ser paulatinamente compensada nos aumentos subsequentes conferidos ao funcionalismo, até seu completo desaparecimento, v. g. Decisão 100/2002 - 2ª Câmara. Em qualquer outra hipótese, a concessão da parcela encontra óbice na ausência de previsão legal.</p><p>6.2. Na mesma linha, é o entendimento do Supremo Tribunal Federal, consoante se pode depreender da ementa do MS 22.455/DF, publicada no DJ de 7/6/2002:</p><p>EMENTA: Mandado de segurança contra ato imputado ao Presidente do Tribunal de Contas da União. Ato administrativo que determinou a suspensão de pagamento de horas extras incorporadas aos salários dos impetrantes, por decisão do TCU. 2. Entendimento assente no Tribunal de Contas deflui da aplicação de preceitos atinentes à limitação que as normas administrativas impõem à incidência da legislação trabalhista sobre os servidores públicos regidos pela CLT, à época em que tal situação podia configurar-se. 3. Entendimento no sentido de que não é possível a coexistência das vantagens dos dois regimes funcionais. Ao ensejo da transferência do impetrante para o sistema estatutário, ut Lei nº 8.112/90, há de ter o regime próprio desta Lei, ressalvada, tão só, a irredutibilidade dos salários. 4. Mandado de segurança indeferido.</p><p>6.3. Quanto à alegação do recorrente de que esta amparado por decisão judicial convém registrar que não foi apresentada nenhuma documentação por ele que corrobore tal afirmação. De todo modo, essa Corte de Contas tem firme entendimento de que as parcelas reconhecidas por meio de decisão judicial transitada em julgado deveriam, na verdade, terem sido absorvidas pelos sucessivos planos de carreira dos servidores, conforme sistemática aprovada pelo Plenário desta Corte no Acórdão 2.161/2005, que resolveu, entre outras medidas:</p><p>9.2.1. determinar à Secretaria de Recursos Humanos do Ministério do Planejamento, Orçamento e Gestão (SRH/MP) para que, na qualidade de gestora do sistema integrado de recursos humanos do Poder Executivo Federal, em conjunto com as unidades pagadoras do Siape, envide esforços no sentido de:</p><p>9.2.1.1. alterar o sistema Siape a fim de que as rubricas referentes às sentenças judiciais sejam pagas em valores nominais, e não com base na aplicação contínua e automática de percentuais parametrizados sobre todas as parcelas salariais do servidor, lembrando que aquelas rubricas não devem incidir, inclusive, sobre vantagens criadas por novos planos de carreira após o provimento judicial;</p><p>9.2.1.2. recalcular, em cada caso, o valor nominal deferido por sentença judicial relativa a planos econômicos, de tal forma que a quantia inicial seja apurada, quando possível, na data do provimento jurisdicional, limitando-se essa revisão ao prazo de 5 anos anteriores. Acrescentar ao valor nominal calculado na data da sentença, apenas os reajustes gerais de salário do funcionalismo público federal ocorridos no período e subtrair as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei, até a absorção integral dessa vantagem;' (in DOU de 23/12/2005) .</p><p>6.4. Neste sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3611/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3611/2015-TCU-Primeira Câmara</a>, onde foi negado pedido de reexame contra decisão do TCU que julgou ilegal aposentadoria de ex-servidor da Universidade Federal do Rio Grande do Norte por constar parcela referente a horas-extras. Na ocasião o relator, Ministro Benjamin Zymler, proferiu o voto condutor, conforme excerto:</p><p>9. Não fosse isso, as parcelas reconhecidas por meio de decisão judicial transitada em julgado deveriam, na verdade, ter sido absorvidas pelos sucessivos planos de carreira dos servidores, conforme sistemática aprovada pelo Plenário desta Corte no Acórdão 2.161/2005, que resolveu, entre outras medidas: </p><p> (...) </p><p>10. Tais determinações indicam claramente o exato tratamento a ser dado às vantagens oriundas de decisões judiciais em face da implantação de novos planos de carreira instituídos por leis supervenientes às decisões judiciais. Dessa forma, para dar correto cumprimento ao entendimento desta Egrégia Corte, a unidade jurisdicionada deveria ter calculado o valor da vantagem decorrente da decisão judicial, pagando-a sob a forma de VPNI (Vantagem Pessoal Nominalmente Identificada) , cujo valor nominal apurado ficaria sujeito apenas aos aumentos gerais concedidos aos servidores públicos, devendo ser absorvido pelas reestruturações de carreira posteriores.</p><p>11. Assiste razão, portanto, à unidade técnica, uma vez que as parcelas relativas às horas extras reconhecidas por decisão trabalhista transitada em julgado deveriam ter sido absorvidas pelos sucessivos planos de carreira dos servidores, conforme sistemática aprovada pelo Plenário desta Corte no Acórdão 2.161/2005 acima mencionada.</p><p>12. Como a referida vantagem vem sendo paga até os dias atuais, mesmo tendo havido mudança de regime jurídico dos servidores, de celetista para estatutário, além da edição de diversos planos de carreira, que ensejaram várias alterações na estrutura remuneratória do interessado, impõe-se reconhecer a ilegalidade da percepção da referida vantagem, não havendo que se falar em eventual ofensa à coisa julgada trabalhista.</p><p>13. Outro não é o entendimento do Supremo Tribunal Federal, que, analisando questão idêntica à ora em análise (exame de aposentadoria para fins de registro, em cujos proventos eram computadas as horas extras por eles pretendidas) , já decidiu que a deliberação do TCU não ofende os institutos da coisa julgada ou do direito adquirido. Eis a ementa do MS 24.381/DF (Relator: Ministro GILMAR MENDES, DJ 03-09-04) :</p><p>'EMENTA: Mandado de Segurança. 2. Ato do Presidente da 2ª Câmara do Tribunal de Contas da União que recusou (a) o registro de aposentadoria da impetrante, (b) declarou a ilegalidade de sua concessão, (c) determinou à Universidade Federal de Goiás que suspendesse o pagamento de horas extras e (d) expedisse novo ato concessório. 3. Alegada violação à coisa julgada, ao ato jurídico perfeito, ao direito adquirido e à irredutibilidade de vencimentos, por terem as horas extras sido incorporadas ao salário da impetrante em razão de decisão judicial com trânsito em julgado. 4. Conversão do regime contratual em estatutário. Extinção do contrato de trabalho. Reconhecimento do direito às horas extras em reclamação trabalhista em data anterior. 5. Novo ordenamento jurídico. Regime Jurídico dos Servidores Públicos Civis da União, das Autarquias e das Fundações Públicas Federais. Lei nº 8.112, de 11.12.90. Incompatibilidade de manutenção de vantagem que, à época, podia configurar-se. Precedentes. 6. Mandado de Segurança indeferido.' </p><p>14. Observe-se que em embargos de declaração opostos ao acórdão citado acima, o STF reafirmou o entendimento da impossibilidade de incorporação aos proventos de servidor estatutário de horas extras concedidas por decisão transitada em julgado que tomou por parâmetro a aplicação do regime celetista:</p><p>'EMENTA: Embargos de Declaração em Mandado de Segurança.</p><p>2. Alegada ocorrência de obscuridade e contradição no Acórdão em relação a qual ato teria sido considerado legal por esta Corte, se (a) o ato do tribunal de Contas da União que determinou à Universidade Federal do Goiás a expedição de novo ato concessório de aposentadoria com o valor da vantagem que a embargante faria jus ao momento de sua aposentação, ou (b) se o ato da reitoria que retroagiu à data de implantação do regime Jurídico Único, e a partir de então, deduziu dele todos os aumentos reais de remuneração concedidos aos servidores.</p><p>3. Alegada caracterização de omissão quanto à redução nominal operada nos proventos da embargante, diante dos princípios da irredutibilidade salarial (CF, arts. 7º, VI, e 37, XV) e estabilidade das relações jurídicas.</p><p>4. Ausência de obscuridade e contradição. O Acórdão embargado ao declarar a impossibilidade do pagamento de horas extras considerou ambos os atos legais ao negar a segurança pretendida.</p><p>5. Ausência de omissão. O Supremo Tribunal Federal pronunciou-se quanto à redução nominal, afirmando que, com a conversão do regime celetista para o estatutário, operou-se a extinção do contrato de trabalho, não sendo possível invocar coisa julgada nem direito adquirido (CF, art. 5o, XXXV) . Precedentes citados: MS no 22.094-DF, Pleno, unânime, Rel. Min. Ellen Gracie, DJ de 02.02.2005, MS no 22.455-DF, Pleno, unânime, Rel. Min. Néri da Silveira, DJ de 22.04.2002, MS no 22.160-DF, Pleno, unânime, Rel. Min. Sydney Sanches, DJ de 22.02.1996.</p><p>6. Os Precedentes colacionados pela embargante MS 25.678-DF, Rel. Min. Eros Grau, DJ de 05.12.2005 e MS no 25.009-DF, Pleno, maioria, Rel. Min. Carlos Velloso, DJ de 01.12.2004 tratam de incorporação do percentual da URP de 26,05% (Plano Bresser) . Hipótese distinta do caso em apreço, que trata da incorporação de horas extras ante alteração da situação jurídica da embargante do regime celetista para o estatutário.</p><p>7. Embargos de Declaração rejeitados.' (MS 24.381-ED/DF, Relator: Ministro GILMAR MENDES, DJ 1/9/2006) .</p><p>15. Assim sendo, mostra-se patente a ilegitimidade da percepção da vantagem paga a título de horas extraordinárias oriunda de decisão judicial trabalhista transitada em julgada, impondo-se, em consequência, a manutenção do decisum que teve como ilegal o ato que contemplou a referida parcela.</p><p>6.5. Deste modo, mesmo que o recorrente tenha sido beneficiado por decisão judicial, a parcela relativa às horas extras já deveria ter sido absorvida pelos sucessivos planos de carreira dos servidores, pois sua remuneração total passou de R$ 7.462,02 (10/2009) , dos quais a parcela em questão era de R$ 1.239,93, para R$ 14.236,43 (08/2018) , conforme informação constante da peça 7.</p><p>6.6. Quanto à alegação da decadência, convém mencionar que o ato de aposentadoria/pensão, por ser de natureza complexa, somente se aperfeiçoa com o exame pelo Tribunal de Contas, nos termos do art. 71, III, da Constituição Federal, dos incisos V e X do art. 1º da Lei Orgânica do TCU (Lei 8.443/1992) e do inciso III do art. 17 do Regimento Interno/TCU, que estabelecem a competência das Câmaras do Tribunal para apreciar, para fins de registro, a legalidade de atos de concessão de aposentadoria, como no caso do recorrente, competência que abrange a apreciação, inclusive, da composição do benefício.</p><p>6.7. Insta ressalvar que esta Corte de Contas não está revendo os atos administrativos da UFRN referentes aos pagamentos do interessado, nem decisões judiciais, mas apreciando o ato de concessão de aposentadoria do recorrente, para fins de registro, no que tange à legalidade do ato concessivo apresentado pela autoridade administrativa.</p><p>6.8. Assim, deve-se analisar o argumento do instituto da decadência sob a perspectiva do ato que está sendo apreciado, no caso concreto, o ato de aposentadoria que deve observar as regras estabelecidas na Súmula Vinculante 3 do Supremo Tribunal Federal (STF) :</p><p>Nos processos perante o tribunal de contas da união asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão. </p><p>6.9. Positivando o entendimento jurisprudencial do STF e desta Corte de Contas, prolatou-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Relator Ministro Valmir Campelo, no qual se firmou entendimento no sentido de que 'o TCU, diante de constatação que possa levar à negativa de registro de ato de admissão de pessoal e de concessão de aposentadoria, reforma e pensão, deve assegurar aos beneficiários a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, sempre que transcorrido lapso temporal superior a cinco anos quando da apreciação'.</p><p>6.10. No mesmo sentido destaca-se o MS 24.859 do STF em que se tratou da aplicação do prazo decadencial previsto no art. 54 da Lei 9.784/1999 aos processos do TCU, concluindo que o prazo de 5 anos mencionado naquele artigo tem seu termo inicial a contar do registro da concessão pelo Tribunal de Contas da União.</p><p>EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA.</p><p>I.- O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </p><p>II.- Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99.</p><p>6.11. Este entendimento encontra-se, inclusive, sumulado pelo TCU:</p><p>Súmula 278</p><p>Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p>6.12. Destarte, constata-se que a aposentadoria em análise passou a viger a partir de 21/5/2015, sendo disponibilizada ao TCU em 3/8/2017 (conforme formulário SisacNet à peça 3) , tendo sido julgada sua ilegalidade em 12/3/2019, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>, Relator Ministro Walton Alencar Rodrigues (peça10) , cujo interstício era inferior ao lapso quinquenal aludido, não havendo, portanto, necessidade de chamamento do recorrente ao juízo <i>a quo</i>, nos moldes da jurisprudência pátria.</p><p>6.13. Em relação ao argumento de ter havido violação ao princípio da segurança jurídica, cabe reiterar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p>6.14. Assim, sendo o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. </p><p>6.15. Nessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito ou em proteção da confiança, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</p><p>6.16. A propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa.  </p><p>6.17. No caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que lhe concedeu o benefício, não havendo, assim, que se falar em violação da segurança jurídica.</p><p>6.18. Nesse sentido, as decisões do STJ, suscitada pelo recorrente, diz respeito à impossibilidade da UFRN de rever seus próprios atos passados mais de 5 anos, o que difere da atuação constitucional desta Corte de Contas na apreciação dos atos de aposentadoria sujeitos a registro.</p><p>6.19. Não se pode perder de vista que este Tribunal, em atenção ao referido princípio, dispensou a devolução dos valores indevidamente recebidos, nos termos consignados na 'b' do Acórdão recorrido.</p><p>6.20. Assim, não há como acolher as alegações apresentadas pelo recorrente, devendo ser excluída a parcela impugnada, nos termos do Acórdão recorrido. </p><p><b>CONCLUSÃO</b></p><p>7. Em face da análise das razões recursais apresentadas, concluiu-se que não é possível manter o pagamento da parcela denominada 'hora-extra judicial' ao recorrente, pois incompatível com o regime estatutário, bem assim de que há tempo o eventual valor residual decorrente da transposição do regime celetista para o estatutário foi absorvido pelas restruturações e aumentos da carreira a que pertence o ora recorrente. Assim, não foram trazidos aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992 c/c os artigos 285 e 286, parágrafo único, do RI/TCU:</p><p>a) conhecer do recurso e, no mérito, negar-lhe provimento; e</p><p>b) cientificar ao recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p>5.\tO Ministério Público de Contas, representado pelo Procurador Sergio Ricardo Costa Caribé, manifestou-se de acordo com o encaminhamento sugerido pela Serur (peça 38) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Erivelton Tavares da Silva (OAB/RN 7881), representando Francisco Luiz da Silva.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. APOSENTADORIA. pagamento de hora-extra por decisão judicial. vantagem incompatível com o regime jurídico instituído pela lei 8.112/1990. impossibilidade de manutenção da parcela, conforme enunciado 241 da súmula de jurisprudência DO TCU. exaurimento dos efeitos da coisa julgada. determinação para exclusão da vantagem impugnada. pedido de reexame. elementos insuficientes para alterar a deliberação recorrida. conhecimento. negativa de provimento. ciência. 1. Nas concessões de aposentadorias, reformas e pensões, o prazo decadencial para a Administração rever os atos, previsto no art. 54 da Lei 9.784/1999, inicia-se a partir da decisão do Tribunal de Contas, não do deferimento provisório do ato pelo Poder Executivo.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tEm julgamento, pedido de reexame interposto por Francisco Luiz da Silva contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>, por intermédio do qual este Tribunal, dentre outras medidas, considerou ilegal a aposentadoria do recorrente.</p><p>2.\tPreliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, parágrafo único, 33 e 48 da Lei 8.443/1992.</p><p>3.\tNo mérito, a secretaria especializada propõe o conhecimento e a negativa de provimento ao pleito, ante a ausência de elementos suficientes para alterar a deliberação vergastada, desfecho que contou com o apoio do <i>Parquet</i> de Contas e que merece acolhimento, de modo que adoto aqui, como razões de decidir, os fundamentos sustentados no parecer precedente, sem prejuízo das seguintes considerações.</p><p>4.\tNo que se refere à parcela judicial de hora-extra, esta Corte tem entendimento pacífico no sentido de que, após o advento da Lei 8.112/1990, instituidora do Regime Jurídico Único, não se admite a transposição dos benefícios e vantagens de natureza trabalhista para o novo regime, no qual os interessados ingressaram por força do art. 243 daquele diploma. Esse entendimento já foi inclusive sumulado, constituindo o enunciado 241 da súmula de jurisprudência predominante desta Corte:</p><p>\"As vantagens e gratificações incompatíveis com o Regime Jurídico Único, instituído pela Lei nº 8.112, de 11/12/1990, não se incorporam aos proventos nem à remuneração de servidor cujo emprego, regido até então pela legislação trabalhista, foi transformado em cargo público por força do art. 243 do citado diploma legal.\"</p><p>5.\tNada obstante, há de se ressalvar exclusivamente a possibilidade de violação ao princípio da irredutibilidade da remuneração à época da passagem de um para outro regime, orientação que esta Corte também tem prestigiado (<i>e.g.</i>, Decisão 373/2002-2ª Câmara, Decisão 441/2002-2ª Câmara, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/334/2004/Primeira Câmara\" target=\"_blank\">Acórdão 334/2004-TCU-Primeira Câmara</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/571/2004/Segunda Câmara\" target=\"_blank\">Acórdão 571/2004-TCU-Segunda Câmara</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6454/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6454/2011-TCU-Primeira Câmara</a>) . Essa intelecção encontra amparo na jurisprudência do Supremo Tribunal Federal, consoante se depreende, por exemplo, da deliberação exarada nos autos do MS 22.455-DF.</p><p>6.\tPara abrigar essa ressalva, o procedimento preconizado é o de tratar a parcela incorporada como vantagem pessoal de caráter variável, que ficaria sujeita a redução de seu valor sempre que houvesse revisão dos vencimentos ou reestruturação da carreira que acarretasse a melhoria real da remuneração do beneficiado, até completa encampação da vantagem inicial, medida que assegura a observância do princípio da irredutibilidade da remuneração.</p><p>7.\tNo caso vertente, diversos foram os normativos que, de alguma forma, alteraram a estrutura remuneratória da carreira do interessado, e que deveriam ter ensejado a absorção da parcela judicial inquinada, circunstância que conduziu à ilegalidade do ato e à determinação à entidade de origem para que excluísse a vantagem dos seus proventos.</p><p>8.\tQuanto à alegação de que teria havido ofensa ao direito adquirido, o Supremo Tribunal Federal tem jurisprudência assentada (MS 24.997-8/DF, MS 24.958-7/DF e MS 25.015-1/DF) , acompanhada pelo TCU (Súmula 278) , no sentido de que o ato de aposentadoria, reforma ou pensão, por sua natureza complexa, somente se aperfeiçoa com o exame e consequente registro pelo Tribunal de Contas, nos termos do art. 71, inciso III, da Constituição Federal. Desse modo, considerando que o ato ora examinado não foi registrado, não há que se falar em ato jurídico perfeito, válido e eficaz capaz de gerar direito adquirido.</p><p>9.\tAdemais, convém destacar que a jurisprudência do STF é no sentido de que não se opera a decadência prevista no art. 54 da Lei 9.784/1999 no período compreendido entre o ato administrativo concessivo de aposentadoria ou pensão e o posterior julgamento de sua legalidade e registro pelo Tribunal de Contas da União, que consubstancia o exercício da competência constitucional de controle externo, a exemplo da decisão exarada nos autos do MS 24.781/DF. Seguindo a intelecção desse mesmo julgado, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, que assegura o uso das garantias da ampla defesa e do contraditório aos interessados cujos atos tenham sido encaminhados ao TCU há mais de cinco anos. No presente caso, transcorreram menos de dois anos entre a disponibilização do ato ao TCU e sua apreciação, não havendo, portanto, ofensa aos princípios constitucionais referidos.</p><p>10.\tEm relação à segurança jurídica, entendo que, <i>in casu</i>, não se fazem presentes as condições para invocação de tal instituto com vistas à consolidação de situações individuais viciadas na origem.</p><p>11.\tPor oportuno, deve-se enfatizar que não há consolidação de atos ilegais pelo TCU ante o simples decurso de tempo. Seguindo essa orientação, registro trecho da ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5962/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5962/2012-TCU-Primeira Câmara</a>:</p><p>\"4. Nos termos da jurisprudência do STF, o transcurso de longo lapso temporal entre a edição do ato e sua apreciação por parte do TCU não converte a concessão ilegal em legal, gerando apenas a necessidade de instauração do contraditório e da ampla defesa para a validade do processo, na hipótese de o ato haver ingressado no Tribunal há mais de cinco anos (MS-25.116, MS-25.403, MS-25.343, MS-27.296, entre outros) .\"</p><p>12.\tAinda sobre o tema, convém esclarecer que o posicionamento cristalizado nesta Corte de Contas, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/868/2010/Plenário\" target=\"_blank\">Acórdão 868/2010-TCU-Plenário</a>, é no sentido de que a análise quanto à aplicação do preceito da segurança jurídica para preservar atos irregulares deve ser feita observando-se as peculiaridades de cada caso. Nesses termos, imperioso se faz registrar as balizas propostas no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3245/2010/Plenário\" target=\"_blank\">Acórdão 3245/2010-TCU-Plenário</a>, ocasião em que o Ministro Walton Alencar Rodrigues consignou que:</p><p>\"Admite-se, em casos especialíssimos, em que a ilegalidade e a negativa de registro do ato de concessão impliquem a total supressão de meios de subsistência do beneficiário, a excepcional aplicação das teses da segurança jurídica e da proteção da confiança do administrado, situações vistas caso a caso.\"</p><p>13.\tEm estudo do aludido entendimento, verifico que a jurisprudência deste Tribunal assenta-se na premissa de que a aplicação do princípio da segurança jurídica para consolidar atos de pessoal eivados de ilegalidade deve cingir-se àquelas hipóteses em que for irreversível a situação fática do interessado ou insuportável o prejuízo a ele causado.</p><p>14.\tCompulsando alguns precedentes, observo que os fatores essenciais ao reconhecimento de situação excepcional estão, em regra, relacionados à existência de longo lapso temporal desde a concessão do benefício somada à impossibilidade de reversão do servidor à atividade para complementar tempo de serviço considerado ilegal, à supressão dos meios de subsistência condigna, ao estado de saúde do beneficiário ou à absoluta impossibilidade de preenchimento de algum requisito legal (<i>e.g.</i> Acórdãos 2.417/2009 e 1.381/2014, do Plenário; 269/2014, da 1ª Câmara; 713/2011, 1.051/2013, 2.490/2013 e 3.134/2014, da 2ª Câmara) .</p><p>15.\tÉ dizer, em síntese, que, para chancelar a legalidade de ato que contenha nítida impropriedade e que esteja vigente há longo tempo, deve-se avaliar a situação do interessado, bem como se as consequências da apreciação pela ilegalidade seriam excessivamente gravosas a ponto de justificar o afastamento excepcional da aplicação estrita do princípio da legalidade.</p><p>16.\tNo caso vertente, a ilegalidade intrínseca à concessão não está relacionada ao tempo de serviço computado para fins de aposentadoria, mas somente ao pagamento indevido de rubrica judicial.</p><p>17.\tDessa forma, a negativa de registro não implicou retorno das interessadas à atividade ou supressão dos seus meios de subsistência, mas apenas adequação de seus proventos ao valor devido. Não há, portanto, caracterização de qualquer circunstância excepcional que legitime a adoção de tratamento diferenciado. Aliás, a boa-fé e a proteção à confiança foram devidamente prestigiadas mediante a dispensa de devolução dos valores indevidamente recebidos, nos termos da súmula 106 do TCU.</p><p>18.\tNesse cenário, não tendo sido apresentados elementos capazes de infirmar a deliberação vergastada, cumpre ao TCU negar provimento ao presente pleito, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2019/Primeira Câmara\" target=\"_blank\">Acórdão 1894/2019-TCU-Primeira Câmara</a>.</p><p>\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676393", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=676393", "EXTENSAOARQUIVO": "doc"}