{"KEY": "ACORDAO-COMPLETO-2367173", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8818/2019 ATA 31/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8818", "ANOACORDAO": "2019", "NUMATA": "31/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação que, nesta fase, tratam de pedidos de reexame interpostos pela Associação Sergipana de Blocos de Trio - ASBT e por seu presidente, Sr. Lourival Mendes de Oliveira Neto, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12642/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12642/2018-TCU-Primeira Câmara</a> que rejeitou parcialmente as razões de justificativas por eles apresentadas e aplicou a multa do art. 58, inciso II, da Lei 8.443/1992 no valor de R$ 7.000,00 ao referido gestor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do pedido de reexame interposto pela Associação Sergipana de Blocos de Trio - ASBT, ante a ausência do interesse recursal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer do pedido de reexame interposto por Lourival Mendes de Oliveira Neto, por atender aos requisitos de admissão tratados nos arts. 48 da Lei 8.443/1992, 285 e 286, parágrafo único, do Regimento Interno do TCU, para, no mérito, dar-lhe provimento parcial, a fim de reduzir a multa objeto do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12642/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12642/2018-TCU-Primeira Câmara</a> para o valor de R$ 4.000,00 (quatro mil reais) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. notificar os recorrentes acerca da presente decisão.</p>", "ASSUNTO": "Pedidos de reexame interpostos em face de deliberação que rejeitou parcialmente as razões de justificativa dos recorrentes e aplicou a multa prevista no art. 58, inciso II, da Lei 8.443/1992, em razão da impugnação total das despesas de convênio que teve como objeto o incentivo ao turismo, com o apoio ao projeto Festa do Catete 2008.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/09/2019", "ENTIDADE": " Associação Sergipana de Blocos de Trio - ASBT.", "INTERESSADOS": "3. Recorrentes: Associação Sergipana de Blocos de Trio - ASBT (32.884.108/0001-80); Lourival Mendes de Oliveira Neto (XXX.702.215-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01819320170\" target=\"_blank\">018.193/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos (Serur) , peça 39, a seguir transcrita com os ajustes de forma pertinentes:</p><p><b>INTRODUÇÃO </b></p><p>\tTrata-se de pedidos de reexame interpostos por Associação Sergipana de Blocos de Trio e Lourival Mendes de Oliveira Neto (peças 28-29) , pelos quais contestam o Acórdão 12.642/2018-TCU-1.ª Câmara (Rel. Ministro Substituto Weder de Oliveira) , prolatado na Sessão Extraordinária realizada em 9/10/2018 (peça 17) .</p><p>2.\tA deliberação recorrida apresenta o seguinte teor:</p><p>9.1. rejeitar parcialmente as razões de justificativas do Sr. Lourival Mendes de Oliveira Neto e da Associação Sergipana de Blocos de Trio (ASBT) ;</p><p>9.2. aplicar ao Sr. Lourival Mendes de Oliveira Neto a multa prevista no art. 58, II, da Lei 8.443/1992, no valor de R$ 7.000,00 (sete mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;;</p><p>9.3. autorizar a cobrança judicial da dívida, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.4. encaminhar cópia desta deliberação ao MTur.</p><p><b>HISTÓRICO </b></p><p>3.\tO presente processo trata de Representação, autuada por força de conversão da Tomada de Contas Especial objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>, conforme determinação do Acórdão 4.993/2017-TCU-1.ª Câmara (peça 6) .</p><p>4.\tA TCE fora instaurada pela Secretaria Executiva do Ministério do Turismo - MTur em desfavor de Lourival Mendes de Oliveira Neto, presidente da Associação Sergipana de Blocos de Trio - ASBT, em vista da impugnação total das despesas do Convênio 559/2008 (Siafi 628021) . </p><p>5.\tO ajuste teve por objeto o incentivo ao turismo por meio do apoio ao projeto intitulado \"Festa do Catete 2008\", realizado em Rosário do Catete/SE no período de 13 a 15/6/2008.</p><p>6.\tUma vez concluído que os fatos inquinados na TCE não implicavam dano ao erário, realizou-se a audiência do Sr. Lourival (peças 11-12) , e suas razões de justificativa foram parcialmente acatadas (peças 14-16) pela Secex/SE. A unidade técnica entendeu haver três irregularidades não justificadas. O relator <b>a quo</b> propôs a sanção de multa ao responsável, afastando uma das irregularidades imputadas, sendo então proferido o Acórdão 12.642/2018-TCU-1.ª Câmara.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>7.\tEm exame preliminar de admissibilidade esta secretaria propôs conhecer os recursos de Associação Sergipana de Blocos de Trio e Lourival Mendes de Oliveira Neto (peças 30-31) , suspendendo-se os efeitos do item 9.1 do Acórdão 12.642/2018-TCU-1.ª Câmara em relação a ambos os recorrentes, e os efeitos dos itens 9.2 e 9.3 do aresto apenas em relação ao presidente da entidade, o que foi ratificado por Despacho do Ministro Vital do Rêgo Filho (peça 29) .  </p><p><b>EXAME DE MÉRITO</b></p><p>8.\t<b>Delimitação dos recursos</b></p><p>8.1.\tOs dois recursos apresentados são quase idênticos (peças 28-29) , podendo ser analisados em conjunto. Constitui objeto dos recursos da Associação Sergipana de Blocos de Trio - ABST e de Lourival Mendes de Oliveira Neto definir se:</p><p>\ta) houve justificativa de preços na Inexigibilidade de Licitação 06/2008, em atenção ao indicado no inciso III do parágrafo único do art. 26 da Lei 8.666/1993; </p><p>b) a omissão do nome da empresa contratada no extrato de Inexigibilidade de Licitação 6/2008 deve ensejar a sanção de multa.</p><p>9.\t<b>Da ausência de justificativa de preços</b></p><p>9.1.\tNos recursos, é defendido que não se pode assumir como pressuposto que seria possível contratar qualquer artista, e em vista disso considerar a ausência de pesquisa de preço como irregularidade. Isso porque, seria necessário observar a vontade e a aceitação do público, sob pena de realizar um evento vazio, frustrando os objetivos do Plano Nacional de Turismo. Defendem os recorrentes, ainda, que a conformidade do preço apresentado com aqueles praticados no mercado se depreende da própria aprovação da proposta de convênio pelo MTur (peças 28 e 29, p. 2-3) .</p><p><b>Análise</b></p><p>9.2.\tO argumento de que não se poderia contratar outro artista diverso da banda Chiclete com Banana não é aceitável. Decerto que há outros artistas do agrado da população de Rosário do Catete/SE e localidades próximas, de onde adviria o público assistente do evento apoiado pelo MTur.</p><p>9.3.\tInsta ressaltar que o Termo de Convênio firmado com a Associação Sergipana de Blocos de Trio (peça 1, p. 28-45, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>) , exigia, em sua Cláusula Oitava, parágrafo primeiro (peça 1, p. 36, daquele TC) , a cotação de preços ou pesquisa de mercado, mesmo que em relação à própria banda contratada:</p><p>PARÁGRAFO PRIMEIRO. 0 (A) CONVENENTE deverá contratar empresas que tenham participado da cotação prévia de preços, ressalvados os casos em que não acudirem interessados à cotação, quando será exigida pesquisa ao mercado prévia à contratação, que será registrada no SICONV e deverá conter, no mínimo, orçamentos de três fornecedores.</p><p>Nesse sentido, o voto que orientou o aresto recorrido não se posicionou contrário à contratação da banda Chiclete com Banana por inexigibilidade, mas, consignou que deveria ser verificado, com esteio no artigo 46, §1.º, II da Portaria Interministerial 127/2008, se o valor cobrado estava adequado aos valores praticados por ela própria, tomando por base outros eventos semelhantes.  </p><p>9.4.\tA propósito, a necessidade de justificar o preço praticado, conforme exigido no inciso III, do artigo 26 da Lei de Licitações, tem uma lógica evidente. Assim, o item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2235/2014/Plenário\" target=\"_blank\">Acórdão 2235/2014-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) conteve determinação ao MTur sobre a importância de averiguar a correção de custos ainda na fase de análise da proposta de convênio:</p><p>9.4.2. indique, nos pareceres técnicos que concluírem pela adequação dos custos propostos, o parâmetro referencial utilizado, análise esta que deve incorporar, sempre que possível, outras fontes além daquelas apresentadas pelos potenciais convenentes;</p><p>9.5.\tA declaração de voto ofertada em processo de Consulta formulada pelo Ministro de Estado do Turismo (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>) , quando foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>enário, assim abordou o ponto: </p><p>\t15.    O problema e a grande preocupação dos relatores que presidiram diversas tomadas de contas especiais é a possibilidade de ocorrência de superfaturamento na contratação direta de artistas, revelada <i>a posteriori</i> pela desproporção entre o valor recebido pelo empresário e o valor que teria efetivamente sido pago ao artista.</p><p>\t16.  Tal questão deve merecer a abordagem já preconizada na legislação que rege a contratação direta por entidades públicas e por entidades de direito privado conveniada: <b>deve ser demonstrado, antes da celebração do contrato, que o valor pago é compatível com o preço de mercado ou com os valores anteriormente recebidos pelo artista em outros eventos equivalentes</b>.</p><p>\t17.    Como havia sugerido, sugestão reportada pelo eminente Ministro Vital do Rego em seu voto, <b>cabe ao Ministério do Turismo, ao aprovar o plano de trabalho em que se informa o artista escolhido e o \"cachê\" a ser pago</b> (entenda-se o valor a ser despendido com a contratação, que vai além do \"cache\" em sentido estrito) , <b>cercar-se de todos os elementos que comprovem o que a legislação já existente exige quanto ao valor da contratação direta e que não estão sendo aceitas propostas com risco de superfaturamento</b>. (grifos acrescidos) </p><p>9.6.\tPortanto, se o MTur aprovou a proposta da ASBT isso não significa necessariamente - embora assim fosse desejável - que esta era adequada sob a ótica da economicidade e aderente aos valores usualmente praticados pelo artista contratado em eventos com características semelhantes à Festa do Catete 2008. </p><p>9.7.\tO enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1392/2016/Plenário\" target=\"_blank\">Acórdão 1392/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) bem se amolda ao caso (em 'Jurisprudência Selecionada', portal/TCU) :</p><p>O fato de a Administração não ter cumprido seu dever de verificar a economicidade dos preços ofertados em processo de dispensa ou inexigibilidade de licitação não isenta de responsabilidade a empresa contratada por eventual sobrepreço constatado no contrato, uma vez que a obrigação de seguir os preços praticados no mercado se aplica tanto à Administração Pública quanto aos colaboradores privados, pois ambos são destinatários do regime jurídico-administrativo relativo às contratações públicas.</p><p>9.8.\tE com relação à gravidade do ato inquinado, com a consequente pertinência da multa, eis o enunciado do Acórdão 4984/2018, da 1.ª Câmara (rel. Min. Vital do Rêgo) </p><p>Ainda que afastada a existência de sobrepreço ou superfaturamento, a falta de pesquisa de mercado no âmbito do processo de contratação direta representa irregularidade grave, por descumprimento ao art. 26, parágrafo único, inciso III, da Lei 8.666/1993, sendo suficiente para a aplicação de multa pelo TCU.</p><p>9.9.\tPelo exposto não cabe acatar o argumento em exame. </p><p>10.<b>\tDa omissão do nome da empresa no extrato de inexigibilidade</b></p><p>10.1.\tOs recorrentes transcrevem o artigo 26, <b>caput</b>, e 61, parágrafo único da Lei 8.666/1993, para concluir que a situação de inexigibilidade foi comunicada, ratificada e publicada (peças 28 e 29, p. 3-4) . </p><p>10.2.\tArgumentam os recorrentes ainda que, em relação à não apresentação, na prestação de contas, da declaração de autoridade local atestando a execução do objeto do convênio, tal omissão seria plenamente suprida pelas provas incontestes de execução do evento, por meio de fotos e vídeos (peças 28 e 29, p. 4) . </p><p><b>Análise</b></p><p>10.3.\tRelativamente à omissão do nome da empresa no extrato de inexigibilidade, o ponto em exame foi objeto do Relatório de Demandas Externas 0024.001217/2012-54, da Controladoria-Geral da União, inserto na TCE que originou este processo de Representação (peça 1, p. 77 e seguintes do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>) . Diz respeito à ausência de publicidade da Inexigibilidade de Licitação 6/2008, pois foi publicada no dia 6/6/2008 no Diário Oficial do Estado de Sergipe, com menção apenas à banda Chiclete com Banana, e sem se referir à contratação de sua representante, a empresa Mazana Empreendimentos Artísticos e Publicidades Ltda. (peça 8, p. 83 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>) . </p><p>10.4.\tAssim, o item 2.1.2.290 do relatório da CGU (peça 1, p. 100-102 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>) tratou especificamente da situação verificada, além da justificativa apresentada pela ASBT e a recomendação do Controle Interno, que foi no sentido de o MTur considerar a situação quando da análise da prestação de contas do convênio, procedendo à glosa dos valores relacionados quando pertinente. </p><p>10.5.\tNota-se que a recomendação acima soa seguir um texto padrão, não se posicionando conclusivamente sobre a necessidade da glosa de algum valor. Em adição, na instrução que analisou as razões de justificativa do Sr. Lourival no presente processo (peça 14) , propôs-se que a ausência de publicação em tela deveria ensejar a aplicação de multa, o que veio a ser referendado pelo acórdão ora recorrido após a manifestações de outras instâncias. Motivou a proposição a falta de justificativa para a não publicação do extrato com o nome da empresa contratada especificamente na imprensa oficial, pois o responsável informou que houve a publicação - incluindo o nome da contratada -, mas em quadro de avisos da ASBT, além do Sistema de Gestão de Convênios e Contratos de Repasse - Siconv. </p><p>10.6.\tConstou, ainda, na mencionada instrução, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2236/2014/Plenário\" target=\"_blank\">Acórdão 2236/2014-TCU-Plenário</a> determinou, em seus itens 9.1 e 9.1.3, a publicação de extratos de inexigibilidade com a identificação, entre outros, do nome do contratado (nome e CNPJ/CPF) . No caso, esse aresto de referência versou sobre auditoria de conformidade nas publicações dos extratos de contratos e licitações no Diário Oficial da União. Constatou-se a ausência de informações obrigatórias nas publicações, pois essas não eram geradas pelo Sistema de Divulgação Eletrônica de Compras e Contratações - Sidec e pelo Sistema de Gestão de Contratos - Sicon, administrados pela Secretaria de Logística e Tecnologia da Informação do Ministério do Planejamento (SLTI/MP) . Foram então formuladas recomendações, sem sanção de multa a responsáveis pela SLTI/MP: </p><p>9.1. determinar, [...], aos órgãos e entidades que apresentaram falhas em suas publicações no DOU, listados nas tabelas 4 a 7 do relatório, que, no prazo de 180 dias, assegurem que as seguintes informações obrigatórias estarão presentes em suas futuras publicações no DOU, ou que, alternativamente, passem a publicar por meio do Sidec ou Sicon:</p><p> (...) </p><p>9.1.3. para extratos de dispensa ou de inexigibilidade: número do processo, descrição do objeto, identificação do contratado (nome e CNPJ/CPF) , valor, fundamento legal específico e autoridade ratificadora, com base na Lei Complementar 101/2001, art. 48, parágrafo único c/c art. 48-A, I e Lei 8.666/1993, art. 26.</p><p>10.7.\tAdemais, determinação dos itens 9.1 e 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2236/2014/Plenário\" target=\"_blank\">Acórdão 2236/2014-TCU-Plenário</a>, consignou a hipótese de publicação nos sistemas Sidec ou Sicon alternativamente ao Diário Oficial da União, como visto. Por fim, a contratação da empresa Mazana Empreendimentos Artísticos e Publicidades Ltda. foi considerada regular, não sendo objeto de audiência dos responsáveis (peça 1, p. 4, item 3.2 e peça 9) , pois entre seus sócios consta o principal vocalista da banda Chiclete com Banana. Nesse sentido aplica-se o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2015/Plenário\" target=\"_blank\">Acórdão 1778/2015-TCU-Plenário</a> (cf. 'Jurisprudência Selecionada'; portal/TCU) : \"A deficiência ou o erro na publicidade das licitações somente podem ser considerados falha formal quando não comprometem o caráter competitivo do certame\". </p><p>10.8.\tPor todo o exposto, entende-se que a omissão do nome do contratado, embora deva ser evitada, traduziu-se em impropriedade formal, e não se qualifica, ante as circunstâncias do presente caso concreto, como grave irregularidade a ensejar a sanção de multa com fulcro no artigo 58 da Lei Orgânica/TCU. </p><p>10.9.\tCaberia, então, acatar o argumento em exame. </p><p>11.\t<b>Outras Informações </b></p><p>11.1.\tO recorrente também trouxe argumento relativo à ausência de declaração de autoridade local, entretanto, tal item não foi objeto de sucumbência recursal, visto que o relator do acórdão vergastado acolheu a declaração oriunda de órgão oficial de turismo do estado de Sergipe credenciado no MTur (peça 18, p. 1-2, itens 7 e 8) . </p><p><b>CONCLUSÃO</b></p><p>12.\tDas análises anteriores, conclui-se que:</p><p>a) não houve justificativa de preços na Inexigibilidade de Licitação 06/2008, com inobservância do inciso III do parágrafo único do art. 26 da Lei 8.666/1993; </p><p>b) a falha do MTur ao aprovar o Convênio 559/2008 não implica na ausência de dever do proponente em adotar as providências legais aplicáveis;</p><p>c) a omissão do nome da empresa contratada no extrato de Inexigibilidade de Licitação 6/2008 não deve ensejar a sanção de multa, em vista das circunstâncias do caso concreto.</p><p><b>A PROPOSTA DE ENCAMINHAMENTO</b></p><p>13.\tAnte o exposto, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Associação Sergipana de Blocos de Trio e Lourival Mendes de Oliveira Neto contra o Acórdão 12.642/2018-TCU-1.ª Câmara propondo-se, com fundamento nos artigos 32, I e 33, da Lei 8.443/1992, e artigo 285, do RI/TCU:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento parcial, a fim de reduzir a multa objeto do item 9.2 do aresto; </p><p>b) dar conhecimento aos recorrentes e aos demais interessados da decisão que vier a ser proferida.</p><p class=\"tCU_-_Epígrafe\">2.\tO diretor da 4ª Diretoria da Secretaria de Recursos, em pronunciamento à peça 40, manifestou de acordo com a proposta de mérito retro transcrita, sem prejuízo de tecer as considerações que constam de seu parecer, abaixo reproduzido, e que contou com a anuência do secretário da unidade (peça 41) :</p><p>Aquiesço com a proposta do auditor federal de dar provimento parcial aos pedidos de reexames interpostos por Lourival Mendes de Oliveira Neto (peça 28) e Associação Sergipana de Blocos de Trio - ASBT (peça 29) em face do Acórdão 12642/2018-TCU-1.ª Câmara, da relatoria do Ministro Weder de Oliveira, sem prejuízo de tecer breves considerações.<b> </b> </p><p>2.\tCuida-se de representação convertida de tomada de contas especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>, apenso) , em atendimento ao subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4993/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4993/2017-TCU-Primeira Câmara</a> (peça 6) , instaurada em razão da não aprovação da prestação de contas, por impugnação total das despesas, do convênio MTur 559/2008 (Siafi 628021) , celebrado com a Associação Sergipana de Blocos de Trios (ASBT) , e que tinha por objeto o incentivo ao turismo por meio do apoio ao projeto \"Festa do Catete 2008\", realizada no município de Rosário do Catete/SE. </p><p>3. \tPor meio do Acórdão 12642/2018 (peça 17) , a Primeira Câmara deste Tribunal cominou multa do art. 58, II, da Lei 8.443/1992, no valor de R$ 7.000,00 (sete mil reais) , a Lourival Mendes de Oliveira Neto e a ASBT, em face das seguintes irregularidades:</p><p>a)\tausência de justificativa de preços na inexigibilidade de licitação, em desatendimento ao indicado no inciso III do parágrafo único do art. 26 da Lei 8.666/1993; </p><p>b)\tpublicação do extrato de inexigibilidade de licitação 6/2008 com omissão do nome da empresa contratada.</p><p>4.\tRatifico a análise do auditor (peça 39, p. 2-3) no que concerne a primeira irregularidade. Porém, faço breve esclarecimentos no que se refere a análise da publicação do extrato de inexigibilidade de licitação 6/2008 com omissão do nome da empresa contratada.</p><p>5.\tOs responsáveis alegam que a inexigibilidade foi devidamente comunicada, ratificada e publicada, nos termos dos arts. 26 e parágrafo único do art. 61 da Lei 8.666, de 1993 (peças 29 e 30, p. 3) .</p><p>6.\tO auditor acolhe o entendimento da então Secretaria de Controle Externo no Estado do Sergipe - Secex/SE e considera que \"a contratação da empresa Mazana Empreendimentos Artísticos e Publicidades Ltda. foi considerada regular, não sendo objeto de audiência dos responsáveis (peça 1, p. 4, item 3.2 e peça 9) , pois entre seus sócios consta o principal vocalista da banda Chiclete com Banana\" (peça 39, p.5, item 10.7) , razão pela qual \"traduziu-se em impropriedade formal, e não se qualifica, ante as circunstâncias do presente caso concreto, como grave irregularidade a ensejar a sanção de multa com fulcro no artigo 58 da Lei Orgânica/TCU\" (p. 5, item 10.8) . </p><p>7.\tA fim de subsidiar a análise, transcrevo excerto do relatório que antecede o Acórdão 12642/2018-TCU-1.ª Câmara, <i>verbis</i>:</p><p>2.17.\tDa análise da documentação acostada ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a> (em apenso) pelo Ministério do Turismo, pode-se confirmar que a publicação da inexigibilidade de licitação 6/2008 omitiu o nome da empresa contratada (Mazana Empreendimentos Artísticos e Publicidade Ltda.) , mencionando apenas a contratação da banda Chiclete com Banana, contrariando o art. 26 da Lei 8.666/1993 e jurisprudência do TCU, como por exemplo no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1336/2006/Plenário\" target=\"_blank\">Acórdão 1336/2006-TCU-Plenário</a> (de relatoria do Ministro Ubiratan Aguiar) , conforme demonstra o documento de peça 8, p. 83, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a> em apenso.</p><p>2.18.\tO Ministério do Turismo não encaminhou o documento comprobatório da publicação do extrato do Contrato 8/2008 na imprensa oficial, levando a crer que essa publicação não ocorreu.</p><p>2.19.\tA partir da documentação enviada pela CGU à peça 11, p. 55-65, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a> em apenso, pode-se comprovar que dentre os sócios da empresa Mazana Empreendimentos Artísticos e Publicidades Ltda. um deles é o próprio vocalista da banda Chiclete com Banana (Washington Bell Marques da Silva) . <b>Dessa forma, não assiste razão ao MTur quando na Nota Técnica de Análise Financeira 507/2014 informa que a contratação por inexigibilidade dessa banda foi irregular porque o contrato não foi firmado diretamente com a banda ou seu empresário exclusivo</b>. O contrato 8/2008 foi firmado entre a ASBT e esta empresa, que tem em seu quadro societário o principal vocalista da banda (peça 13, p. 34-38, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a> em apenso) , o que leva à conclusão de que não houve irregularidade na contratação por inexigibilidade da banda Chiclete com Banana.</p><p> (...) </p><p>2.20.3. Constatação 2.1.2.290: ausência de publicidade devida da inexigibilidade de licitação 6/2008, pois foi publicada no dia 6/6/2008 no Diário Oficial do Estado de Sergipe, mencionando apenas a contratação da banda Chiclete com Banana, omitindo a contratação por inexigibilidade da empresa Mazana Empreendimentos Artísticos e Publicidades Ltda. (peça 8, p. 83, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a> em apenso) , contrariando o art. 26 da Lei 8.666/1993 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1336/2006/Plenário\" target=\"_blank\">Acórdão 1336/2006-TCU-Plenário</a>, de relatoria do Ministro Ubiratan Aguiar (peça 1, p. 100-102, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a> em apenso) . </p><p>2.20.3.1. Conforme consta dos subitens 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9257/2011/Primeira Câmara\" target=\"_blank\">Acórdão 9257/2011-TCU-Primeira Câmara</a> (relatoria do Ministro Valmir Campelo) e 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2236/2014/Plenário\" target=\"_blank\">Acórdão 2236/2014-TCU-Plenário</a> (relatoria do Ministro Benjamin Zymler) , as publicações dos extratos de inexigibilidade devem conter as seguintes informações: número do processo, descrição do objeto, identificação do contratado (nome e CNPJ/CPF) , valor, fundamento legal específico, autoridade autorizadora e autoridade ratificadora. </p><p>2.20.3.2. A publicação tardia do extrato de inexigibilidade, sem a identificação do fornecedor, por si só caracterizava irregularidade grave o suficiente para que as contas dos responsáveis fossem reprovadas, bem como autorizava a glosa de todo o montante repassado à entidade convenente, pois a publicação sem identificar a futura contratada, na imprensa oficial, torna ineficaz o procedimento da contratação, por força do que expressamente dispõe o art. 26 da Lei 8.666/1993.</p><p>8.\tComo se vê, na instrução de 16/6/2016 (peça 1, p. 4, item 3.2) , a Secex/Se considerou que não houve irregularidade na contratação por inexigibilidade da banda Chiclete com Banana, pois o músico Bell Marques era (e ainda é - peça 38) sócio da empresa Mazana Empreendimentos Artísticos e Publicidade Ltda.. Entretanto, a unidade técnica de origem, na instrução de 19/4/2018 (peça 14) acolhida no relatório do decisum, considerou que \"a publicação tardia do extrato de inexigibilidade, sem a identificação do fornecedor, por si só caracterizava irregularidade grave o suficiente para que as contas dos responsáveis fossem reprovadas\" (grifos acrescidos) .</p><p>9.\tO Exmo. Ministro Weder de Oliveira acompanhou \"as conclusões da Secex-SE (itens 9,1.2 e 9.1.3 da instrução) no sentido de que as razões de justificativas apresentadas não foram hábeis para a elisão das imputações de irregularidades\" (peça 18, p.2, item 9) . </p><p>10.\tA questão nodal consiste em saber se a publicação do extrato de inexigibilidade de licitação 6/2008 atendeu os ditames legais. </p><p>11.\tEm 6/6/2008, houve a publicação da Declaração de Inexigibilidade de Licitação nº 006/2008 nos seguintes termos (peça 8, p. 83, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>, apenso) :</p><p>A Associação Sergipana de Blocos de Trio - ASBT, (...) , Declara (sic) inexigível o procedimento licitatório para <b>a contratação da Banda, Chiclete com Banana</b> (sic) para o dia <b>13/06/2008</b>, fundamentado no inciso III, Art. 25 da Lei 8.666/93, para a realização do Evento Festa do Catete/2008, na cidade do Rosário do Catete - SE (grifos acrescidos) . </p><p>12.\tPois bem. Sabe-se que a contratação direta, por inexigibilidade, tem guarida nos seguintes dispositivos da Lei 8.666, de 1993:</p><p>Art. 25.  É inexigível a licitação quando houver inviabilidade de competição, em especial:</p><p> (...) </p><p>III - para contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública.</p><p> (...) </p><p>§ 2º Na hipótese deste artigo e em qualquer dos casos de dispensa, se comprovado superfaturamento, respondem solidariamente pelo dano causado à Fazenda Pública o fornecedor ou o prestador de serviços e o agente público responsável, sem prejuízo de outras sanções legais cabíveis.</p><p>Art. 26. As dispensas previstas nos §§ 2o e 4o do art. 17 e no inciso III e seguintes do art. 24, as situações de inexigibilidade referidas no art. 25, necessariamente justificadas, e o retardamento previsto no final do parágrafo único do art. 8º desta Lei deverão ser comunicados, dentro de 3 (três) dias, à autoridade superior, para ratificação e publicação na imprensa oficial, no prazo de 5 (cinco) dias, como condição para a eficácia dos atos. (Redação dada pela Lei nº 11.107, de 2005) </p><p>Parágrafo único.  O processo de dispensa, de inexigibilidade ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos:</p><p> (...) </p><p>II - razão da escolha do fornecedor ou executante;</p><p>III - justificativa do preço.</p><p>13.\tComo se vê, o permissivo legal (arts. 25 e 26 da Lei 8.666, de 1993) , que excepciona a competição e autoriza a contratação direta, tem o fim de <b>selecionar artista</b> e não empresa intermediária. </p><p>14.\tNo caso concreto, Mazana Empreendimentos Artísticos e Publicidades Ltda. celebrou contrato de prestação de serviços com ASBT, em 6/6/2008 (peça 8, p. 43-45) , por meio do procedimento de Inexigibilidade de Licitação nº 006/2008 publicado, em 6/6/2008, no Diário Oficial do Estado de Sergipe (peça 8, p. 83) , tendo por objeto a apresentação de show artístico da banda Chiclete com Banana em 13/6/2008 na Festa do Catete 2008.  </p><p>15\tDesse modo, considerando que Bell Marques era e ainda é sócio da empresa Mazana Empreendimentos Artísticos e Publicidades Ltda., ratifica-se o entendimento do auditor de que a omissão do nome da empresa no extrato de Inexigibilidade de Licitação nº 006/2008 pode ser entendida como \"impropriedade formal\", razão pela qual a dosimetria da multa deve ser reavaliada.</p><p>16.\tFeitas essas considerações, propõe-se:</p><p>\ta) <b>conhecer</b> dos <b>pedidos de reexames</b> interpostos por Lourival Mendes de Oliveira Neto e Associação Sergipana de Blocos de Trio, com fundamento no art. 48 da Lei 8.443/1992, e, no mérito, <b>dar-lhes provimento parcial </b>a fim de reduzir a multa cominada a Lourival Mendes de Oliveira Neto no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12642/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12642/2018-TCU-Primeira Câmara</a>;</p><p>\tb) dar ciência da deliberação que vier a ser proferida aos recorrentes. </p><p>À consideração superior.</p><p>Após, encaminhem-se os autos ao Ministério Público junto ao TCU e, posteriormente, ao Gabinete do <b>Exmo. Ministro Vital do Rêgo</b>.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. IRREGULARIDADES. MULTA AO GESTOR. PEDIDOS DE REEXAME. NÃO CONHECIMENTO DE UM DOS RECURSOS. AUSÊNCIA DE INTERESSE RECURSAL. CONHECIMENTO DO OUTRO RECURSO. CARACTERIZAÇÃO DE UMA DAS IRREGULARIDADES COMO FALHA FORMAL. PROVIMENTO PARCIAL. REDUÇÃO DA MULTA APLICADA PELA DECISÃO ADVERSADA. NOTIFICAÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atuo nos presentes autos com fundamento no art. 27-A da Resolução-TCU 175/2005, tendo em vista haver sido designado, por meio da Portaria-TCU 265, de 2/9/2019, substituto do eminente Ministro Vital do Rêgo.</p><p class=\"tCU_-_Epígrafe\">Em apreciação pedidos de reexame interpostos pela Associação Sergipana de Blocos de Trio - ASBT e por seu presidente, Sr. Lourival Mendes de Oliveira Neto, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12642/2018/Primeira Câmara\" target=\"_blank\">Acórdão 12642/2018-TCU-Primeira Câmara</a> que rejeitou parcialmente as razões de justificativas por eles apresentadas e aplicou a multa do art. 58, inciso II, da Lei 8.443/1992 no valor de R$ 7.000,00 ao referido gestor.</p><p class=\"tCU_-_Epígrafe\">Cuida o presente processo de representação autuada em face da conversão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3349220158\" target=\"_blank\">Processo 033.492/2015-8</a>, por força do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4993/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4993/2017-TCU-Primeira Câmara</a>, que tratou de tomada de contas especial (TCE) instaurada pela Secretaria Executiva do Ministério do Turismo - MTur em desfavor dos ora recorrentes, em vista da impugnação total das despesas do Convênio 559/2008.</p><p class=\"tCU_-_Epígrafe\">O convênio em questão teve por objeto o incentivo ao turismo por meio do apoio ao projeto intitulado \"Festa do Catete 2008\", realizado no município de Rosário do Catete/SE no período de 13 a 15/6/2008.</p><p class=\"tCU_-_Epígrafe\">Analisada a TCE mencionada, verificou-se que as irregularidades nela noticiadas não implicavam dano ao erário, razão pela qual foi convertida na presente representação. Tais irregularidades, que ensejaram a aplicação de multa ao Sr. Lourival Mendes de Oliveira Neto, referem-se à: i) ausência de justificativa de preços na Inexigibilidade de Licitação 6/2008; ii) omissão do nome da empresa contratada no extrato de Inexigibilidade de Licitação 6/2008.</p><p class=\"tCU_-_Epígrafe\">A Secretaria de Recursos - Serur, em uníssono (peças 39 a 41) , após analisar os pedidos de reexame de mesmo teor às peças 28 e 29, propõe o conhecimento dos recursos para, no mérito, dar-lhes provimento parcial de modo a reduzir a multa aplicada ao Sr. Lourival.</p><p class=\"tCU_-_Epígrafe\">Em juízo de prelibação, entendo não caber o conhecimento do recurso interposto pela Associação Sergipana de Blocos de Trio - ASBT, porquanto o <i>decisum</i> recorrido não impôs qualquer sucumbência à referida entidade. Domina na Corte de Contas a jurisprudência no sentido de que a ausência de sucumbência descaracteriza o interesse recursal, impondo o não conhecimento do recurso, a exemplo, entre outros, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3236/2009/Primeira Câmara\" target=\"_blank\">Acórdão 3236/2009-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-_Epígrafe\">Considero ainda que deve ser conhecido o recurso apresentado pelo Sr. Lourival Mendes de Oliveira Neto, vez que atendidos os requisitos tratados no art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RITCU.</p><p class=\"tCU_-_Epígrafe\">Com relação ao mérito, manifesto minha concordância com os pareceres prévios, transcritos nos relatórios precedentes, oportunidade em que acolho a argumentação neles expendidas em minhas razões de decidir, sem prejuízo de tecer as breves considerações a seguir.</p><p class=\"tCU_-_Epígrafe\">Relativamente à ausência da justificativa de preço, alega o recorrente que não se pode assumir o pressuposto que seria possível contratar qualquer artista e, em razão disso, considerar ausente a pesquisa de preço. Prossegue arguindo que, para atender os objetivos do Plano Nacional de Turismo e ter elevada presença de público, seria necessário observar a aceitação pública do artista contratado. Defende, por fim, que o fato de o MTur ter aprovado a proposta de convênio demonstraria a conformidade do preço contratado com aquele praticado em mercado. </p><p class=\"tCU_-_Epígrafe\">Tais argumentos não merecem acolhida.</p><p class=\"tCU_-_Epígrafe\">A decisão combatida, ao analisar a contratação da banda Chiclete com Banana, não cogitou a possibilidade de realização de pesquisa de preço junto a outros artistas de igual renome, como faz crer o apelante em suas razões recursais, mas fez menção ao fato de que inexistiu pesquisa dos preços praticados pela própria banda em apresentações de mesmo porte àquela que seria executada na \"Festa do Catete 2008\". </p><p class=\"tCU_-_Epígrafe\">Tal exigência, cuja inobservância ensejou a ocorrência da irregularidade sob análise, constava expressamente do Parágrafo Primeiro da Cláusula Oitava do Termo do Convênio 559/2008 e do art. 46, § 1º, inciso II, da Portaria Interministerial 127/2008, além de estar em consonância com a jurisprudência desta Corte de Contas, a exemplo dos acórdãos do Plenário 2.235/2014 e 1.435/2017.</p><p class=\"tCU_-_Epígrafe\">De igual modo, a simples aprovação da proposta de trabalho do MTur, caso o representante do Ministério não tenha se cercado dos devidos cuidados para garantir a adequação do preço praticado ao mercado, não confere regularidade ao procedimento em questão nem isenta a responsabilidade da entidade contratada, nos termos do que restou decidido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1392/2016/Plenário\" target=\"_blank\">Acórdão 1392/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Aduz ainda o recorrente que a situação de inexigibilidade foi devidamente comunicada, ratificada e publicada, nos termos do art. 26, <i>caput</i>, e 61, parágrafo único da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">Ao recorrente foi imputada a irregularidade relativa a não publicação do nome da empresa contratada no extrato de inexigibilidade, publicado em 6/6/2008 no Diário Oficial do Estado de Sergipe. Na ocasião, mencionou-se apenas o nome da banda Chiclete com Banana, sem que fosse feita referência à sua representante, empresa Mazana Empreendimentos Artísticos e Publicidades Ltda.</p><p class=\"tCU_-_Epígrafe\">A esse respeito, o próprio responsável informou, no âmbito da decisão recorrida, que, apesar de não ter sido publicado na imprensa oficial, o nome da empresa contratada havia sido divulgado no Sistema de Gestão de Convênios e Contratos de Repasse - Siconv.</p><p class=\"tCU_-_Epígrafe\">De se registrar que o TCU, em caso similar, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2236/2014/Plenário\" target=\"_blank\">Acórdão 2236/2014-TCU-Plenário</a>, entendeu ser possível, entre outros, a publicação de extratos de inexigibilidade, com a identificação do nome do contratado, em sistemas específicos, a exemplo do Sistema de Divulgação Eletrônica de Compras e Contratações - Sidec e do Sistema de Gestão de Contratos - Sicon, de forma alternativa à publicação na imprensa oficial (Diário Oficial da União) .</p><p class=\"tCU_-_Epígrafe\">Também prospera a favor do recorrente a mitigar a ocorrência da irregularidade, como registrado na instrução da Serur, o fato de figurar entre os sócios da empresa Mazana, representante da banda Chiclete com Banana, o principal vocalista do grupo, Sr. Washington Bell Marques da Silva, o que atende ao disposto no art. 25, inciso III, da Lei de Licitações, que prevê a inexigibilidade de licitação para contratação de artista, diretamente ou por meio de empresário exclusivo.</p><p class=\"tCU_-_Epígrafe\">De todo o exposto, manifesto minha concordância com a Serur de que a ausência da publicação do nome da empresa contratada constituiu falha de natureza formal, de menor gravidade, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2015/Plenário\" target=\"_blank\">Acórdão 1778/2015-TCU-Plenário</a>, a não ensejar a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Assim, com relação ao mérito, deve ser dado provimento parcial ao pedido de reexame interposto por Lourival Mendes de Oliveira Neto, de sorte a reduzir a multa a ele aplicada.</p><p class=\"tCU_-_Epígrafe\">Com essas considerações, VOTO para que o Tribunal aprove a minuta de Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI</p><p class=\"body_Text\">Ministro-Substituto</p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674536", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=674536", "EXTENSAOARQUIVO": "doc"}