{"KEY": "ACORDAO-COMPLETO-2353066", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8850/2019 ATA 32/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8850", "ANOACORDAO": "2019", "NUMATA": "32/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Pedido de Reexame interposto por Raquel Lacerda dos Reis em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15674/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15674/2018-TCU-Primeira Câmara</a>, por meio do qual o Tribunal considerou ilegal seu ato de aposentadoria, recusando o registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos artigos 48, da Lei 8.443/1992, e 286, do Regimento Interno, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação à recorrente e à Fundação Instituto Brasileiro de Geografia e Estatística. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame em aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/09/2019", "ENTIDADE": " Fundação Instituto Brasileiro de Geografia e Estatística.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessada: Raquel Lacerda dos Reis (XXX.519.289-XX);<br>3.2. Recorrente: Raquel Lacerda dos Reis (XXX.519.289-XX);", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03079420102\" target=\"_blank\">030.794/2010-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, a instrução da Secretaria de Recursos (peças 50-51) , cuja proposta foi acolhida pelo representante do <i>Parquet</i> especializado:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"1. Trata-se de pedido de reexame interposto pela Sra. Raquel Lacerda dos Reis, ex-servidora do IBGE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15674/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15674/2018-TCU-Primeira Câmara</a> (peça 32) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">\tVISTOS, relatados e discutidos estes autos de aposentadoria instituída no âmbito da Fundação Instituto Brasileiro de Geografia e Estatística;</p><p class=\"tCU_-_Transcrição\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, § 1º, e 262 do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Transcrição\">\t<b>9.1 considerar ilegal a aposentadoria de Raquel Lacerda dos Reis (XXX.519.289-XX) , negando o registro aos atos correspondentes;</b></p><p class=\"tCU_-_Transcrição\">\t9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (Súmula/TCU 106) ;</p><p class=\"tCU_-_Transcrição\">\t9.3. determinar à Fundação Instituto Brasileiro de Geografia e Estatística que:</p><p class=\"tCU_-_Transcrição\">\t<b>9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes dos atos ora considerados ilegais, sob pena de responsabilidade solidária da autoridade administrativa omissa;</b></p><p class=\"tCU_-_Transcrição\">\t9.3.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação, bem como do relatório e do voto que a fundamentam, a Raquel Lacerda dos Reis, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não a exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado, e que ela poderá optar entre receber a aposentadoria com proventos proporcionais, considerando a exclusão do tempo de serviço prestado em caráter eventual, ou retornar ao serviço para completar o tempo faltante;</p><p class=\"tCU_-_Transcrição\">\t<b>9.3.3. no prazo de 30 (trinta) dias, se a ex-servidora optar por permanecer inativa, emita novo ato de aposentadoria, na qual contemple a correta proporcionalidade de proventos e, se houver algum resíduo da vantagem judicial referente a Gratificação de Desempenho de Atividade de Ciência e Tecnologia - GDACT, informe o conteúdo da sentença judicial, além dos cálculos que se utilizou para determinar a continuidade do pagamento da vantagem;</b></p><p class=\"tCU_-_Transcrição\">\t9.3.4. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que a interessada tomou conhecimento do contido no item 9.3.2;</p><p class=\"tCU_-_Transcrição\">\t9.4. determinar à Sefip que monitore o cumprimento das diretrizes ora endereçadas à Fundação Instituto Brasileiro de Geografia e Estatística;</p><p class=\"tCU_-_Transcrição\">\t9.5. dar ciência deste acórdão à Fundação Instituto Brasileiro de Geografia e Estatística. (grifos acrescidos) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">HISTÓRICO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tEste Tribunal julgou ilegais os atos inicial e de alteração emitidos em favor de Raquel Lacerda dos Reis em razão da averbação de serviço em caráter eventual no IBGE, sem recolhimento das contribuições previdenciárias e de erro na execução de provimento judicial alusivo ao pagamento da GDACT (Gratificação de Atividade de Ciência e Tecnologia) sem considerar, para fins de absorção, as novas estruturas remuneratórias criadas por lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">ADMISSIBILIDADE</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tReitera-se o exame de admissibilidade contido na peça 44 do SAR/Serur, em que se propôs o conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3.1 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15674/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15674/2018-TCU-Primeira Câmara</a>, em relação à recorrente. Observa-se que o Excelentíssimo Senhor Ministro Walton Alencar Rodrigues, mediante despacho de peça 47, concordou com a análise desta unidade técnica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">MÉRITO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4. Delimitação</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.1 Constitui objeto do presente recurso definir se o tempo de serviço prestado em caráter eventual ao IBGE, sem o recolhimento das contribuições previdenciárias, pode ser computado para fins de aposentadoria estatutária.\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5. Do tempo de serviço prestado sem o recolhimento das contribuições previdenciárias</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.1. A recorrente aduz que o tempo de serviço eventual prestado ao IBGE pode ser computado para fins de aposentadoria estatutária, com base nos seguintes argumentos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.2. Não existe mais tempo de avulso a ser questionado, nem com contribuição ou sem contribuição. O tempo de trabalho avulso da recorrente deixou de existir quando o mesmo foi transformado em contrato de trabalho com todas as suas formalidades cumpridas, com a averbação na CTPS, pagamento do FGTS, férias e décimo terceiro salário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.3. Desta forma, uma vez que o contrato era de emprego, mesmo se entendesse que não houve contribuição (mas houve) , era válido para ser computado para a aposentadoria, pois, segundo a legislação da época, a averbação ou reconhecimento do contrato de trabalho dava direito a contagem de tempo sem a necessidade de comprovação da contribuição, uma vez que o critério era de averbação de tempo de serviço e não de tempo de contribuição, que é o critério atual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.4. Vem à balha o escólio de Cueto Rua:</p><p class=\"tCU_-_Transcrição\">As sentenças dos juízes são fontes do Direito porque elas inspiram outros juízes, os funcionários administrativos, os legisladores e os integrantes do grupo social, levando-lhes a atuar de uma maneira similar no futuro (apud Octavio Bueno Magano, in Manual de Direito do Trabalho, Parte Geral, 4ª Ed., São Paulo: LTr, 1991, p. 99) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.5. Nesse sentir, observa-se que, à época do início da vigência da aposentadoria em questão (15/3/2007) , já era remansosa a jurisprudência desta Corte de Contas no sentido de que o reconhecimento do tempo por certidão do INSS e o recolhimento das contribuições previdenciárias são condições imprescindíveis para o seu aproveitamento para fins de aposentadoria estatutária (<i>e.g.</i>, Decisão 343/1997 - Segunda Câmara, Acórdãos 2.404/2004, 2.596/2004, 2.521/2005 e 2.098/2006 da 2ª Câmara e Acórdãos 2.381/2003, 2.964/2003 e 3.052/2003 da 1ª Câmara) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.6. Demais disso, a recorrente aduz que houve o recolhimento da contribuição previdenciária relativa ao tempo prestado em caráter eventual no IBGE. Ocorre que não trouxe prova robusta de sua alegação. Assim, é perfeitamente aplicável ao caso o apotegma <i>allegare nihil et allegatum non probare paria sunt</i> (nada alegar e alegar e não provar, em Direito, querem dizer a mesma coisa) . Nesse sentido, vem à balha a doutrina de Mario Schiavi:</p><p class=\"tCU_-_Transcrição\">Diante da importância da prova para o processo, Carnelutti chegou a afirmar que as provas são o coração do processo, pois é por meio delas que se definirá o destino da relação jurídica processual (in Manual de Direito Processual do Trabalho, 4. Ed., São Paulo: LTr, 2011, p. 560) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.7. Posta assim a questão, opina-se pela rejeição dos argumentos apresentados pela recorrente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> CONCLUSÃO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tDiante do exposto, conclui-se que o tempo de serviço prestado em caráter eventual ao IBGE, sem o recolhimento das contribuições previdenciárias, não pode ser computado para fins de aposentadoria estatutária.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.1. Destarte, opina-se pela negativa de provimento do presente pedido de reexame.\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo a adoção das seguintes medidas:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\ta) conhecer do pedido de reexame e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tb) cientificar a recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Denise dos Reis George (OAB/SC 14.762). ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CÔMPUTO DE TEMPO REFERENTE À PRESTAÇÃO DE SERVIÇO EM CARÁTER EVENTUAL NO IBGE, SEM RECOLHIMENTO DAS CONTRIBUIÇÕES PREVIDENCIÁRIAS, EM DESACORDO COM A LEGISLAÇÃO DE REGÊNCIA E COM O ENTENDIMENTO DO TCU SOBRE O TEMA. ERRO NA EXECUÇÃO DE PROVIMENTO JUDICIAL ALUSIVO AO PAGAMENTO DA GDACT (GRATIFICAÇÃO DE ATIVIDADE DE CIÊNCIA E TECNOLOGIA), SEM CONSIDERAR, PARA FINS DE ABSORÇÃO, AS NOVAS ESTRUTURAS REMUNERATÓRIAS CRIADAS POR LEI. ILEGALIDADE DO ATO. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA ALTERAR O MÉRITO DA DELIBERAÇÃO. FALTA DE COMPROVAÇÃO DAS RESPECTIVAS CONTRIBUIÇÕES. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame interposto por Raquel Lacerda dos Reis, ex-servidora do Instituto Brasileiro de Geografia e Estatística (IBGE) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15674/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15674/2018-TCU-Primeira Câmara</a> (Relator Ministro Bruno Dantas) , por meio do qual sua aposentadoria foi considerada ilegal (peça 32) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De início, conheço do recurso por preencher os requisitos atinentes à espécie. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mérito, a unidade técnica, acompanhada pelo MP/TCU, propõe negar provimento ao pedido de reexame. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho as conclusões precedentes, incorporando-as às minhas razões de decidir, sem prejuízo das seguintes considerações. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A aposentadoria em questão foi considerada ilegal em razão da averbação de serviço em caráter eventual no IBGE sem recolhimento das contribuições previdenciárias e de erro na execução de provimento judicial relativo ao pagamento da Gratificação de Atividade de Ciência e Tecnologia (GDACT) sem considerar, para fins de absorção, novas estruturas remuneratórias criadas por lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em seu recurso, a interessada argumenta que o tempo de trabalho avulso deixou de existir quando foi transformado em contrato de trabalho, com o cumprimento de todas as formalidades. Além disso, ainda que não tivesse havido a respectiva contribuição, o critério adotado pela legislação, à época, era de averbação de tempo de serviço e não de tempo de contribuição. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O artigo 111 do Decreto-Lei 200/1967 é claro no sentido de que a colaboração eventual sob a forma de prestação de serviços retribuída mediante recibo não caracteriza vínculo empregatício. Assim, não é possível a contagem de tempo em caráter eventual sem recolhimento das contribuições previdenciárias, como bem asseverado pela Sefip (peça 29) :</p><p class=\"tCU_-_Transcrição\">21. O entendimento pacífico dessa Corte de Contas é no sentido de considerar irregular a contagem de tempo de serviço prestado como colaborador eventual pago mediante recibo, sem que tenha havido a contribuição previdenciária. Isso porque <b>o art. 111 do Decreto-Lei 200/1967 estipula que \"a colaboração de natureza eventual à administração pública federal sob a forma de prestação de serviços retribuída mediante recibo, não caracteriza, em hipótese alguma, vínculo empregatício com o serviço público civil\". O reconhecimento do tempo por certidão do INSS e o recolhimento das contribuições previdenciárias são condições imprescindíveis para o reconhecimento desse tempo</b> (cf. Acórdãos 2.098/2006-TCU-2 a Câmara, 2.404/2004-TCU-2 a Câmara, 2.521/2005-TCU-2 a Câmara, 2.596/2004-TCU-2 a Câmara, 3.052/2003-TCU-1 a Câmara, entre outros) (grifos acrescidos) </p><p class=\"tCU_-_Epígrafe\">Como a interessada não comprovou o recolhimento das contribuições, deve ser negado provimento ao seu recurso.</p><p>Ante o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de setembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677704", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=677704", "EXTENSAOARQUIVO": "doc"}