{"KEY": "ACORDAO-COMPLETO-2352393", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8871/2019 ATA 32/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8871", "ANOACORDAO": "2019", "NUMATA": "32/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) contra a Associação Sergipana de Blocos de Trio (ASBT) e seu presidente, Sr. Lourival Mendes de Oliveira Neto, em razão da impugnação total das despesas do convênio 187/2008/MTur, cujo objeto era apoiar a realização do projeto intitulado \"Abertura dos Festejos Juninos de Estância/SE\", realizado no período de 22/5/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.  rejeitar as razões de justificativa e as alegações de defesa apresentadas pela Associação Sergipana de Blocos de Trio (ASBT) , pela empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME e pelo Sr. Lourival Mendes de Oliveira Neto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto, com fundamento nos artigos 1º, inciso I, 16, inciso III, alínea \"c\", 19, caput, e 23, inciso III, alínea \"c\", da Lei 8.443/1992, e condená-lo, solidariamente à Associação Sergipana de Blocos de Trio (ASBT) e à empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME, ao pagamento da importância de R$ 43.000,00 (quarenta e três mil reais) , atualizada monetariamente e acrescidas de juros de mora, calculados desde 11/6/2008, até a data do efetivo recolhimento, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar, individualmente, ao Sr. Lourival Mendes de Oliveira Neto e à Associação Sergipana de Blocos de Trio a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 42.000,00 (quarenta e dois mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República em Sergipe, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada em virtude de impugnação total das despesas realizadas com os recursos de convênio, cujo objeto era a promoção e a divulgação do turismo, mediante apoio ao projeto intitulado -Abertura dos Festejos Juninos de Estância/SE, em 22/5/2008.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/09/2019", "ENTIDADE": " Associação Sergipana de Blocos de Trio.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (MTur)<br>3.2. Responsáveis: Associação Sergipana de Blocos de Trio (32.884.108/0001-80); Lourival Mendes de Oliveira Neto (XXX.702.215-XX); Valéria Patricia Pinheiro de Oliveira Azevedo - Me (02.332.448/0001-38).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03320820158\" target=\"_blank\">033.208/2015-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2405467", "titulo": "Acórdão 7982/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "7982", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2405467", "titulo": "Acórdão 7982/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "7982", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Secretaria Executiva do Ministério do Turismo (MTur) , em desfavor do Sr. Lourival Mendes de Oliveira Neto, presidente da Associação Sergipana de Blocos de Trio (ASBT) , em virtude de impugnação total das despesas realizadas com os recursos do Convênio 187/2008/MTur (Siafi 625046) , cujo objeto era a promoção e a divulgação do turismo, mediante apoio ao projeto intitulado 'Abertura dos Festejos Juninos de Estância/SE', em 22/5/2008.</p><p class=\"#Normal-numerado-REL_01\">Transcrevo, com ajustes de forma, a instrução da Secex-TCE (peça 53) .</p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.\tNos termos do ajuste firmado pelas partes, consta que o valor repassado pelo MTur para execução do Convênio 187/2008/MTur (Siafi/Siconv 625046) foi de R$ 143.000,00, sendo R$ 130.000,00 a cargo do concedente, e R$ 13.000,00 a título de contrapartida pelo convenente. </p><p class=\"#Citação\">2.1\tO referido ajuste foi celebrado em 22/5/2008, com vigência inicial até 1º/8/2008 (peça 1, p. 28-41) , sendo prorrogado de ofício até 19/8/2008 (peça 1, p. 44-46) . O recurso do concedente foi liberado mediante a Ordem Bancária 2008OB90044212, de 9/6/2008 (peça 1, p. 43) . Os valores de R$ 130.000,00 e R$ 13.000,00 foram creditados na conta da ASBT em 11/6/2008 (peça 31, p. 243) .  </p><p class=\"#Citação\">2.2\tA área técnica do MTur examinou a documentação da prestação de contas por duas vezes, mediante as Notas Técnicas 429/2009 (peça 1, p. 51-52) e 349/2010 (peça 1, p. 65-67) , opinando pela aprovação com ressalvas da prestação de contas. </p><p class=\"#Citação\">2.3\tPosteriormente, a partir da emissão do Relatório de Demandas Externas (RDE) 00224.001217/2012-54 (peça 1, p. 69-108) , resultante das ações de controle desenvolvidas pela Controladoria-Geral da União (CGU) na ASBT, o Ministério do Turismo, valendo-se do princípio da autotutela, reviu o seu posicionamento anterior e emitiu a Nota Técnica de Análise Financeira 499/2014, em 17/9/2014 (peça 1, p. 112-120) , mantendo a aprovação da execução física com ressalvas e reprovando a execução financeira do convênio em apreço, com a imputação de débito pelo valor integral repassado. </p><p class=\"#Citação\">2.4\tNotificados sobre a reprovação da prestação de contas (peça 1, p. 109-111 e 121) , a ASBT e o seu presidente apontaram a ocorrência do <i>bis in</i> <i>idem</i>, argumentando que havia processo no âmbito deste Tribunal tratando do convênio em tela (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/988820110\" target=\"_blank\">Processo 009.888/2011-0</a>) . Por isso, solicitaram o sobrestamento desta TCE até deliberação deste Tribunal (peça 1, p. 122-123) . </p><p class=\"#Citação\">2.5\tO Ministério do Turismo indeferiu o pedido da ASBT, mantendo as constatações da Nota Técnica de Análise Financeira 499/2014 (peça 1, p. 124-125) .</p><p class=\"#Citação\">2.6\tAo final da fase interna, o MTur elaborou o Relatório de Tomada de Contas Especial 257/2015, em 8/5/2015 (peça 1, p. 141-145) , confirmando as irregularidades já apontadas no exame da prestação de contas e concluindo pela não comprovação do valor total repassado de R$ 130.000,00.</p><p class=\"#Citação\">2.7\tA Secretaria Federal de Controle Interno, ratificando o Relatório de TCE 257/2015, emitiu o Relatório, o Certificado e o Parecer do Dirigente do Controle Interno em 9/9/2015, no sentido da irregularidade das contas (peça 1, p. 169-173) , e a autoridade ministerial competente declarou ter tomado conhecimento de tais conclusões em 12/11/2015 (peça 1, p. 181) . Os presentes autos foram autuados nesta Corte de Contas em 26/11/2015.</p><p class=\"#Citação\">Instrução inicial (peça 3) </p><p class=\"#Citação\">3.\tNo âmbito deste Tribunal, após instrução inicial (peça 3) , e diante da insuficiência de elementos para sanear os autos, concluiu-se pela necessidade de realizar diligencia junto à CGU, para carrear aos autos cópias dos documentos comprobatórios que fundamentaram as constatações dos Itens 2.1.2.303 a 2.1.2.311 do Relatório de Demandas Externas (RDE) 00224.001217/2012-54) , verificadas no âmbito do Convênio 187/2008/MTur (Siafi/Siconv 625046) , em especial o contrato de exclusividade fornecido pela banda 'Aviões do Forró' e os documentos constantes do Processo Judicial 6311.27.2009.4.05.8500 (Ação Popular) que tramitava na 1ª Vara Federal da Seção Judiciária de Sergipe, que fundamentaram o relato da divergência entre o valor contratado e o efetivamente recebido pela referida banda, a título de cachê, ocasionando dano ao Erário no montante de R$ 43.000,00 (subitem 2.1.2.306 do RDE) . </p><p class=\"#Citação\">3.1\tRealizada a diligência, a CGU encaminhou os documentos que constituem as peças 9 a 12 dos autos. </p><p class=\"#Citação\">4.\tEsses documentos encaminhados foram analisados na instrução de peça 13. Naquela ocasião, concluiu-se pela citação do Sr. Lourival Mendes de Oliveira Neto, presidente da ASBT, e da Associação Sergipana de Blocos de Trio, para apresentarem alegações de defesa e/ou recolherem, solidariamente, aos cofres do Tesouro Nacional a quantia de R$ 130.000,00, em valores históricos.  </p><p class=\"#Citação\">4.1\tDevidamente citados, por meio dos Ofícios 1232 e 1229/2016-TCU/Secex-SE (peças 18 e 17, respectivamente) , os responsáveis apresentaram suas alegações de defesa presentes nas peças 21 e 22 destes autos. </p><p class=\"#Citação\">Instrução de peça 23</p><p class=\"#Citação\">5.\tNessa instrução, examinou-se as alegações de defesa apresentadas pelos responsáveis.  </p><p class=\"#Citação\">5.1\tInicialmente, alegaram os responsáveis que a ASBT não estaria obrigada a seguir a Lei 8.666/1993. Esse argumento, no entanto, já havia sido examinado anteriormente, não sendo aceito, uma vez que a jurisprudência deste Tribunal é no sentido de que as entidades privadas sem fins lucrativos que recebam recursos da União mediante convênio, ainda que não estejam obrigadas a licitar nos estritos ditames da Lei 8.666/1993, devem observar os princípios da impessoalidade, moralidade e economicidade, sendo necessária, no mínimo, a realização de cotação prévia de preços no mercado antes da celebração do contrato (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3227/2012/Primeira Câmara\" target=\"_blank\">Acórdão 3227/2012-TCU-Primeira Câmara</a>, da relatoria da ministra Ana Arraes, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1331/2008/Plenário\" target=\"_blank\">Acórdão 1331/2008-TCU-Plenário</a> e 3.611/2013-Plenário, da relatoria do ministro Benjamin Zymler) .</p><p class=\"#Citação\">5.2\tNo tocante à irregularidade que trata da contratação irregular da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME (CNPJ 02.332.448/0001-38) por inexigibilidade de licitação, com a utilização de cartas de exclusividade, alegaram os responsáveis que esses documentos foram assinados pelos empresários exclusivos das bandas/artistas, e o orçamento foi assinado pela empresa intermediária, o que implicava dizer que a área técnica do MTur sabia, muito antes de aprovar o plano de trabalho, que se tratava de intermediação e mesmo assim não exigiu cotação prévia para aprovação do plano de trabalho. </p><p class=\"#Citação\">5.2.1\tQuanto a esse ponto, verificou-se que a contratação feita pela ASBT com a empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME se deu indevidamente por inexigibilidade de licitação, com fulcro no art. 25, inciso III, da Lei 8.666/1993, pois foi celebrado com uma empresa intermediária e não com os empresários exclusivos de cada banda, em ofensa ao que prevê o subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler, restando configurada a ilegalidade da contratação. </p><p class=\"#Citação\">5.2.2\tEntretanto, em favor dos responsáveis, como não se incluiu, no termo do convênio em tela,  alínea específica com a transcrição do comando do subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler, uma vez que o referido ajuste foi celebrado em 22/5/2008, menos de quatro meses após a prolação daquela deliberação, que ainda não havia sido adequadamente interpretado pelo MTur, revelou-se pertinente acolher excepcionalmente as alegações de defesa apresentadas pelos responsáveis, quanto  a esse ponto da citação, tornando insubsistente a irregularidade em análise.</p><p class=\"#Citação\">5.3\tQuanto à divergência entre os valores contratados e os declarados como efetivamente recebidos pela banda a título de cachê, no montante de R$ 43.000,00; os responsáveis não apresentaram argumentos para se contrapor a esse ponto, mantendo-se assim a irregularidade.  </p><p class=\"#Citação\">5.3.1\tVerificou-se que essa divergência foi comprovada por recibo de R$ 100.000,00, emitido pela banda Aviões do Forró e extraído do processo judicial 6311.27.2009.4.05.8500 (peça 10, p. 125) . </p><p class=\"#Citação\">5.3.2\tNaquela ocasião, acerca desse item da citação, entendeu-se que esse recibo, expedido no dia 19/5/2008 (peça 10, p. 125) , não tinha o condão, por si só, de estabelecer o nexo causal entre a saída dos recursos da conta corrente específica do convênio e o recebimento destes valores pela banda Aviões do Forró. Primeiro, porque houve intermediação de empresa, o que impossibilita estabelecer esse liame; segundo, pelo fato de os recursos terem saído da conta específica do convênio para pagamento à empresa intermediária, mediante cheque datado de 11/6/2008 (peça 10, p. 114, 127, 136) , enquanto que o recibo apresentado pela banda era de 19/5/2008, anterior, portanto, àquela data; terceiro, porque havia comprovantes de que outras fontes de recursos foram utilizadas para custear o evento, oriundas da prefeitura municipal de Estância/SE (peça 11, p. 25-109 e peça 12, p.1-52) e do Banco do Estado de Sergipe (peça 12, p. 53-55) , sem haver essa informação na prestação de contas do convênio em apreço (subitem 2.1.2.311 do RDE, peça 1, p. 106-107) . </p><p class=\"#Citação\">5.3.3\tObservou-se ainda que o termo de convênio previu na alínea 'o' do inciso II da Cláusula Terceira (peça 1, p. 31) que era expressamente proibida a realização de receita a título de taxa de administração, gerência ou similar. </p><p class=\"#Citação\">5.3.4\tO recibo apresentado pela empresa contratada pela ASBT estava majorado em relação ao recibo apresentado pela banda, o que caracterizou o recebimento indevido de valor não previsto no plano de trabalho. </p><p class=\"#Citação\">5.3.5\tA ASBT deveria demonstrar que os custos incorridos com os pagamentos dos cachês foram efetivamente feitos a esses profissionais, sem custos de intermediação, o que não foi feito. Ante a falta dessas comprovações, não houve, por conseguinte, demonstração de que a empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME tinha realizado os pagamentos às bandas e, caso tenha feito, qual teriam sidos os valores. </p><p class=\"#Citação\">5.3.6\tA divergência entre o valor contratado e o efetivamente recebido pela banda que se apresentou, a título de cachês, bem evidenciou que houve intermediação na contratação da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME; e reforça a ausência do nexo de causalidade entre os recursos federais e o objeto executado, pois não há como verificar se o dinheiro público foi, de fato, aplicado no fim avençado, que incluía o pagamento da banda indicada no plano de trabalho. </p><p class=\"#Citação\">5.4\tOutra irregularidade referida na citação foi a ausência de publicidade dos extratos do ato de Inexigibilidade 4/2008 e do Contrato decorrente 4/2008. Nesse ponto, os defendentes, também, não apresentaram alegações de defesa. </p><p class=\"#Citação\">5.5\tAssim, em decorrência desse exame da instrução de peça 23, vê-se que o conjunto de irregularidades referidas na citação dos responsáveis são fundamentos para a irregularidade das presentes contas; e justificam a imputação do débito total dos valores federais repassados. Nesse sentido, sugeriu-se julgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto e da Associação Sergipana de Blocos de Trio, e condená-los, em solidariedade, ao pagamento da quantia de R$ 130.000,00, atualizada e acrescida de juros de mora; além da aplicação da multa prevista no art. 57 da Lei 8.443, de 1992; em decorrência de dano ao Erário, constatado na execução do Convênio 187/2008 (Siafi/Siconv 625046) .</p><p class=\"#Citação\">5.6\tQuanto à atribuição de responsabilidades, o exame da instrução de peça 23 entendeu que: </p><p class=\"#Citação\">\t\ta) a responsabilização do Sr. Lourival Mendes de Oliveira Neto decorreu das seguintes condutas: (i) não demonstrou o nexo de causalidade entre os valores repassados e o fim a que eles se destinavam, pois não há como se afirmar que os valores pagos à empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME foram realmente utilizados na consecução do objeto pactuado; (ii) não garantiu as eficácias do ato da Inexigibilidade 4/2008 e do Contrato decorrente 4/2008, com as publicações devidas, conforme arts. 26 e 61 da Lei 8.666/1993; (iii) efetuou pagamentos à empresa intermediária em valores maiores ao que efetivamente recebeu a banda contratada, sem comprovar que este pagamento foi efetuado com recursos do convênio em apreço. </p><p class=\"#Citação\">\t\tb) a responsabilização da ASBT decorreu: (i) da não observância ao disposto nos arts. 26 e 61 da Lei 8.666/1993 e à jurisprudência deste Tribunal, ante a ausência de publicidade devida dos extratos da inexigibilidade 4/2008 e do contrato decorrente 4/2008; e (ii) do não atendimento ao contido na alínea 'o' do inciso II da Cláusula Terceira do termo de convênio, pois os pagamentos de intermediação às empresas contratadas constituíram pagamentos a título de taxa de administração, de gerência ou similar.</p><p class=\"#Citação\">5.7\tAo final dessa instrução, sugeriu-se que as contas dos responsáveis, relativas à execução do Convênio 187/2008/MTur (Siafi/Siconv 625046) , fossem julgadas irregulares, com a condenação solidária em débito no montante de R$ 130.000,00, em valores históricos, aplicação de multa proporcional à dívida, e remessa de cópia dos elementos pertinentes ao Ministério Público da União.</p><p class=\"#Citação\">Encaminhamento da proposta da instrução de peça 23</p><p class=\"#Citação\">6.\tA proposta do auditor instrutor foi acatada por esta Unidade Técnica (peça 25) . </p><p class=\"#Citação\">7.\tO Ministério Público junto ao TCU (MP/TCU) manifestou concordância com o encaminhamento proposto por esta Secex, conforme parecer constante da peça 26 dos autos, exceto quanto ao valor do débito, que deveria corresponder, em valores históricos, a R$ 43.000,00.</p><p class=\"#Citação\">8.\tMediante Despacho inserto à peça 27, o ministro Relator, todavia, discordando da proposta de mérito da Secex-SE, observou que não foram carreados ao processo os elementos balizadores dos itens orçados pela ASBT, objeto de análise pelo MTur e que serviram de base à aprovação do convênio em questão, apesar de as irregularidades ensejadoras desta TCE estivessem afetas, também, aos preços pagos às empresas/artistas contratados. </p><p class=\"#Citação\">8.1\tEm decorrência disso, os autos foram restituídos a esta Secretaria com a determinação de  diligenciar o MTur para encaminhar as evidências e os documentos apresentados pela ASBT, na ocasião da proposição para celebração do convênio (incluindo os anexos da proposta) , bem como dos demais elementos de análises que corroboraram ou  que serviram de suporte para o MTur afirmar/concluir que os itens de preços apresentados pela entidade proponente estavam dentro dos preços praticados/observados no mercado local à época da celebração do ajuste. </p><p class=\"#Citação\">Instrução de peça 35</p><p class=\"#Citação\">9.\tNessa instrução, examinou-se as informações coligidas pós diligência junto ao MTur. </p><p class=\"#Citação\">9.1\tConforme se inferiu das informações prestadas, principalmente aquelas contidas no memorando 141/2017/CGEV/DEMAC/SNPTur (peça 33, p. 14) , apesar da afirmação contida no Parecer Técnico 0208/2008 (peça 1, p. 15) no sentido de que os custos do projeto eram condizentes com os praticados no mercado local, o MTur, na verdade, não realizou a devida análise de custos da proposta do convênio na forma questionada pelo relator.</p><p class=\"#Citação\">9.2\tEm face dessa constatação, seria o caso de se propor a apenação dos técnicos do MTur responsáveis pelo parecer técnico acima mencionado. Entretanto, deixou-se de propor tal medida, haja vista que, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2235/2014/Plenário\" target=\"_blank\">Acórdão 2235/2014-TCU-Plenário</a> (proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2822720115\" target=\"_blank\">Processo 028.227/2011-5</a>, da relatoria do Ministro Benjamin Zymler, relativo à auditoria de conformidade realizada no Ministério do Turismo, com o objetivo de identificar eventuais irregularidades decorrentes do apoio a eventos por meio de convênio) , afastou-se a responsabilidade dos aludidos técnicos, conforme entendimento transcrito a seguir:</p><p class=\"#Citação\">20. Observo que os convênios firmados abrangem diversas despesas não previstas em sistemas oficiais de custo, dentre as quais pode-se mencionar a apresentação de determinado artista/banda e a locação de arquibancadas, tendas, palcos, equipamentos de sonorização, projetores, dentre outros. Além dessa dificuldade, destaco que algumas despesas, como as atrações musicais porventura identificadas nas propostas de plano de trabalho, são sensivelmente influenciadas por fatores sazonais e dependem, via de regra, do dia em que ocorrerem. Nesse contexto, a avaliação da economicidade das propostas levava em consideração as cotações obtidas pelos proponentes em três fornecedores distintos, documentos esses juntados ao Siconv por força do art. 45 da Portaria Interministerial MPOG/MF/CGU 127/2008 (normativo vigente à época) .</p><p class=\"#Citação\">21. Estou convicto de que as análises do Ministério do Turismo precisam ser aprimoradas e melhor detalhadas. Porém, analisando as características do caso concreto - em especial a dificuldade na mensuração dos custos envolvidos - e considerando que a conclusão dos técnicos foi lastreada em cotações apresentadas pelos proponentes, afigura-me desarrazoada a punição dos gestores arrolados, sendo suficiente a expedição de determinação àquela pasta ministerial. (grifos nosso) </p><p class=\"#Citação\">9.3\tDepreendeu-se, do excerto anterior, que a análise de custo da apresentação de artistas/bandas foi influenciada por diversos fatores, como, por exemplo, o fator sazonal, mencionado pelo Ministro-Relator. Além disso, é comum que um artista/banda se apresente em uma mesma noite em municípios próximos, o que, em regra, pode reduzir o valor do cachê, e esse também pode variar a depender do tempo de apresentação.</p><p class=\"#Citação\">9.4\tCom base no entendimento acima, portanto, deixou-se de propor medidas deste Tribunal acerca da questão, principalmente no que tange à possível apenação dos técnicos do MTur responsáveis pela elaboração do Parecer Técnico 0208/2008 (peça 1, p. 14-16) .</p><p class=\"#Citação\">9.5\tAdemais, como os elementos novos e informações juntadas aos autos após a diligência não alteraram o exame realizado na instrução precedente, não se fez necessário realizar nova citação dos responsáveis.</p><p class=\"#Citação\">9.6\tTodavia, oportuno acrescentar aos exames realizados entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, proferido no processo de TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>, referente à consulta formulada pelo Exmo. Sr. Ministro de Estado do Turismo a respeito de dúvida suscitada na aplicação de dispositivos legais e regulamentares, relativos à análise de prestações de contas de recursos federais repassados mediante convênio, respondida nos seguintes termos: </p><p class=\"#Citação\">9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</p><p class=\"#Citação\">9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</p><p class=\"#Citação\">9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</p><p class=\"#Citação\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p class=\"#Citação\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.</p><p class=\"#Citação\">9.7\tVerificou-se, no referido <i>decisum</i>, que a não apresentação dos contratos de exclusividade, como no caso ora em análise, por si só, não é suficiente para configurar débito nem para ensejar a irregularidade das respectivas contas, caracterizando, todavia, contratação indevida por inexigibilidade de licitação. Infere-se ainda que o débito deve ser imputado quando não restar comprovada a execução do objeto ou não for possível demonstrar o nexo causal entre as despesas realizadas e os recursos transferidos por meio do ajuste.</p><p class=\"#Citação\">9.8\tNo caso em exame, embora haja elementos nos autos que indiquem que o evento foi realizado, o que descartaria a imputação de débito pelo valor total repassado, restou evidenciada a divergência entre os valores contratados e os declarados como efetivamente recebidos pela banda a título de cachê, no montante de R$ 43.000,00.  </p><p class=\"#Citação\">9.9\tEssa divergência entre o valor contratado e o efetivamente recebido pela banda que se apresentou, a título de cachês, bem evidenciou que houve intermediação na contratação da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME. Diante dessa intermediação, não é possível afirmar que houve nexo de causalidade entre os recursos federais e o objeto executado, pois não há como verificar se o dinheiro público foi, de fato, aplicado no fim avençado, que incluía o pagamento da banda indicada no plano de trabalho. </p><p class=\"#Citação\">9.10\tAlém desse fato, a utilização de outras fontes de recursos para custear o evento, oriundas da prefeitura municipal de Estância/SE e do Banco do Estado de Sergipe, sem haver essa informação na prestação de contas do convênio em apreço (item 21 da instrução de peça 13) , impede o estabelecimento do nexo causal entre os recursos federais repassados e a execução do objeto conveniado, e reforça a proposta de irregularidade das contas e a imputação do débito pelo total histórico repassado pelo MTur.</p><p class=\"#Citação\">9.11\tDiante desses exames, ratificou-se a proposta anterior no sentido de julgar irregulares as contas da Associação Sergipana de Blocos de Trio (ASBT) e do Sr.  Lourival Mendes de Oliveira, condenando-os a devolverem o valor integral transferido por força do Convênio 187/2008/MTur (Siafi/Siconv 625046) , no montante de R$ 130.000,00, com valor histórico em 11/6/2008; bem como de aplicar-lhes multa individualmente, em decorrência do conjunto das irregularidades apontadas. </p><p class=\"#Citação\">Encaminhamento da instrução de peça 35</p><p class=\"#Citação\">10.\tEm nova manifestação (peça 37) , esta Unidade Técnica concordou com a proposta referida na instrução de peça 35. </p><p class=\"#Citação\">11.\tO MP/TCU, mediante Parecer (peça 38) , novamente ratificou o posicionamento anterior (peça 26) , manifestando concordância com a proposta da Secex-SE, exceto quanto ao valor do débito, que, em valores históricos, deveria corresponder a R$ 43.000,00. Em acréscimo, o <i>Parquet</i> propugnou que fosse o MTur alertado de que a celebração do convênio objeto desta TCE não foi precedida de pesquisa com o objetivo de avaliar a pertinência dos preços praticados pela convenente com os preços de mercado, com desrespeito ao princípio da economicidade, previsto no art. 70 da Constituição Federal, bem como dos arts. 45 e 46 da Portaria Interministerial 127/2008, de 29/5/2008.</p><p class=\"#Citação\">12.\tO Relator do processo, por sua vez, em face dos apontamentos feitos no Despacho à peça 39, entendeu que deveriam ser citados a empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME em solidariedade à ASBT e ao Sr. Lourival Mendes de Oliveira Neto, complementarmente, pela diferença de R$ 43.000,00 verificada entre o recibo de R$ 100.000,00 (peça 10, p. 125) , emitido pela banda Aviões do Forró, e o valor recebido pela empresa contratada, decorrente da Nota Fiscal 153 (peça 33, p. 250) , no montante de R$ 143.00000. </p><p class=\"#Citação\">12.1\tArgumentou o Relator que este processo, como outros que tratam do mesmo assunto, assumiu novo e importante direcionamento a partir do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, da relatoria do Ministro Vital do Rego. A partir de então, o Relator tem se manifestado no sentido de que não há caracterização de dano ao erário nos casos em que, simultaneamente, o objeto foi cumprido (as bandas se apresentaram) e não houve apontamento de contratação por preços injustificadamente superiores aos normalmente praticados pelas mesmas bandas, haja vista que nesses processos constava parecer técnico em que o MTur expressamente se manifestava nesse sentido, e nos quais existia comprovação de vínculo jurídico entre a banda e a empresa que a representou para o evento específico.</p><p class=\"#Citação\">12.2\tAlém dessas duas primeiras premissas, entendeu o Relator que o fato de a relação jurídica entre a banda e a empresa que a representou ter sido estabelecida para evento específico (o que, segundo outra linha de entendimento, afrontaria as exigências da Lei 8.666/1993 para contratação de artistas) não se mostrava como elemento suficiente para caracterizar quebra do nexo causal entre o uso dos recursos federais e a execução do objeto, fundamento para imputação de dano ao erário.</p><p class=\"#Citação\">12.3\tAcrescentou o Relator que, segundo se pode deduzir do mencionado acórdão, o dano ao erário ocorrerá quando (i) o evento objeto do convênio não for executado; (ii) for caracterizado superfaturamento; ou (iii) não for demonstrado que os recursos públicos foram destinados ao pagamento do contratado (no caso, o profissional do setor artístico) . O modo de comprovação da 'exclusividade de representação', referida no art. 25, III, da Lei 8.666/1993, não deveria ser o ponto central da análise da ocorrência de dano ao erário.</p><p class=\"#Citação\">12.4\tDestacou ainda o Relator do processo que a partir da proposta de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5070/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5070/2016-TCU-Primeira Câmara</a>, da relatoria do Ministro Weder de Oliveira, passou-se a determinar a realização de diligências ao MTur para encaminhar a documentação de suporte para a afirmação de que os preços propostos estavam de acordo com os preços de mercado, dado que a presunção de veracidade dessa afirmação impunha e validava os raciocínios de não comprovação de ocorrência de dano ao erário.</p><p class=\"#Citação\">12.5\tNo caso em exame, após examinar a lista dos documentos que serviram de base para aprovação da proposta e as informações coligidas pela diligência junto ao MTur, concluiu o Relator que:</p><p class=\"#Citação\">\ta) não havia nenhum elemento que demonstrasse que os itens de preços apresentados pela entidade proponente estavam dentro dos preços praticados/observados no mercado local à época da celebração do convênio, conclusão à qual também chegou a Secex-SE;</p><p class=\"#Citação\">\tb)\ta resposta dada pelo MTur acerca da compatibilidade dos preços praticados com os de mercado desfez a presunção de que os preços constantes do plano de trabalho correspondiam aos preços de mercado que existia nestes autos, uma vez que não havia evidências indicativas de análise de custo. Tal fato novo alterou a compreensão sobre a atuação da empresa que se apresentou perante à ABST como representante das bandas e foi por ela contratada; </p><p class=\"#Citação\">\tc) cabia à ASBT, como convenente, comprovar que o preço acertado com a empresa intermediária era o mais vantajoso. Exigência que corresponderia à justificação de preços de que trata o § único do art. 26 da Lei de Licitações. No entanto, essa justificativa de preços não está presente nos autos; </p><p class=\"#Citação\">\td) restou comprovado que a banda Aviões do Forró recebeu valor inferior ao recebido pela empresa constituída como representante da ASBT (Valéria Patrícia Pinheiro de Oliveira Azevedo-ME) , o que corresponde a robusta evidência de que o real valor cobrado pela banda foi aquele que efetivamente recebeu, dado que a presunção de ser o valor proposto no plano de trabalho compatível com o preço de mercado (ainda que em razão da imprecisa afirmação oficial constante dos autos) foi elidida pela resposta do MTur à diligência realizada.</p><p class=\"#Citação\">\te) a diferença indicada pela unidade instrutiva na instrução de peça 13, p. 10, constitui ocorrência de dano ao erário por superfaturamento e não por ausência do requisito de inviabilidade de competição para a contratação por inexigibilidade. Além disso, ocorreram outras falhas no procedimento licitatório, conjugado à divergência entre os valores contratados e aqueles recebidos pela banda, sem a comprovação de que este pagamento foi efetuado com recursos do convênio em apreço, não se estabelecendo o nexo de causalidade:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Banda musical</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor informado do cachê (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Diferença (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Diferença percentual</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Pela ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">Pela Banda</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Aviões do Forró</p></td>\t<td><p class=\"#Citação_-_tabela\">143.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">100.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">43.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30,07%</p></td></tr></tbody></table><p class=\"#Citação\">12.6.\tAcrescentou o Relator que: </p><p class=\"#Citação\">\ta) como não havia elementos no MTur nem no Siconv que pudessem justificar a adequação do valor do 'show' previsto no plano de trabalho, rompeu-se a presunção de legitimidade dos atestos e dos pareceres do ministério acerca da compatibilidade dos preços das bandas/artistas apresentados pela ASBT quando da proposição da celebração do convênio; </p><p class=\"#Citação\">\tb) a adequação documentada do preço do show não foi justificada quando da propositura do convênio, tampouco nas alegações de defesa encaminhadas pelos responsáveis; </p><p class=\"#Citação\">\tc) a Associação Sergipana de Blocos de Trio (ASBT) , entidade convenente e especializada no ramo de eventos festivos, poderia ter contratado as bandas/artistas diretamente ou por meio dos representantes exclusivos, mas, para realizar o objeto do convênio, contratou a firma Valéria Patrícia Pinheiro de Oliveira Azevedo - ME, beneficiária da declaração de exclusividade para dia e evento certos (peça 33, p.7) ; </p><p class=\"#Citação\">\td) a declaração de exclusividade (peça 33, p.7) não estabeleceu cláusulas de valores, nem as condições da representação. Sem essas especificações, não é possível avaliar o que, licitamente, deveria ser pago aos respectivos artistas e à remuneração do 'empresário', diante de suas obrigações.</p><p class=\"#Citação\">12.7.\tPor essas razões, como não restou justificado que o valor pago à empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME correspondia aos preços de mercado, como exigia a legislação de regência, bem como que restou comprovado que a banda Aviões do Forró recebeu valor inferior ao recebido pela empresa constituída como representante da ASBT (Valéria Patrícia Pinheiro de Oliveira Azevedo-ME) , e que essa diferença indicava que houve superfaturamento, o que gerou dano ao erário; concluiu o Relator que deveriam ser citados a empresa contratada em solidariedade à ASBT e ao Sr. Lourival Mendes de Oliveira Neto, complementarmente, pela diferença de R$ 43.000,00, verificada entre o recibo (peça 10, p. 125) e o valor pago constantes da nota fiscal emitida (peça 33, p. 251) . </p><p class=\"#Citação\">Instrução de peça 40</p><p class=\"#Citação\">13.\tPara dar cumprimento ao Despacho do ministro, e em conformidade com a subdelegação de competência concedida mediante Portaria Secex-SE 1/2017, de 11/1/2017, encaminhou-se os autos à consideração superior, propondo realizar a citação da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME (CNPJ 02.332.448/0001-38) , em solidariedade com a Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) e o Sr. Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , complementarmente, pela diferença entre o recibo emitido pela banda Aviões do Forró, em 19/5/2008, no montante de R$ 100.000,00 (peça 10, p. 125) e o valor pago pela ASBT à empresa contratada no valor de R$ 143.000,00, constante da Nota Fiscal 153 (peça 33, p. 251) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentassem alegações de defesa e/ou recolhessem, solidariamente, aos cofres do Tesouro Nacional, a quantia a seguir indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência da não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, exigência contida no item 'n' do parágrafo primeiro da cláusula décima do Convênio MTur/ASBT 187/2008, e no art. 26, III, da Lei 8.666/1993, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação. </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Valor</p></td>\t<td><p class=\"#Citação_-_tabela\">Data</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">R$ 43.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">19/5/2008</p></td></tr></tbody></table><p class=\"#Citação\">14.\tNesse sentido, esta Unidade Técnica, mediante os Ofícios 0874, 0879 e 0880/2018-TCU/Secex-SE (peças 44, 45 e 46) , de 27/9/2018, promoveu a citação dos referidos responsáveis. </p><p class=\"#Citação\">15.\tDevidamente citados (peças 48 a 50) , os responsáveis apresentaram suas alegações de defesa por meio dos expedientes presentes nas peças 50 a 52 destes autos. </p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">16.\tPreliminarmente, importa observar que foi preenchido o requisito constante dos arts. 3º e 4º da Instrução Normativa TCU 71/2012, que trata da necessidade de esgotamento das medidas cabíveis no âmbito administrativo interno do Ministério do Turismo antes da instauração de uma Tomada de Contas Especial, pois esse órgão adotou providências visando à apuração dos fatos, identificação dos responsáveis, quantificação do dano, propondo o imediato ressarcimento ao Erário (peça 1, p. 109-111 e 121) .</p><p class=\"#Citação\">Alegações de defesa do Sr. Lourival Mendes de Oliveira Neto e da Associação Sergipana de Blocos de Trio</p><p class=\"#Citação\">17.\tOs responsáveis apresentaram as suas alegações de defesa às peças 50 e 51 destes autos, datadas de 30/10/2018. Em virtude de as defesas serem idênticas, far-se-á exame único para os dois defendentes. </p><p class=\"#Citação\">17.1\tOs responsáveis, inicialmente, alegaram que a contratação teve natureza singular, conforme demonstrado na Nota Técnica MTur 429/2009. </p><p class=\"#Citação\">17.2\tArgumentaram que os valores dos cachês de atrações artísticas têm oscilações significativas, o que compromete a análise dos custos com base nas notas do fornecedor. Mencionaram os Pareceres Técnicos MTur 379/2009 e 682/2009, emitidos em outros convênios firmados com a ASBT, nos quais se afirmou que os custos apresentados nas contratações foram condizentes com os praticados no mercado. </p><p class=\"#Citação\">17.3\tTendo em vista esses pareceres, aduziram que não se pode considerar que a inexigibilidade de licitação não teve justificativa de preço e que os preços não estavam condizentes com aqueles praticados no mercado.</p><p class=\"#Citação\">17.4\tReiteraram que o valor pago à atração artística se refere ao valor contratado, conforme nota fiscal e orçamento emitidos pela empresa contratada, que detinha a exclusividade para a apresentação do artista. </p><p class=\"#Citação\">17.5 Por fim, os defendentes esperam que as suas alegações de defesa sejam acatadas, com o arquivamento desta tomada de contas especial. </p><p class=\"#Citação\">Alegações de defesa da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME</p><p class=\"#Citação\">18.\tA empresa contratada pela ASBT apresentou as suas alegações de defesa à peça 52, por meio da sua representante legal. </p><p class=\"#Citação\">18.1\tA defendente alegou que detinha a exclusividade da banda para a data do evento, o que impedia que outra empresa pudesse vender qualquer show da atração artística naquela data, sob pena de descumprimento contratual entra a banda e a empresa recorrente. </p><p class=\"#Citação\">18.2\tArgumentou que, quando procurada, apresentou proposta com orçamento e carta de exclusividade, contendo os requisitos exigidos pela Ministério do Turismo. Proposta essa que foi avaliada pelo concedente dos recursos, sendo aceita. </p><p class=\"#Citação\">18.3\tAcrescentou a defendente que o evento foi realizado, conforme exigido, e que foram apresentados todos os documentos exigidos à época, inclusive a exclusividade do artista. </p><p class=\"#Citação\">18.4\tAo fim, a empresa recorrente requereu a improcedência da devolução dos recursos imputados a ela, em virtude do cumprimento com tudo o que foi exigido. </p><p class=\"#Citação\"/><p class=\"#Citação\">Exame das alegações de defesa de Lourival Mendes de Oliveira Neto e da Associação Sergipana de Blocos de Trio</p><p class=\"#Citação\">19. \tVale destacar preliminarmente que o que se discute nesse momento nos autos é a não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, bem como a existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação. </p><p class=\"#Citação\">20.\tNão se trata mais da contratação irregular da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME (CNPJ 02.332.448/0001-38) por inexigibilidade de licitação, com a utilização de cartas de exclusividade. Inclusive, para esse ponto foram acolhidas as alegações de defesa dos responsáveis em exame anterior (peças 23 e 35) , uma vez que não se incluiu, no termo do convênio em tela, alínea específica com a transcrição do comando do subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler. </p><p class=\"#Citação\">20.1 Uma vez que o referido ajuste foi celebrado em 22/5/2008, menos de quatro meses após a prolação daquela deliberação, que ainda não havia sido adequadamente interpretado pelo MTur, revelou-se pertinente acolher excepcionalmente as alegações de defesa apresentadas pelos responsáveis, quanto a esse ponto da citação, tornando insubsistente a irregularidade em análise.</p><p class=\"#Citação\">21. \tIniciando o exame das alegações, tem-se que o argumento dos responsáveis de que as oscilações significativas nos valores de cachês podiam comprometer a análise por meio de notas fiscais do fornecedor não merece prosperar, pois a realização dessa cotação por parte do convenente se faz necessária a fim de verificar se outros artistas atenderiam satisfatoriamente, e na mesma medida, à necessidade de determinada contratação.</p><p class=\"#Citação\">21.1\tSabe-se que a cotação prévia de preços no mercado pelos proponentes, prevista no art. 45 da Portaria Interministerial MPOG/MF/CGU 127/2008, é condição mínima e essencial para que se proceda à verificação dos custos das propostas de convênios. Porém, a simples apresentação desses orçamentos de forma genérica e igual para todos os convênios, por mera formalidade, não significa que os preços estão condizentes com os de mercado, sendo que a verificação dos preços para a decisão de se aprovar ou não uma proposta de convênio é crucial para o resguardo do erário e para a viabilidade da execução dos objetos conveniados.</p><p class=\"#Citação\">21.2\tConforme já destacado pelo ministro Relator nos autos, mediante o Despacho de peça 39, esse e outros processos dessa mesma temática assumiram novo entendimento a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, da relatoria do Ministro Vital do Rego. A partir de então, o Relator tem se manifestado no sentido de que o dano ao erário somente ocorrerá quando (i) o evento objeto do convênio não for executado; (ii) ou for caracterizado superfaturamento; ou (iii) não for demonstrado que os recursos públicos foram destinados ao pagamento do contratado (no caso, o profissional do setor artístico) . O modo de comprovação da 'exclusividade de representação', referida no art. 25, III, da Lei 8.666/1993, não deveria ser o ponto central da análise da ocorrência de dano ao erário.</p><p class=\"#Citação\">21.3\tPassou também o Relator deste processo a determinar a realização de diligências ao MTur para encaminhar a documentação de suporte para a afirmação de que os preços propostos estavam de acordo com os preços de mercado. Tanto esta Unidade Técnica quanto o Relator concordaram que não houve por parte do MTur a devida análise de custos, pois o próprio concedente dos recursos confirmou essa informação.</p><p class=\"#Citação\">21.4\tCom isso, restou comprovado que a banda Aviões do Forró recebeu valor inferior ao recebido pela empresa constituída como sua representante (Valéria Patrícia Pinheiro de Oliveira Azevedo - ME) , caracterizando assim o superfaturamento. </p><p class=\"#Citação\">21.5\tAinda acrescentou o Relator que, como não restou adequado o valor do show, rompeu-se a presunção de legitimidade dos atestos e dos pareceres do ministério acerca da compatibilidade dos preços das bandas/artistas apresentados pela ASBT quando da proposição da celebração do convênio. </p><p class=\"#Citação\">22.\tDessa forma, os pareceres do MTur mencionados pelo recorrente não possuem presunção de legitimidade, ante a inexistência de pesquisa de preços com base em critérios razoáveis, e sem a comparação com preços cobrados pelos mesmos artistas em eventos similares.  </p><p class=\"#Citação\">23.\tAfirmou o Relator também que a carta de exclusividade da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME não estabeleceu cláusulas de valores nem as condições da representação, não sendo possível avaliar o que, licitamente, deveria ser pago aos respectivos artistas e à remuneração do 'empresário', diante de suas obrigações.</p><p class=\"#Citação\">24.\tTem-se ainda que, a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>) , este tribunal uniformizou a disciplina sobre a matéria no sentido de que as situações de ausência ou de falha nos contratos de exclusividade, ou nas cartas de exclusividade, podem não ensejar, por si sós, o julgamento de irregularidade das contas ou a condenação em débito de responsável, a depender das circunstâncias do caso concreto.</p><p class=\"#Citação\">25.\tAssim, considerando a inexistência de pesquisa de preços com base em critérios razoáveis tais como: gênero musical, amplitude do reconhecimento (se local, regional, nacional ou internacional) ; visibilidade na mídia versus atratividade do público local; tem-se que os valores informados no planejamento dos eventos podem ou não ser compatíveis com o praticado pelas bandas/artistas, uma vez que não restou comprovado sua conformidade com os preços praticados no mercado.</p><p class=\"#Citação\">26.\tAlegaram ainda os recorrentes tratar-se de caso de contratação de natureza singular, para respaldar a dispensa de licitação. Não cabe prosperar essa tese, porque restou comprovado que a exclusividade conseguida pela empresa foi precária, apenas para o dia do evento. Assim, de fato, a empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME não se trata do empresário exclusivo da banda, mas de detentora de reserva de data para a contratação da banda. A partir dessa reserva, se credenciou a vendê-la à ASBT. </p><p class=\"#Citação\">27. \tA empresa contratada recebeu valor para o qual não havia previsão, onerando a Administração Pública em R$ 43.000,00, caracterizando superfaturamento indevido, para o qual concorreram a ASBT, representada pelo Sr. Lourival Mendes de Oliveira Neto, e a empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME, por meio da sua representante legal. </p><p class=\"#Citação\">28. \tDessa forma, tem-se que as alegações de defesa apresentadas pelo Sr. Lourival Mendes de Oliveira Neto e pela Associação Sergipana de Blocos de Trio não conseguiram elidir a irregularidade referente a não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, nem quanto ao superfaturamento de R$ 43.000,00, referente à diferença entre o que foi pago à empresa contratada e o valor que essa empresa pagou à banda que se apresentou no evento. </p><p class=\"#Citação\">28.1\tAfora essas duas irregularidades, que concorreram para o débito apontado, manteve-se de exames anteriores a irregularidade referente à ausência de publicidade dos extratos do ato de Inexigibilidade 4/2008 e do Contrato decorrente 4/2008. Também foi apontada a utilização de outras fontes de recursos para custear o evento, oriundas da prefeitura municipal de Estância/SE e do Banco do Estado de Sergipe, sem haver essa informação na prestação de contas do convênio em apreço, fato que tem o potencial de impedir o estabelecimento do nexo causal entre os recursos federais repassados e a execução do objeto conveniado. Esse último fato, sugere-se que seja encaminhado ao Ministério Público. </p><p class=\"#Citação\">28.2\tAssim, a condenação em débito dos responsáveis aliado a essas irregularidades, no seu conjunto, são suficientes para macular as suas contas, sugerindo o julgamento pela irregularidade das contas.</p><p class=\"#Citação\">29.\tPor tudo isso, sugere-se que o Sr. Lourival Mendes de Oliveira Neto e a Associação Sergipana de Blocos de Trio tenham suas contas julgadas irregulares, com condenação em débito de R$ 43.000,00 em valores históricos de 11/6/2008, bem como que sejam aplicadas a eles a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">Exame das alegações de defesa da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME, por meio da sua representante legal.</p><p class=\"#Citação\">30.\tInicialmente, a empresa defendente alegou que detinha a exclusividade da banda para a data do evento, o que impedia que outra empresa pudesse vender qualquer show da atração artística naquela data. Ou seja, a contratada afirmou que tinha a exclusividade da banda e que havia inviabilidade de competição, porque nenhuma outra empresa podia vender o show da banda para aquela data. </p><p class=\"#Citação\">30.1\tJá ficou evidenciado em exames anteriores que a exclusividade da empresa contratada para com a banda era precária, para um só dia, não mais persistindo após o evento. Isso não atende ao espírito da Lei 8.666/1993, art. 25, inciso III, que prevê a inexigibilidade de contratação no caso em que o contrato seja realizado com o empresário exclusivo da banda. Como mencionou a própria defesa, a exclusividade era apenas para a data do evento. O caso então é de empresa intermediária, que comercializa com a banda/artista uma data para show e depois vende para quem precisa.</p><p class=\"#Citação\">30.2\tConforme mencionado anteriormente, o Relator do processo, mediante Despacho (peça 39) , considerou que o dano ao Erário imputado no ofício citatório não decorreu da contratação indevida por inexigibilidade nem da ausência de nexo causal entre o valor pago à empresa contratada e o recebido pela banda artista, mas de superfaturamento, que restou caracterizado a partir da diferença entre o valor pago à empresa intermediária e o valor efetivamente recebido pela banda. </p><p class=\"#Citação\">31. \tA partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, da relatoria do Ministro Vital do Rego, processos que envolvem essa temática de contratação de bandas/artista passou a ter novo direcionamento. O dano ao erário só estaria caracterizado diante de não cumprimento do objeto ou se a contratação tiver sido feita por preços injustificadamente superiores aos normalmente praticados pelas mesmas bandas no mercado. </p><p class=\"#Citação\">32. \tA partir disso então, nos processos em que se verificou que o objeto foi cumprido, o relator do processo passou a determinar a realização de diligências ao MTur para comprovar que os preços propostos estavam de acordo com os preços de mercado, no sentido de verificar se havia ou não custos de intermediação envolvidos. </p><p class=\"#Citação\">33.\tNo caso em exame, como já examinado, o MTur informou que não houve exame da compatibilidade de preços. Essa constatação aliado à informação de que a banda Aviões do Forró recebeu valor inferior ao recebido pela empresa constituída como sua representante (Valéria Patrícia Pinheiro de Oliveira Azevedo-ME) acabou por comprovar a prática do superfaturamento, decorrente de diferença ente os valores pagos à empresas que se apresentou como representante exclusivo e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação. </p><p class=\"#Citação\">34. \tAlegou também a empresa que apresentou proposta com orçamento, que foi aceita pelo MTur. Isso também já foi examinado anteriormente. A partir da resposta do MTur em virtude de diligência nestes autos no sentido de que não houve exame dos custos apresentados pela empresa contratada nem pela ASBT, rompeu-se a presunção de legitimidade dos atestos e dos pareceres do ministério acerca da compatibilidade dos preços das bandas/artistas apresentados pela ASBT quando da proposição da celebração do convênio. </p><p class=\"#Citação\">35.\tAssim, o argumento de que o MTur aprovou a proposta de preços não é suficiente para se caracterizar que de fato os preços informados estavam compatíveis com os preços de mercado cobrados pela mesma banda em outros eventos similares, pois o MTur não examinou os custos. </p><p class=\"#Citação\">36. \tAlegou ainda a empresa contratante que o evento foi realizado. De fato, o objeto foi cumprido. Esse fato não foi alvo de questionamento. A empresa foi citada pela não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos à empresa que se apresentou como representante exclusiva e os valores recebidos pelos artistas/bandas.  </p><p class=\"#Citação\">37.\tA empresa intermediária não trouxe aos autos nenhum documento ou elemento novo para justificar que a banda foi contratada pelo preço mais vantajoso, bem como que para elidir a irregularidade da ocorrência de superfaturamento pelo recebimento de valor superior ao que pagou à banda sem que estivesse autorizada a cobrar custos de intermediação. </p><p class=\"#Citação\">38.\tDessa forma, sugere-se que as contas da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME) sejam julgadas irregulares, e que seja condenada solidariamente com a ASBT e com o Sr. Lourival Mendes de Oliveira Neto a devolver a diferença de R$ 43.000,00, verificada entre o que recebeu a banda (R$ 100.000,00 - recibo - peça 10, p. 125) e o valor pago constante da Nota Fiscal 153 (peça 33, p. 250) .</p><p class=\"#Citação\">Valor do débito e atualização</p><p class=\"#Citação\">39.\tConsiderando as análises promovidas no corpo deste exame técnico, o valor do débito a ser imputado aos responsáveis, para fins de verificação do limite de R$ 100.000,00, previsto no inciso I do art. 6º da IN/TCU 71/2012, será composto pela parcela a seguir discriminada.</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Descrição</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor Histórico (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Data da Ocorrência</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">- não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, exigência contida no item 'n' do parágrafo primeiro da cláusula décima do Convênio MTur/ASBT 187/2008, e no art. 26, III, da Lei 8.666/1993, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação.</p><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">43.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">11/6/2008</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor histórico atualizado até 1º/1/2017</p></td>\t<td><p class=\"#Citação_-_tabela\">73.667,60</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">39.1\tComo ficou demonstrada a utilização regular da maior parte dos recursos, restando valor inferior ao limite estipulado para instauração de tomada de contas especial, nos termos da IN TCU  71/2012, seria o caso de se aplicar ao presente caso o disposto nos arts. 6.º, inciso I, e 19, <i>caput,</i> do referido ato normativo, no sentido de se arquivar o processo, sem o cancelamento do débito de no valor histórico de R$ 43.000,00, a cujo pagamento continuariam obrigado os responsáveis, para que lhes fossem dadas as quitações nas suas contas.</p><p class=\"#Citação\">39.2\tTodavia, essa mesma norma, no seu art. 19, parágrafo único, prevê que, instaurada a tomada de contas especial e citados os responsáveis, não se promoverá o arquivamento, ainda que o valor apurado como débito seja inferior ao limite estabelecido no art. 6º dessa Instrução Normativa (R$ 100.000,00) .</p><p class=\"#Citação\">40.\tA data da ocorrência foi alterada para 11/6/2008, uma vez que na instrução de peça 35 restou demonstrado que, a partir de diligência realizada junto ao MTur, observou-se que somente em 11/6/2008 (peça 31, p. 243) é que houve o crédito de R$ 130.000,00 na conta corrente da ASBT, e no mesmo dia a compensação do cheque de R$ 143.000,00, em favor da empresa contratada, sendo essa a data do fato gerador. </p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">41.\tEssa instrução cuidou de examinar as alegações de defesa apresentadas pela empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME, pela Associação Sergipana de Blocos de Trio e pelo Sr. Lourival Mendes de Oliveira Neto, em virtude da não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, bem como pela existência de evidências de superfaturamento de R$ 43.000,00, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, no âmbito da execução do Convênio 187/2008/MTur (Siafi/Siconv 625046) , celebrado entre o Ministério do Turismo e a ASBT. </p><p class=\"#Citação\">42.\tAs alegações de defesa da Associação Sergipana de Blocos de Trio e do Sr. Lourival Mendes de Oliveira Neto foram examinadas em conjunto, por serem praticamente idênticas. Após análise circunstanciada ponto a ponto, verificou-se que as argumentações trazidas não foram suficientes para elidir as irregularidades que lhes foram atribuídas. </p><p class=\"#Citação\">42.1\tSugeriu-se então que os responsáveis tivessem suas contas julgadas irregulares, com condenação em débito de R$ 43.000,00 em valores históricos de 11/6/2008, bem como que fossem aplicadas a eles a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">43.\tEm relação à defesa apresentada pela empresa Valéria Patrícia Pinheiro de Oliveira Azevedo- ME, o seu representante legal não trouxe elementos que pudessem desconstituir as irregularidades presentes no ofício citatório. </p><p class=\"#Citação\">43.1\tNesse sentido, sugeriu-se que as contas da empresa contratada fossem julgadas irregulares, com a condenação solidária com a ASBT e com o Sr. Lourival Mendes de Oliveira Neto a devolver a quantia de R$ 43.000,00, correspondente a superfaturamento, em decorrência de diferença entre o que recebeu a banda (R$ 100.000,00 - recibo - peça 10, p. 125) e o valor pago constante da Nota Fiscal 153 (R$ 143.000,00 - peça 33, p. 250) .</p><p class=\"#Citação\">44.\tO valor apurado para fins de responsabilização no montante de R$ 43.000,00, em valores históricos, mesmo atualizado, é inferior ao limite estipulado para instauração de tomada de contas especial, nos termos da IN TCU 71/2012, sendo o caso de se propor o arquivamento do processo, sem o cancelamento do débito.  </p><p class=\"#Citação\">45.\tTodavia, essa mesma norma, no seu art. 19, parágrafo único, prevê que, instaurada a tomada de contas especial e citados os responsáveis, não se promoverá o arquivamento, ainda que o valor apurado como débito seja inferior ao limite estabelecido no art. 6º dessa Instrução Normativa (R$ 100.000,00) .</p><p class=\"#Citação\">46. \tAs condutas do Sr. Lourival Mendes de Oliveira Neto, da ASBT e da empresa Patrícia Pinheiro de Oliveira Azevedo - ME, que levaram à proposta de imputação de débito e à aplicação de multa estão demonstradas no Anexo I (Matriz de Responsabilização) . </p><p class=\"#Citação\">46.1 \tA responsabilização do Sr. Lourival Mendes de Oliveira Neto e da ASBTdecorreram de: </p><p class=\"#Citação\">\ta) realizar pagamento com superfaturamento de R$ 43.000,00, relativo à diferença entre o valor pago à empresa que se apresentou como representante exclusiva e o valor recebido pelos artistas/bandas;  </p><p class=\"#Citação\">\tb) não comprovar que os artistas/bandas foram contratados pelo preço mais vantajoso, exigência contida no item 'n' do parágrafo primeiro da Cláusula Décima do Convênio MTur/ASBT 187/2008, e no art. 26, III, da Lei 8.666/1993;</p><p class=\"#Citação\">\tc) não atender ao comando da alínea 'b' do inciso II da Cláusula Terceira do convênio em epígrafe, e do art. 61 da Lei 8.666/1993; pois na condição de convenente e responsável pela entidade tinham obrigação de publicar devidamente os extratos do ato de inexigibilidade e do contrato decorrente;</p><p class=\"#Citação\">46.2\tJá a responsabilidade da empresa Valeria Patrícia Pinheiro de Oliveira Azevedo-ME se refere a: </p><p class=\"#Citação\">\t\ta) não comprovar que os artistas/bandas foram contratados pelo preço mais vantajoso, exigência contida no item 'n' do parágrafo primeiro da Cláusula Décima do Convênio MTur/ASBT 187/2008, e no art. 26, III, da Lei 8.666/1993;</p><p class=\"#Citação\">\t\tb) apropriar-se indevidamente do montante de R$ 43.000,00, correspondente a superfaturamento decorrente da diferença entre o valor que recebeu da ASBT e o valor que pagou à banda que se apresentou no evento.   </p><p class=\"#Citação\">48.\tNo tocante à boa-fé dos responsáveis, a empresa Valeria Patrícia Pinheiro de Oliveira Azevedo-ME e a ASBT, por se tratarem de pessoas jurídicas, não é possível aferi-la em relação a esses responsáveis. No entanto, quanto à boa-fé na conduta do Sr. Lourival Mendes de Oliveira Neto, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, não houve elementos para que se pudesse efetivamente reconhecê-la, uma vez que o responsável não conseguiu elidir as irregularidades que lhe foram imputadas. Não reconhecida a boa-fé do Sr. Lourival Mendes de Oliveira Neto, em conformidade com o § 6º do mesmo artigo, pode este Tribunal proferir, desde já, o julgamento definitivo de mérito pela irregularidade das contas dele. <i> </i></p><p class=\"#Citação\">47.\tPor fim, em relação à prescrição da pretensão punitiva deste Tribunal, torna-se necessário fazer algumas considerações. </p><p class=\"#Citação\">47.1\tCabe registrar que nas instruções de peças 13 e 23, não se constatou essa prescrição, na forma definida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, em relação aos responsáveis Sr. Lourival Mendes de Oliveira Neto e Associação Sergipana de Blocos de Trio, uma vez não ter havido o transcurso de mais de dez anos desde o fato gerador tido como irregular na execução do presente convênio, que motivou o dano ao Erário, ter ocorrido em 19/5/2008, até a data que ordenou a citação, em 1º/11/2016 (peça 14) , fato que interrompeu a prescrição. </p><p class=\"#Citação\">47.2\tJá na instrução de peça 35, considerou-se que a data do débito estava errada. A partir de diligência realizada junto ao MTur, observou-se que somente em 11/6/2008 é que houve o crédito de R$ 130.000,00 na conta corrente da ASBT, e no mesmo dia a compensação do cheque de R$ 143.000,00, em favor da empresa contratada, sendo essa a data do fato gerador. Todavia, essa alteração de data não modificou a situação da prescrição da pretensão punitiva deste Tribunal em relação ao Sr. Lourival Mendes e ASBT nem prejudicou a defesa dos responsáveis, não se fazendo necessário nova citação.  </p><p class=\"#Citação\">47.3\tApesar disso, o Despacho do Relator do processo (peça 39) considerou ainda a data do fato irregular como o dia 19/5/2008.  </p><p class=\"#Citação\">47.4\tNo entanto, deve ser observado que, a partir da entrada na relação processual da empresa contratada (Valéria Patrícia Pinheiro de Oliveira Azevedo-ME) , que teve a sua citação autorizada, mediante Despacho à peça 39, houve alteração do fato irregular, que passou a ser o débito decorrente de não comprovação de preço vantajoso e de superfaturamento. </p><p class=\"#Citação\">47.5\tNo caso de superfaturamento, a jurisprudência dessa Corte de Contas tem considerado como a data do débito o dia em que a empresa contratada recebe o crédito, que no caso em exame ocorreu em 11/6/2008 (peça 31, p. 243) . </p><p class=\"#Citação\">47.6\t Atualizando as informações, tem-se que não ocorreu a prescrição da pretensão punitiva do TCU, na forma definida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, em relação aos responsáveis Sr. Lourival Mendes de Oliveira Neto e Associação Sergipana de Blocos de Trio, uma vez não ter havido o transcurso de mais de dez anos desde o fato gerador tido como irregular na execução do presente convênio, que motivou o dano ao Erário, ter ocorrido em 11/6/2008, até o a data do ato que ordenou a citação, em 1º/11/2016 (peça 14) , fato que interrompeu a prescrição. </p><p class=\"#Citação\">47.7\tJá em relação à empresa contratada (Valeria Patrícia Pinheiro de Oliveira Azevedo-ME) , no entanto, como ela teve a sua citação autorizada apenas em 21/8/2018 (peça 39) , a prescrição da pretensão punitiva deste Tribunal já ocorreu. </p><p class=\"#Citação\">47.8\tNo entanto, essa alteração de data do fato irregular não prejudicou a defesa de todos os responsáveis arrolados no processo, não se fazendo necessário novas citações.  </p><p class=\"#Citação\">47.9\tCabe ainda registrar que a prescrição que beneficiou a empresa contratada se refere apenas à eventual multa que pudesse ser-lhe aplicada. Quanto ao débito que está sendo-lhe imputado, a jurisprudência deste Tribunal é no sentido da imprescritibilidade da ação de ressarcimento ao Erário, em face do previsto no § 5º do art. 37 da Constituição Federal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/76/2017/Plenário\" target=\"_blank\">Acórdão 76/2017-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes; e Acórdão 267/2014-TCU-1 Câmara, da relatoria do Ministro Benjamin Zymler, entre outros) .</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">48.\tAnte o exposto, submetemos os autos à consideração superior, com proposta de:</p><p class=\"#Citação\">\ta) julgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , presidente da ASBT, da Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) e da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo-ME (CNPJ 02.332.448/0001-38) , nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e  III, 210 e, do Regimento Interno, e condená-los solidariamente ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a quantia já ressarcida, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">VALOR ORIGINAL DO DÉBITO (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DATA DE OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">43.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">11/6/2008</p></td></tr></tbody></table><p class=\"#Citação\">\tb) aplicar individualmente ao Sr. Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , presidente da ASBT, e à Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) , a multa prevista no art. 57 da Lei 8.443/1992 c/c os art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a' do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </p><p class=\"#Citação\">\tc) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não sejam atendidas as notificações; </p><p class=\"#Citação\">\td) autorizar, desde logo e caso solicitado, o pagamento da dívida dos responsáveis, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"#Citação\">\te) encaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República em Sergipe, nos termos do §3º do art. 16 da Lei 8.443/1992, para adoção das medidas que entender cabíveis;</p><p class=\"#Citação\">\tf) enviar cópia do acórdão a ser proferido ao Ministério do Turismo (MTur) ;</p><p class=\"#Citação\">\tg) autorizar, com fundamento no art. 169, inciso III, do RI/TCU, a Secex-SE a proceder ao arquivamento do presente processo após as comunicações processuais cabíveis, o trânsito em julgado do acórdão a ser proferido e a instauração de cobrança executiva, se necessária. \"</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé, perfilhou-se à proposta da Secex-TCE, com as seguintes considerações.</p><p class=\"#Citação\">\"A ASBT e seu presidente argumentam que os valores dos cachês das atrações artísticas sofrem oscilações significativas, o que compromete a análise dos custos com base nas notas do fornecedor. Afirmam que o valor contratado corresponde ao valor pago à atração artística. </p><p class=\"#Citação\">Verifico que, no cálculo do débito, não se considerou uma possível discrepância entre os valores praticados no mercado e o valor pago à atração artística, mas sim o fato de que, comprovadamente, a banda Aviões do Forró recebeu valor inferior ao recebido pela empresa contratada. Portanto, tais justificativas não devem ser acatadas. </p><p class=\"#Citação\">A empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME sustenta que detinha a exclusividade da banda para a data do evento e que o evento foi efetivamente realizado. </p><p class=\"#Citação\">Constato que a pessoa jurídica Valéria Patrícia Pinheiro de Oliveira Azevedo - ME foi ouvida tão somente pela irregularidade que fundamenta o ofício de citação 0874/2018-TCU/SECEX-SE, de 27/9/2018 (peça 44) , qual seja o indevido pagamento de R$ 43.000,00, que corresponde à diferença entre o que recebeu da Prefeitura e o que efetivamente pagou à atração artística. Tendo em vista que inexistia previsão de pagamento pela intermediação na contratação de atração artística, restou consumado o dano aos cofres públicos. </p><p class=\"#Citação\">Desse modo, no caso da contratada, não cabe discutir ou avaliar questões que envolvam cartas ou contratos de exclusividade firmadas pela mencionada banda, mas sim a indevida utilização de parte dos recursos repassados pelo MTur. Tais argumentos, portanto, não devem ser acatados. </p><p class=\"#Citação\">Relativamente à alegação de que o evento foi realizado, ressalto que a irregularidade que ensejou a citação dos responsáveis não contempla a inexecução física do objeto do convênio. Assim sendo, não merecem prosperar os argumentos produzidos pela empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME\" (peça 56) . </p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. PROMOÇÃO DO TURISMO. EVENTO FESTIVO REGIONAL. EVIDENCIAÇÃO DE SUPERFATURAMENTO. DIFERENÇA ENTRE OS VALORES PAGOS À EMPRESA INTERMEDIÁRIA E OS PAGOS À BANDA. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO GESTOR, INSTITUIÇÃO CONVENENTE E DA EMPRESA INTERMEDIÁRIA. CONTAS IRREGULARES. SOLIDARIEDADE. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) contra a Associação Sergipana de Blocos de Trio (ASBT) e seu presidente, Sr. Lourival Mendes de Oliveira Neto, relativamente ao convênio 187/2008/MTur, cujo objeto era apoiar a realização do projeto intitulado \"Abertura dos Festejos Juninos de Estância/SE\", realizado em 22/5/2008.</p><p class=\"#Normal-numerado-REL_01\">O valor do convênio foi estabelecido em R$ 143.000,00, dos quais R$ 130.000,00 foram repassados pelo concedente, em 9/6/2008, e o restante, R$ 13.000,00, correspondeu à contrapartida da convenente.</p><p class=\"#Normal-numerado-REL_01\">No evento, apresentar-se-ia a banda Aviões do Forró, contratada pelo valor total ajustado.</p><p class=\"#Normal-numerado-REL_01\">Em primeira instrução (peça 23) , a unidade instrutiva propôs a rejeição das alegações de defesa, a irregularidade das contas, a imputação de débito no valor integral do convênio celebrado e a aplicação de multa à Associação Sergipana de Blocos de Trio e ao Sr. Lourival Mendes de Oliveira Neto, com fundamento nas irregularidades descritas nos expedientes de citação dos responsáveis (peças 17 e 18) :</p><p class=\"#Citação\">\"a) divergência entre os valores contratados e os declarados como efetivamente recebidos pela banda a título de cachê, no montante de R$ 43.000,00, sem comprovar que este pagamento foi feito com recursos do convênio em apreço, não se estabelecendo o nexo de causalidade, pois não há como se afirmar que os valores pagos à empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME (R$ 143.000,00) foram realmente utilizados na consecução do objeto pactuado, justificando a glosa total dos recursos repassados (item 20 desta instrução) .</p><p class=\"#Citação\">b) contratação irregular da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME (CNPJ 02.332.448/0001-38) por inexigibilidade de licitação, quando ausente o requisito de inviabilidade de competição, em afronta ao art. 25, inciso III, da Lei 8.666/1993 e ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (subitens 19.1 a 19.14 desta instrução) ;</p><p class=\"#Citação\">c) ausência de publicidade devida dos extratos do ato de inexigibilidade 4/2008 e do contrato decorrente 4/2008, conforme arts. 26 e 61 da Lei 8.666/1993 (subitens 19.15 e 19.16 desta instrução) ;</p><p class=\"#Citação\">d) utilização de outras fontes de recursos para custear o evento, oriundas da prefeitura municipal de Estância/SE (peça 11, p. 25-109 e peça 12, p.1-52) e do Banco do Estado de Sergipe (peça 12, p. 53-55) , sem haver essa informação na prestação de contas do convênio em apreço (item 21 desta instrução) \".</p><p class=\"#Normal-numerado-REL_01\">O Ministério Público de Contas, representado pelo procurador Sérgio Caribé, anuiu parcialmente à proposta da Secex-SE, divergindo quanto ao valor do débito, por entender que o dano estaria limitado \"aos valores indevidamente cobrados pela intermediação efetuada pela empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME, isto é, a R$ 43.000,00\" (peça 26) .</p><p class=\"#Normal-numerado-REL_01\">Por vislumbrar que o caso precisaria ser examinado sob a ótica da ocorrência de superfaturamento, o que demandaria mais informações e análises, determinei a realização de diligência ao MTur (despacho, peça 27) . Da resposta, comprovou-se que o concedente não realizou exame de custos da proposta do convênio, como exigido na portaria interministerial 127/2008, então vigente.</p><p class=\"#Normal-numerado-REL_01\">Em segunda instrução, considerando a resposta à diligência determinada (peça 35) , a unidade instrutiva manteve a proposta inicial, entendendo não ser necessária nova citação:</p><p class=\"#Citação\">\"13.4 Ademais, como os elementos novos e informações juntadas aos autos após a diligência não alteraram o exame realizado na instrução precedente, não se faz necessário realizar nova citação dos responsáveis.\" (Peça 35, p. 9) .</p><p class=\"#Normal-numerado-REL_01\">O <i>Parquet</i>, em segundo parecer (peça 38) , manifesta concordância com a proposta da unidade instrutiva, mantendo, novamente, o entendimento de que o dano está limitado à diferença entre o valor cobrado pela banda e o constante da nota fiscal emitida pela empresa contratada.</p><p>Analisada a resposta do ministério concedente, determinei (peça 23) que fosse promovida, citação da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME em solidariedade com a ASBT e o Sr. Lourival Mendes de Oliveira Neto, complementarmente, pela diferença entre os recibos (peça 10, p. 125) e os valores pagos constantes da nota fiscal emitida (peça 33, p. 251) , nos seguintes termos, mais específicos e adequados à imputação de dano ao erário por superfaturamento:</p><p class=\"#Normal\">\"O débito é decorrente da não comprovação de que os artistas/bandas foram contratados pelo preço mais vantajoso, exigência contida no item 'n' do parágrafo primeiro da cláusula décima do convênio MTur/ASBT 187/2008, e no art. 26, III, da Lei 8.666/1993, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos às empresas que se apresentaram como representantes exclusivos e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação\"</p><table><tbody><tr>\t<td><p class=\"#Normal\">Valor</p></td>\t<td><p class=\"#Normal\">Data</p></td></tr><tr>\t<td><p class=\"#Normal\">R$ 43.000,00</p></td>\t<td><p class=\"#Normal\">19/5/2008</p></td></tr></tbody></table><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">Em diversos processos relativos a eventos festivos, manifestei-me no sentido de que não há caracterização de dano ao erário nos casos em que, simultaneamente, o objeto foi cumprido (as bandas se apresentaram) , o vínculo jurídico entre a banda e a empresa que a representou para o evento específico estava demonstrado, e não havia apontamento de contratação por preços injustificadamente superiores aos normalmente praticados pelas mesmas bandas, haja vista que constava dos autos parecer técnico em que o MTur expressamente afirmava que \"os custos indicados no Plano de Trabalho (fls. 6 a 11) são condizentes com o praticado no mercado local, tendo por base as propostas (fls. 12 e 82) apresentados e já atestado\".</p><p class=\"#Normal-numerado-REL_01\">A resposta à consulta formulada pelo Ministro do Turismo firmada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> corroborou esse entendimento:</p><p class=\"#Citação\">\"9.1. conhecer da consulta, por atender aos requisitos de admissibilidade;</p><p class=\"#Citação\">9.2. responder ao consulente que:</p><p class=\"#Citação\">9.2.1. a apresentação apenas de autorização/atesto/carta de exclusividade que confere exclusividade ao empresário do artista somente para o (s) dia (s) correspondente (s) à apresentação deste, sendo ainda restrita à localidade do evento, não atende aos pressupostos do art. 25, inciso III, da Lei 8.666/1993, representando impropriedade na execução do convênio;</p><p class=\"#Citação\">9.2.2. do mesmo modo, contrariam o sobredito dispositivo legal as situações de contrato de exclusividade - entre o artista/banda e o empresário - apresentado sem registro em cartório, bem como de não apresentação, pelo convenente, do próprio contrato de exclusividade;</p><p class=\"#Citação\">9.2.3. tais situações, no entanto, podem não ensejar, por si sós, o julgamento pela irregularidade das contas tampouco a condenação em débito do (s) responsável (is) , a partir das circunstâncias inerentes a cada caso concreto, uma vez que a existência de dano aos cofres públicos, a ser comprovada mediante instauração da devida tomada de contas especial, tende a se evidenciar em cada caso, entre outras questões, quando:</p><p class=\"#Citação\">9.2.3.1. houver indícios de inexecução do evento objeto do convênio; ou </p><p class=\"#Citação\">9.2.3.2. não for possível comprovar o nexo de causalidade, ou seja, que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade, devidamente registrados em cartório.\" (não grifado no original) </p><p class=\"#Normal-numerado-REL_01\">Da consulta, lê-se que, em convênios como o ora objeto desta TCE, o dano ao erário ocorrerá quando (i) o evento objeto do convênio não for executado; (ii) for caracterizado superfaturamento; ou (iii) não for demonstrado que os recursos públicos foram destinados ao pagamento do profissional do setor artístico, diretamente ou a quem detivesse o direito de representá-lo, com exclusividade, perante o contratante. </p><p class=\"#Normal-numerado-REL_01\">Assim, em outros termos, num contexto formado pela comprovação de realização do evento, pela comprovação de que o pagamento foi feito à pessoa jurídica indicada pela banda como seu representante legal (representação não contestada) , e pela inexistência de discussão de superfaturamento (dado que havia nos autos manifestação do MTur afirmativa da compatibilidade dos preços contratados com os preços de mercado) , o fato de a relação jurídica entre a banda e a empresa que a representou ter sido estabelecida por meio de autorização/atesto/carta de exclusividade para evento específico não constituía fundamento suficiente para imputação de dano ao erário.</p><p class=\"#Normal-numerado-REL_01\">Alterado esse contexto, as características do instrumento e as condições da representação passam a ser elementos relevantes na corroboração de outras conexões de sentido entre fatos e documentos que levam à evidenciação de dano ao erário.</p><p class=\"#Normal-numerado-REL_01\">Em casos de contratação de profissional do setor artístico por inexigibilidade, o modo de comprovação do vínculo jurídico entre ele e seu empresário exclusivo, referido no art. 25, III, da Lei 8.666/1993, não deveria ser o ponto central da análise da ocorrência de dano ao erário. O elemento de especial atenção deveria ser a ocorrência de superfaturamento (contratação por valor, injustificadamente, superior ao preço praticado pelo contratado para objeto e condições semelhantes) .</p><p class=\"#Normal-numerado-REL_01\">Do mesmo modo, esse é o ponto central em contratações dessa natureza por convenentes que sejam entidades privadas sem fins lucrativos. </p><p class=\"#Normal-numerado-REL_01\">Na proposta de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5070/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5070/2016-TCU-Primeira Câmara</a>, já havia sustentado essa perspectiva, enfatizando que a \"fiscalização da celebração e execução desses convênios deve ser mais rigorosa e inteligente do que a forma como até o momento tem sido feita\":</p><p class=\"#Citação\"> \"A apresentação dos referidos documentos e não do contrato de exclusividade celebrado entre o convenente e os empresários exclusivos das bandas, conforme previsto na cláusula terceira, II, 'oo', do ajuste (peça 1, p. 36) constitui impropriedade formal, por descumprimento de cláusula convenial. No entanto, essa falha, por si só, não é capaz de caracterizar prejuízo ao erário, conforme entendimento contido nos acórdãos 5662/2014, 5156/2015, 6730/2015, 7471/2015, 671/2016, 2465/2016, 2490/2016 e 2821/2016, todos da 1ª Câmara deste Tribunal.</p><p class=\"#Citação\">Da constatação da ocorrência de irregularidades na contratação não deriva, automaticamente, conclusão de existência de dano. Ainda que a apresentação dos contratos de exclusividade dos artistas com o empresário contratado tenha sido requerida, sob pena de glosa dos recursos repassados, essa exigência, por si só, é inapta a caracterizar prejuízo ao erário, especialmente no presente caso, em que o concedente atestou a realização do objeto conveniado. </p><p class=\"#Citação\">Em contratações diretas, por inexigibilidade, de profissional do setor artístico, as atenções devem se concentrar, preliminarmente, no escrutínio de dois pontos fundamentais e mais relevantes.</p><p class=\"#Citação\">Primeiramente, a pertinência da escolha do profissional em relação à natureza e porte do evento em que se apresentará. Cito como exemplo os questionamentos suscitados pelo Ministério Público de Contas do Tribunal de Contas do Estado do Ceará quanto à contratação da cantora Ivete Sangalo, por R$ 600.000,00, para que 'fizesse show na inauguração de um hospital em Sobral', no estado do Ceará, em janeiro de 2013.</p><p class=\"#Citação\">Em segundo lugar, a razoabilidade do valor da contratação em relação ao mercado. Mais do que na forma de comprovação da exclusividade para fins de caracterização de situação de inexigibilidade, o foco das preocupações e das ações tanto do ministério transferidor dos recursos quanto desta Corte de Contas deve estar nas verificações, nos controles e nas investigações relacionadas a esses potenciais geradores de dano ao erário, por antieconomicidade ou por superfaturamento.</p><p class=\"#Citação\">No caso em exame, não há registro de questionamentos sobre a razoabilidade de escolha dos profissionais do setor artístico para apresentação no evento. Tampouco há razão para fazê-lo agora. Além disso, não há questionamentos sobre os preços das contratações, que não excederam, no seu conjunto, o valor fixado no plano de trabalho.</p><p class=\"#Citação\">O rol de irregularidades que tem sido examinado nesta Corte sugere questionamentos sobre a legitimidade da destinação de recursos públicos, cada vez mais disputados, a muitos desses eventos. Questiona-se se não haveria alocação mais útil à sociedade. </p><p class=\"#Citação\">Esquemas de fraude na contratação de show de artistas consagrados têm sido denunciados. No entanto, não será da forma como muitas das prestações de contas desses convênios têm sido examinadas que desvios, fraudes, ilegitimidades serão detectados tempestivamente. Não será instaurando tomadas de contas especiais embasadas apenas na forma de comprovação da exclusividade concedida pelos artistas que esse combate será mais efetivo. </p><p class=\"#Citação\">Nos autos desses processos não constam exames de ocorrência de sobrepreço em relação aos preços usualmente cobrados, o que é o maior dos problemas em contratações diretas, nem são lançadas dúvidas sobre a veracidade da exclusividade declarada pelo artista (diretamente, ou por sua empresa ou por seu empresário) , até porque a apresentação foi realizada pelo próprio artista e não se deu notícia de que qualquer outra empresa tenha se apresentado como representante exclusivo para aquele evento ou qualquer outro evento em qualquer lugar do  país. Tão somente discute-se a adequação do instrumento de que se valeu o artista. </p><p class=\"#Citação\">Esta Corte tem sido movimentada desnecessariamente, em tomada de contas especiais, despendendo valiosíssimo tempo, para lidar com irregularidades formais de menor monta, em casos em que sequer se demonstrou ter derivado dano ao erário dessas impropriedades, enquanto, de outro lado, pelo que se denuncia nos meios de comunicação, as maiores irregularidades estão ainda por ser desveladas, apuradas e sancionadas. </p><p class=\"#Citação\">A fiscalização da celebração e execução desses convênios deve ser mais rigorosa e inteligente do que a forma como até o momento tem sido feita.</p><p class=\"#Citação\">Falhas nessa fiscalização não podem ser comodamente supridas pela imputação de dano cuja existência não se demonstrou, como fez o agente instaurador da TCE, nem deve, a meu juízo, conduzir à aplicação de multa por impropriedade formal estritamente referenciada em cláusula de convênio, e cujo potencial lesivo à ordem jurídica, mínimo, não se qualifica como grave, para, nos termos do art. 58, dar ensejo à sanção pecuniária, posto que a exclusividade foi concedida (e nada a esse respeito foi questionado) , embora não pela forma que o convênio, e não a lei, reputou como estritamente necessário. Não há, também, apontamentos sobre os riscos que poderiam advir para a realização do objeto em razão de tal impropriedade, nem de ter havido, em razão dela, contratação por preço superior ao de mercado ou qualquer prejuízo para a boa realização do evento (...) \".</p><p class=\"#Normal-numerado-REL_01\">Neste processo, tal como em muitos outros, a Coordenação-Geral de Análise de Projetos do MTur, por meio do parecer técnico 208/2008, aprovou a proposição do convênio, no qual foi preestabelecida pela ASBT a apresentação da banda Aviões do Forró, em 22/5/2008 (peça 1, p. 14 a 16) . Nesse parecer, reportado no parecer jurídico Conjur/MTur 282/2008 - item 'D', foi afirmado o seguinte sobre a análise de custos (peça 1, p. 25) : </p><p class=\"#Citação\">\"oportuna a aprovação, considerando que os custos indicados no Plano de Trabalho (fls. 6 a 11) são condizentes com o praticado no mercado local, tendo por base as propostas (fls. 12 e 82) apresentados e já atestado\".</p><p class=\"#Normal-numerado-REL_01\">Neste e em outros processos faltam explicações para dois fatos centrais: por que a convenente, ASBT, entidade especializada em organizar eventos, não promoveu ela mesma a contratação direta das bandas, o que lhe propiciaria menores custos? Por que foi necessário contratar uma empresa representante, a qual, não era originalmente a representante exclusiva das bandas? Dadas as suspeitas de superfaturamento suscitadas por tais questionamentos, entre outras razões, passei a aprofundar a investigação, de forma a obter mais informações e análises para decidir sobre a ocorrência de dano ao erário, ou não.</p><p class=\"#Normal-numerado-REL_01\">Desse modo, nos processos dessa temática sob minha relatoria, determinei, quando foi viável, a realização de diligências ao MTur para que encaminhasse a documentação que deu suporte à afirmação de que os custos indicados no plano de trabalho eram condizentes com os praticados no mercado, dado que a presunção de veracidade dessa afirmação, provinda de órgão público, validava os raciocínios de não evidenciação de ocorrência de dano ao erário por superfaturamento. </p><p class=\"#Normal-numerado-REL_01\">O despacho que ordenou as diligências foi exarado, em 31/3/2017, nos seguintes termos:</p><p>9.\t\tA proponente, Associação Sergipana de Blocos de Trio (ASBT) , beneficiada pela emenda parlamentar 2463.0001 para celebração de convênio com vistas à realização do evento \"Micareta 2010\", é uma entidade privada sem fins lucrativos.</p><p>10.\t\tA Portaria Interministerial 127/2008, de 29/5/2008, norma que disciplinava as transferências voluntárias à época, e aplicável à execução do convênio 187/2008, assinado em 22/5/2008, naquilo que beneficiava a consecução do objeto conveniado (art. 2º, I, b) , estabelecia que: </p><p class=\"#Citação\">\"SEÇÃO I</p><p class=\"#Citação\">DA CONTRATAÇÃO POR ENTIDADES PRIVADAS SEM FINS LUCRATIVOS</p><p class=\"#Citação\">Art. 45. Para a aquisição de bens e contratação de serviços com recursos de órgãos ou entidades da Administração Pública federal, as entidades privadas sem fins lucrativos deverão realizar, no mínimo, cotação prévia de preços no mercado, observados os princípios da impessoalidade, moralidade e economicidade.</p><p class=\"#Citação\">Parágrafo único. A entidade privada sem fins lucrativos deverá contratar empresas que tenham participado da cotação prévia de preços, ressalvados os casos em que não acudirem interessados à cotação, quando será exigida pesquisa ao mercado prévia à contratação, que será registrada no SICONV e deverá conter, no mínimo, orçamentos de três fornecedores.</p><p class=\"#Citação\">Art. 46. A cotação prévia de preços prevista no art. 11 do Decreto nº 6.170, de 25 de julho de 2007, será realizada por intermédio do SICONV, conforme os seguintes procedimentos:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">§ 1º A cotação prévia de preços no SICONV será desnecessária:</p><p class=\"#Citação\">I - ...</p><p class=\"#Citação\">II - quando, em razão da natureza do objeto, não houver pluralidade de opções, devendo comprovar tão-só os preços que aquele próprio fornecedor já praticou com outros demandantes.\"</p><p>11.\t\tA Coordenação-Geral de Análise de Projetos do MTur, por meio do parecer técnico 208/2008, aprovou a proposição de convênio, incluído o plano de aplicação detalhado (peça 1, pp. 14 a 16) .</p><p>12.\t\tEntre outros requisitos examinados, necessários à aprovação do ajuste, constou do referido parecer técnico e foi considerado no parecer Conjur/MTur 282/2008 - item 'D' análise dos custos especificados no plano de trabalho (peça 1, p. 25) :</p><p class=\"#Citação\">\"oportuna a aprovação, considerando que os custos indicados no Plano de Trabalho (fls. 6 a 11) são condizentes com o praticado no mercado local, tendo por base as propostas (fls.. 12 e 82) apresentados e já atestado\"</p><p>13.\t\tEmbora as irregularidades ensejadoras desta TCE estejam afetas, também, aos preços pagos às empresas/artistas contratados, observei que não foram carreados ao processo os elementos balizadores dos itens orçados pela ASBT, objeto de análise pelo MTur e que serviram de base à aprovação do convênio em questão.</p><p>14.\t\tAnte o exposto, determino a realização de <b>diligência</b> ao Ministério do Turismo para que encaminhe as evidências e os documentos apresentados pela ASBT, quando da proposição à celebração de convênio (incluindo os anexos da proposta) , bem como dos demais elementos de análises que corroboraram ou que serviram de suporte para o MTur afirmar/concluir que os itens de preços apresentados pela entidade proponente estavam dentro dos preços praticados/observados no mercado local à época da celebração do convênio.</p><p> (...) </p><p class=\"#Normal-numerado-REL_01\"> Em resposta, o Tribunal recebeu a seguinte manifestação da Coordenação-Geral de Eventos Turísticos (peça 33, p. 13) :</p><p class=\"#Citação\">\"Em atenção ao despacho n° 0088327 proferido pelo Departamento de Marketing e Apoio à Comercialização do Turismo - DEMAC, por meio do qual solicita documentações, bem como informações para subsidiar resposta ao Oficio n° 0457/2017 - TCU/SECEX-SE, cumpre prestar os seguintes esclarecimentos.</p><p class=\"#Citação\">Consta nos autos do processo matriz do Convênio n° 625046/2008 a seguinte documentação:</p><p class=\"#Citação\">- Cronograma desembolso (pág. 12) ;</p><p class=\"#Citação\">- Declaração de exclusividade (pág. 13) ;</p><p class=\"#Citação\">- Aditamento à Declaração de Exclusividade, informando o valor total do cachê a ser pago (pág. 83) .</p><p class=\"#Citação\">Informamos que os documentos mencionados serviram como base para aprovação da proposta, conforme Parecer Técnico n° 208/2008, todos em conformidade com art. 25, inciso III da Lei 8.666/93\" (grifo nosso) .</p><p class=\"#Normal-numerado-REL_01\"><b>III</b></p><p class=\"#Normal-numerado-REL_01\">Neste momento processual, portanto, examina-se a terceira proposta de mérito da então Secex/SE (peça 53) que analisa as alegações de defesa apresentadas (peças 50 a 52) em atendimento às novas citações realizadas dos responsáveis, Associação Sergipana de Blocos de Trio (ASBT) , empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME e Lourival Mendes de Oliveira Neto (peças 48 a 50) .</p><p class=\"#Normal-numerado-REL_01\">A proposta, com a qual concorda o <i>Parquet</i> especializado (peça 56) , é de rejeição das alegações dos responsáveis, julgamento pela irregularidade de suas contas, condenação em débito solidário no valor de R$ 43.000,00, relativo à diferença entre o valor pago à empresa (R$ 143.000,00) que se apresentou como representante exclusiva e o valor recebido pelos artistas/bandas (R$ 100.000,00) , e aplicação da multa do art. 57 da LO/TCU à ASBT e ao Sr. Lourival Mendes de Oliveira Neto.</p><p class=\"#Normal-numerado-REL_01\">A unidade instrutiva deixa de propor a aplicação da multa do citado artigo à empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME, em virtude de ter ocorrido a prescrição da pretensão punitiva do Tribunal, com o transcurso de mais de 10 anos entre o fato gerador e a autorização da citação. O despacho que determinou a citação ocorreu em 21/8/2018 (peça 39) e a data de referência do débito, em razão de superfaturamento, foi o dia em que a empresa recebeu os valores, no caso em 11/6/2008.</p><p class=\"#Normal-numerado-REL_01\">Como bem demonstrou a então Secex/SE, a questão em discussão, após as últimas citações em razão da ausência de aferição e comprovação da adequação do preço praticado pela banda em eventos semelhantes, não se cinge à realização ou não do evento, mas sim à existência de superfaturamento, denotado<b> </b>pela inexistência de comprovação de compatibilidade com os preços praticados no mercado local e<b> </b>pela diferença entre o valor repassado às bandas e o valor da nota fiscal emitida pela empresa representante.</p><p class=\"#Normal-numerado-REL_01\">Portanto, acolho o exame realizado pela unidade instrutiva, que refutou argumentos idênticos apresentados pela ASBT e pelo Sr. Lourival Mendes de oliveira Neto, bem como os da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME, conforme apresentado no relatório desta proposta, com as complementações e considerações a seguir.</p><p class=\"#Normal-numerado-REL_01\"><b>IV</b></p><p class=\"#Normal-numerado-REL_01\">Depreende-se da resposta do MTur que não se encontra, do cotejamento da lista dos documentos que serviram de base para aprovação da proposta, nenhum elemento que demonstre que o valor do show artístico a ser contratado pela entidade convenente era compatível com os preços \"praticados com outros demandantes\" ou observados no mercado local à época da celebração do convênio, conclusão também alcançada pela Secex-SE:</p><p class=\"#Citação\">\"Conforme se infere das informações prestadas em atendimento à diligência, principalmente aquelas contidas no memorando 141/2017/CGEV/DEMAC/SNPTur (peça 33, p. 14) , apesar da afirmação contida no Parecer Técnico 0208/2008 (peça 1, p. 15) no sentido de que os custos do projeto eram condizentes com os praticados no mercado local, o MTur, na verdade, não realizou a devida análise de custos da proposta do convênio na forma questionada pelo relator\" (grifo nosso) (item 12, peça 35, p. 8) .</p><p class=\"#Normal-numerado-REL_01\">A resposta dada pelo MTur, que até então não havia sido diligenciado e questionado, desfaz a presunção de que os preços constantes do plano de trabalho eram condizentes com o mercado local, informação expressa constante de nota técnica do ministério e vinha presidindo este processo, uma vez que se comprovou que aquela informação não era verídica, e, portanto, que o concedente não promoveu qualquer análise de preço, requisito essencial para contratação direta por inexigibilidade, nos termos da Lei de Licitações, ou com dispensa de cotação de preços, no caso de entidade privada convenente, nos termos da portaria interministerial então vigente. </p><p class=\"#Normal-numerado-REL_01\">Em aplicação da Portaria Interministerial 127/2008, ou mesmo da Lei de Licitações, subsidiariamente, cabia à ASBT, como convenente, comprovar que o preço acertado com a representante da banda a ser contratada era compatível com preços praticados com outros demandantes dos shows da banda; exigência que, em outros termos, corresponderia à justificação de preços de que trata o parágrafo único do art. 26 da Lei 8666/1993:</p><p class=\"#Citação\">\"Parágrafo único.  O processo de dispensa, de inexigibilidade ou de retardamento, previsto neste artigo, será instruído, no que couber, com os seguintes elementos:</p><p class=\"#Citação\">I -  caracterização da situação emergencial, calamitosa ou de grave e iminente risco à segurança pública que justifique a dispensa, quando for o caso; (Redação dada pela Lei nº 13.500, de 2017) </p><p class=\"#Citação\">II - razão da escolha do fornecedor ou executante;</p><p class=\"#Citação\">III - justificativa do preço.</p><p class=\"#Citação\">IV - documento de aprovação dos projetos de pesquisa aos quais os bens serão alocados\".   </p><p class=\"#Normal-numerado-REL_01\">Exigência também objeto de demonstração na prestação de contas, conforme alínea \"n\" do parágrafo primeiro da cláusula décima do convênio MTur/ASBT/187/2008 (peça 33, p. 238) </p><p class=\"#Citação\"><b>\"</b>PARÁGRAFO PRIMEIRO. A prestação de contas final deverá ser elaborada com rigorosa observância às disposições da IN/STN/MF/N2 1/97, atualizada, conforme modelos fornecidos pelo CONCEDENTE, devendo constituir-se, especialmente, dos seguintes documentos:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">n) mapa (s) de apuração (ões) de pesquisa de preço, demonstrando que contratou a (s) proposta (s) mais vantajosa (s) \".</p><p class=\"#Normal-numerado-REL_01\">Essa demonstração não está presente nos autos. </p><p class=\"#Normal-numerado-REL_01\">Em resposta às citações, nenhum dos responsáveis apresentou qualquer documento que demonstrasse a comparação do preço contratado com outros \"praticados com outros demandantes\" ou qualquer justificativa de preço. Excerto da resposta do Sr. Lourival Mendes de Oliveira Neto, por exemplo, apenas comprova que tal demonstração não foi feita: </p><p class=\"#Normal-numerado-REL_01\">\tPor oportuno, vale lembrar que atrações artísticas tem oscilações significativas em seus valores de cachês, um dia pode estar valendo \"X\" no dia seguinte \"Y\". Entendemos que essa oscilação poderia comprometer a análise através de notas do fornecedor.</p><p class=\"#Normal-numerado-REL_01\">\tFica também, evidente o atendimento ao princípio da economicidade, conforme diversos pareceres técnicos e jurídicos respaldados no Acordão nº 1852/2006-TCU-Segunda, a saber:</p><p class=\"#Normal-numerado-REL_01\">Acordão nº 1852/2006-TCU-Segunda 1.1 O - Na avaliação de proposições de convênio, exija, proceda, e consigne em seus pareceres técnicos as análises detalhadas dos custos indicados nas propostas, documentando referidas análises com elementos de convicção como cotações, tabelas de preços de associações profissionais, publicações especializadas e outras fontes disponíveis, de modo a certificar-se e a comprovar que tais custos estão condizentes com os praticados no mercado da respectiva região\" G. N. \"</p><p class=\"#Normal-numerado-REL_01\">\tNesse sentido, apresentamos como exemplo alguns pareceres técnicos e jurídicos, respaldados no referido acórdão, em processos similares ao desse convênio.</p><p class=\"#Normal-numerado-REL_01\"> (...) </p><p class=\"#Normal-numerado-REL_01\">\tDessa forma, não se pode considerar que a inexigibilidade de licitação não teve justificativa de preço e que os preços não estavam condizentes com aqueles praticados no mercado.</p><p class=\"#Normal-numerado-REL_01\">Como se vê, o responsável explicita que não foram analisadas notas do fornecedor e intenta sustentar que a análise que o convenente (MTur) realizou sobre o preço corresponderia à comprovação de compatibilidade do preço definido para a contratação com os preços de mercado, análise, que, como evidenciado anteriormente, não existiu. E, se existisse, não eximiria o convenente/contratante de fazê-la; obrigação, aliás, que é primariamente do convenente. </p><p class=\"#Normal-numerado-REL_01\">As alegações de defesa apresentadas pela ASBT são idênticas às do Sr. Lourival Mendes. As da empresa representante, limitam-se, no que interessa, a dizer que apresentou a proposta de preços que lhe foi solicitada e não menciona que tenha apresentado quaisquer outros comprovantes de preços praticados com outros demandantes para justificar o preço cobrado, que seria pago com recursos públicos.  </p><p class=\"#Normal-numerado-REL_01\">Assim, ante a inexistência de comprovação de que preço pago a empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME era compatível com o preço praticado pela banda com outros demandantes (compatibilidade cujo ônus de demonstração competia tanto à convenente contratante quanto à empresa contratada) , havendo outros elementos que evidenciem e permitam estimar o superfaturamento, o Tribunal poderá utilizá-los para fins de imputação de dano ao erário, se não forem infirmados pelos responsáveis.</p><p class=\"#Normal-numerado-REL_01\">A cronologia dos fatos relacionados à celebração do convênio e à contratação da banda, fornecem vários desses elementos, conforme se verá a seguir.</p><p class=\"#Normal-numerado-REL_01\">Em 20 de abril a ASBT apresenta o plano de trabalho do convênio ao ministério, no valor de R$ 143.000,00. O convênio viria a ser assinado em 22 de maio de 2008.</p><p class=\"#Normal-numerado-REL_01\">No caso, observa-se (peça 1, p. 7 e seguintes) , que o valor da contratação da banda foi estimado no exato valor da soma da parcela da emenda parlamentar destinada ao evento, R$ 130.000,00 com o da contrapartida, de R$ 13.000,00.</p><p class=\"#Normal-numerado-REL_01\">Em 15 de maio de 2008, a pessoa jurídica Aviões do Forró Gravações e Edições Musicais Ltda, \"detentora exclusiva dos direitos de apresentação artística do grupo musical Aviões do Forró em todo o território nacional\" declara que \"está dando exclusividade para comercializar o show no dia 22 de maio de 2008, na cidade de Estância-SE, para a empresa V & M Eventos\" (peça 9, p. 3) . Nesse documento não há qualquer estipulação de direitos e obrigações, bem como definição do valor a ser contratado ou da remuneração da pessoa jurídica que recebeu a exclusividade para tal comercialização. Nesse mesmo sentido, transcrevo excerto de minha declaração de voto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>:<b> </b></p><p class=\"#Citação\">\"10. Temos observado que os instrumentos jurídicos apresentados pelos representantes do artista ('empresários <i>ad hoc'</i>) , denominados de 'autorização, atesto ou carta de exclusividade', são instrumentos jurídicos precários, que não se configuram propriamente como contratos, por não estarem devidamente definidos os poderes e direitos de representação, os deveres e obrigações das partes, entre eles: a clara especificação do objeto, a remuneração do contratado, os limites negociais (O empresário exclusivo está autorizado, em nome do artista, a cobrar qualquer valor? O valor a ser cobrado da entidade contratante abrange quais custos: hospedagem, alimentação, transporte de equipamentos, montagem do show?) e o valor a ser percebido pelo artista (não se espera que o artista celebre um 'contrato de exclusividade' para evento certo em que não se especifique o valor que lhe deverá ser repassado em razão de sua apresentação) .\"</p><p class=\"#Normal-numerado-REL_01\">Em 28 de abril, a comissão especial de licitação da ASBT emite \"justificativa de inexigibilidade de licitação\", para os fins do art. 25, III, da Lei 8666/1993, na qual \"vem justificar a inexigibilidade para contratar a empresa Valeria Patrícia de Oliveira Azevedo\", pelo valor de R$ 143.000,00. Não há justificativa para o preço da contratação. </p><p class=\"#Normal-numerado-REL_01\">Em 22 de maio de 2018, a empresa V & M Produções e Eventos (Valério Patrícia de Oliveira Azevedo) apresenta à ASBT proposta \"referente a apresentações das bandas\" no evento \"Abertura dos Festejos Juninos de Estância/SE, no valor de R$ 143.000,00 (peça 9, p. 10 e seguintes) . </p><p class=\"#Normal-numerado-REL_01\">  Essa sequência cronológica demonstra que o valor a ser pago pela apresentação da banda foi definido pelo valor disponível no plano de trabalho, e não pelos valores praticados pela banda com outras demandantes ou pelo mercado local.</p><p class=\"#Normal-numerado-REL_01\">A inexistência de explicações para a necessidade de contratação do show por meio da empresa V & M e não diretamente com a empresa Aviões do Forró Gravações e Edições Musicais Ltda, detentora dos direitos de exclusividade, a precariedade do instrumento de vinculação da representante à banda, combinadas com a inconsistência temporal das etapas decisórias e a inexistência de justificativa de preços, formam um quadro de robusta presunção de que a participação da empresa V & M neste processo não foi a de uma efetiva representante exclusiva.</p><p class=\"#Normal-numerado-REL_01\">No contexto agora desvelado, ante a constatação, pela resposta do MTur, de que não foi avaliado se os preços estabelecidos no plano de trabalho correspondiam a valores compatíveis com os de mercado (verificáveis a partir de propostas apresentadas quando da propositura do convênio) , as omissões observadas nas autorizações/cartas/atestos de exclusividade (omissões que, em contexto distinto do acima descrito, não infirmariam a realidade do vínculo jurídico) passam a ser vistas como evidências de que a função desempenhada pela empresa V & M, detentora da exclusividade <i>ad hoc </i>prestou-se menos à legítima representação jurídica e mais à viabilização da contratação da referida atração artística por preço superior ao que seria praticado por ela, diretamente, ou por seu empresário exclusivo, se por meio dele fosse feita a contratação.</p><p class=\"#Normal-numerado-REL_01\">Por essa linha de investigação, o que se tem por demonstrado são evidências de ocorrência de dano ao erário por superfaturamento, e não de ocorrência de dano ao erário fundado essencialmente no entendimento de quebra do nexo causa por não comprovação dos requisitos legais para contratação direta de artistas, por inexigibilidade (peça 13, p. 16) . </p><p class=\"#Normal-numerado-REL_01\">Assim, a diferença indicada pela unidade instrutiva constitui base para imputação de superfaturamento (peça 13, p. 10) , passível de refutação pelos responsáveis, o que não ocorreu:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Banda musical</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor informado do cachê (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Diferença (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Diferença percentual</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Pela ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">Pela Banda</p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Aviões do Forró</p></td>\t<td><p class=\"#Citação_-_tabela\">143.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">100.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">43.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30,07%</p></td></tr></tbody></table><p class=\"#Normal-numerado-REL_01\">Todas as considerações acima têm como supedâneo a existência do recibo pago à banda representada, datado de 19/5/2008 (peça 10, p.125) , em valor menor do que aquele especificado no plano de trabalho do convênio.</p><p class=\"#Normal-numerado-REL_01\">Ressalto que, muito embora a justificativa de preço não tenha sido realizada no momento devido, como exigido pela legislação de regência, os responsáveis tiveram a oportunidade de fazê-la em resposta à citação, de forma a elidir a presunção de superfaturamento e infirmar a imputação de dano ao erário, mas não o fizeram.</p><p class=\"#Bloco_argumentativo\">V</p><p class=\"#Normal-numerado-REL_01\">Outro ponto levantado pela unidade instrutiva refere-se ao uso de outras fontes de recursos para execução do evento.</p><p class=\"#Citação\">\"28.1\tAfora essas duas irregularidades, que concorreram para o débito apontado, manteve-se de exames anteriores a irregularidade referente à ausência de publicidade dos extratos do ato de Inexigibilidade 4/2008 e do Contrato decorrente 4/2008. Também foi apontada a utilização de outras fontes de recursos para custear o evento, oriundas da prefeitura municipal de Estância/SE e do Banco do Estado de Sergipe, sem haver essa informação na prestação de contas do convênio em apreço, fato que tem o potencial de impedir o estabelecimento do nexo causal entre os recursos federais repassados e a execução do objeto conveniado. Esse último fato, sugere-se que seja encaminhado ao Ministério Público.\"</p><p class=\"#Normal-numerado-REL_01\">É de se esperar que para a apresentação de uma atração artística haja estrutura para tanto, assim, a utilização de outros recursos justifica-se pela necessidade obrigatória dos demais elementos para a consecução dos festejos juninos.</p><p class=\"#Normal-numerado-REL_01\">De fato, restou comprovado o uso de outros recursos, todavia, como se constata dos documentos acostados aos autos, as despesas custeadas com os valores aportados pelo município foram relacionadas à estrutura, ao apoio de colaboradores (refeições, por exemplo) e à divulgação do evento (peça 11, p. 25-109 e peça 12, p.1-52) , enquanto os recursos de patrocínio do Banco do Estado de Sergipe (peça 12, p. 53-55) foram depositados na conta movimento do município 300.004-6, agência 008, do mesmo banco.</p><p class=\"#Normal-numerado-REL_01\">Registro que o objeto conveniado (peça 1, p. 28) é o apoio à realização do evento, mediante aporte de recursos para contratação da apresentação do show da banda Aviões do Forró, e não a realização em sua totalidade (estrutura, sonorização, entre outros itens) .</p><p class=\"#Normal-numerado-REL_01\">Ou seja, os objetos, ainda que tenham como fim a realização da abertura dos festejos juninos no município de Estância/SE, são distintos: a apresentação da atração artística foi garantida com recursos do convênio; a estruturação para realização do evento, por recursos da prefeitura municipal, oriundos de patrocínio do Banco do Estado de Sergipe, no valor total de R$ 100.000,00, depositado em conta da prefeitura diferente daquela utilizada para movimentação pela convenente, ASBT.</p><p class=\"#Normal-numerado-REL_01\">Portanto, as alegações da Associação Sergipana de Blocos de Trio (ASBT) , da empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME e do Sr. Lourival Mendes de Oliveira Neto, devem ser rejeitadas, sendo os responsáveis condenados a ressarcir o erário federal, solidariamente, com a aplicação de multa do art. 57 da Lei 8.443/1992 à ASBT e ao Sr. Lourival Mendes de Oliveira Neto.</p><p class=\"#Normal-numerado-REL_01\">Deixo de propor a aplicação de multa à empresa Valéria Patrícia Pinheiro de Oliveira Azevedo - ME em consonância com a proposta da unidade instrutiva de que, uma vez que sua citação foi autorizada em 21/8/2019 (peça 39) , mais de dez anos após a ocorrência do fato que ensejou a condenação, em 11/6/2008 (data de emissão da nota fiscal 153, peça 10, p. 51) .</p><p class=\"#Normal_0\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de setembro de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"#Assinatura\"/><p class=\"#Assinatura\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220924", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=671914", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=671914", "EXTENSAOARQUIVO": "doc"}