{"KEY": "ACORDAO-COMPLETO-2370496", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 9277/2019 ATA 32/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9277", "ANOACORDAO": "2019", "NUMATA": "32/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9277/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9277/2019-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Trata-se de tomada de contas especial (TCE) foi instaurada em desfavor dos Srs. Daniel Maurício Reis e Rogério Mendes da Costa, em razão da execução parcial, sem o alcance da funcionalidade pactuada, do objeto do Contrato de Repasse 300.73184/2009, firmado entre o Ministério do Turismo e a referida municipalidade, cujo objeto era a construção e reformas urbanísticas nas ruas Nosso Senhor do Bonfim, Presidente Vargas e Macaúbas.</p><p class=\"normal_ (Web) \">Considerando que a jurisprudência deste Tribunal tem reiteradamente considerado que a responsabilização do gestor pela inexecução parcial deve se ater ao valor correspondente à fração não concretizada do objeto, desde que a parte realizada possa, de alguma forma, trazer algum benefício para a comunidade envolvida;</p><p class=\"normal_ (Web) \">Considerando que a avaliação da extensão do dano ao erário nas hipóteses de inexecução física parcial deve levar em conta o caráter divisível ou não do objeto avençado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1142/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1142/2018-TCU-Segunda Câmara</a>) ;</p><p>Considerando que os serviços de calçamento executados, dado o seu caráter divisível, podem ser aproveitados, gerando o benefício proporcional e imediato para a comunidade, uma vez que a funcionalidade não depende, neste caso concreto, da execução integral do objeto avençado;</p><p>Considerando que o primeiro relatório da Caixa informa que havia serviços de calçamento executados em quantidade superior ao medido no boletim e que serviços não previstos, mas necessários, estavam sendo executados, como a adaptação para bocas de lobo (peça 1, p. 49) ;</p><p>Considerando que os recursos federais disponibilizados ao município correspondem ao montante aplicado na execução parcial do objeto do contrato de repasse em exame e que não foram liberados mais recursos pelo órgão concedente, que considerou desvantajosa a continuidade da execução do objeto originalmente avençado (peça 1, p. 49) ;</p><p>Considerando que as modificações sofridas no empreendimento e a ausência de repasse dos recursos correspondentes pelo órgão concedente são motivos suficientes para desonerar os responsáveis da responsabilidade pela paralisação da obra;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea “b”, 201, § 3º, e 212 do Regimento Interno/TCU, de acordo com o parecer emitido pelo MPTCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>arquivar</b> a presente tomada de contas especial, sem julgamento de mérito, por ausência de desenvolvimento válido e regular do processo; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">encaminhar cópia desta deliberação, acompanhada do parecer do MPTCU, ao Ministério do Turismo, à Caixa Econômica Federal, à Controladoria-Geral da União e aos responsáveis.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/238520180\" target=\"_blank\">Processo 002.385/2018-0</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Daniel Mauricio Reis (XXX.174.146-XX) e Rogerio Mendes da Costa (XXX.439.726-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Município de Piedade dos Gerais – MG.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Vital do Rêgo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/09/2019", "ENTIDADE": " Município de Piedade dos Gerais - MG.", "INTERESSADOS": " Daniel Mauricio Reis (XXX.174.146-XX) e Rogerio Mendes da Costa (XXX.439.726-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00238520180\" target=\"_blank\">002.385/2018-0</a>", "RELATOR": "VITAL DO RÊGO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=17680308", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=17680308", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58710667"}