{"KEY": "ACORDAO-COMPLETO-2365207", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9807/2019 ATA 33/2019 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9807", "ANOACORDAO": "2019", "NUMATA": "33/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de atos de concessão de aposentadoria emitidos pelo Departamento de Polícia Federal (DPF) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais e autorizar o registro dos atos de aposentadoria de Alexandre Sarkis (peça 2) , de Arnoldo Andrade Grizente (peça 3) , de Caio Marcelo Mengue (peça 4) , de Jeová Riceti Filho (peça 6) , de Maria do Socorro Amorim de Sousa Garcia (peça 8) e de Roberto Araújo dos Santos (peça 10) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Sefip que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. destaque os atos de Francisco José Aragão (peça 5) e de Marco Antônio Farias Coelho (peça 7) , para formação de processo, acostando cópia das instruções de mérito (peças 12 e 13) , e posteriormente o envie ao MP/TCU, para colhimento de sua manifestação regimental;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. destaque o ato da Sra. Mariza Barbosa Fraga (peça 9) e providencie sua juntada ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/856920193\" target=\"_blank\">Processo 008.569/2019-3</a>, juntamente com cópia das instruções de mérito (peças 12 e 13) , para manifestação da procuradora-geral Cristina Machado da Costa e Silva;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encerrar e arquivar os presentes autos.</p>", "ASSUNTO": "Atos de registro de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/09/2019", "ENTIDADE": " Departamento de Polícia Federal.", "INTERESSADOS": "3. Interessados: Alexandre Sarkis (XXX.097.046-XX); Arnoldo Andrade Grizente (XXX.570.631-XX); Caio Marcelo Mengue (XXX.688.408-XX); Francisco José Aragão (XXX.916.793-XX); Jeová Riceti Filho (XXX.535.808-XX); Marco Antônio Farias Coelho (XXX.422.037-XX); Maria do Socorro Amorim de Sousa Garcia (XXX.506.883-XX); Mariza Barbosa Fraga (XXX.442.238-XX); Roberto Araújo dos Santos (XXX.147.500-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00875820190\" target=\"_blank\">008.758/2019-0</a>", "QUORUM": " <br>13.1. Ministro presente: Benjamin Zymler (na Presidência).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, atos de concessão de aposentadoria emitidos pelo Departamento de Polícia Federal.</p><p class=\"#Normal-numerado-REL_01\">Transcrevo, com ajustes, a instrução do auditor da Secretaria de Fiscalização de Pessoal - Sefip (peça 12) -, que contou com a anuência do diretor técnico da unidade (peça 13) </p><p class=\"#Citação\">“ (...) </p><p class=\"#Citação\">EXAME TÉCNICO </p><p class=\"#Citação\">Procedimentos aplicados</p><p class=\"#Citação\">2. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram - se estabelecidos na Instrução Normativa - TCU 78/2018 e na Resolução -TCU 206/2007. Em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p class=\"#Citação\">3. Relativamente aos atos de concessão de aposentadoria, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p class=\"#Citação\">4. Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. </p><p class=\"#Citação\">5. Tratando-se de atos registrados no Sistema Integrado de Administração de Recursos </p><p class=\"#Citação\">Humanos (Siape) , tais registros também são considerados pelas rotinas críticas. O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do Sisac, que informa as parcelas no momento do registro do ato. Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências, que, embora constantes do Sisac, já foram corrigidas.</p><p class=\"#Citação\">6. Na ocorrência de períodos de tempo relativos à contagem ponderada decorrente do exercício de atividade insalubre, as rotinas incluem a verificação do atendimento dos requisitos estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Ministro-Relator Walton Alencar Rodrigues) . Constatado o não atendimento, tais períodos são automaticamente excluídos da contagem do tempo.</p><p class=\"#Citação\">7. Também são excluídos da contagem outros períodos de tempo cujo cômputo a jurisprudência do TCU entende, a princípio, ser irregular. São exemplos os períodos de tempo rural, aluno aprendiz, estágio, residência médica e aqueles obtidos por justificação judicial. Trata-se de vedações para as quais a jurisprudência do TCU também prevê exceções, mas, nesses casos, a verificação do atendimento dos requisitos não pode ser automatizada, exigindo a apresentação de documentação comprobatória. Portanto, na ocorrência de qualquer desses períodos, são eles excluídos da contagem.</p><p class=\"#Citação\">8. Assim, os períodos de tempo impugnáveis pelo TCU são excluídos quando da verificação da implementação dos requisitos temporais para se inativar na forma originalmente deferida pelo gestor de pessoal. Em outras palavras, são contabilizados apenas os períodos de tempo sem possibilidade de impugnação com base na lei e na jurisprudência aplicáveis.</p><p class=\"#Citação\">EXAME DAS CONSTATAÇÕES</p><p class=\"#Citação\">9. O conjunto das verificações a que os atos foram submetidos encontra-se discriminado em detalhes nas páginas que precedem esta instrução. Não foi constatado qualquer óbice a sua apreciação pela legalidade. </p><p class=\"#Citação\">10. Cabe registrar que esse também foi o entendimento do controle interno, que examinou os atos no âmbito da competência definida nos arts. 11 e 12 da Instrução Normativa -TCU 78/2018. </p><p class=\"#Citação\">11. Assim, cabe proposta de que os atos sejam considerados legais e registrados.</p><p class=\"#Citação\">CONCLUSÃO </p><p class=\"#Citação\">12. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos. Assim, cabe proposta no sentido de que sejam considerados legais, promovendo-se o seu registro. </p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">13. Ante o exposto, propõe-se considerar legais e determinar o registro dos atos de concessão de aposentadoria integrantes deste processo, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União.”</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, acolhe a proposta de legalidade dos atos, com exceção dos atos acostados às peças 5, 7 e 9, para os quais propõe o seguinte:</p><p class=\"#Citação\">“3. Observa-se que os atos de peças 5, 7 e 9 tratam, respectivamente, de alteração das aposentadorias concedidas a Francisco Jose Aragão, Marco Antônio Farias Coelho e Mariza Barbosa Fraga.</p><p class=\"#Citação\">4. Ocorre que o ato inicial de Francisco Jose Aragão, com vigência em 6/4/2006, número de controle 10327002-04-2007-000013-0, foi autuado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1232720115\" target=\"_blank\">Processo 012.327/2011-5</a>, com proposta de legalidade da Sefip e anuência do MPTCU e está aguardando o pronunciamento do relator, Ministro Aroldo Cedraz. O ato inicial de Marco Antônio Farias Coelho, com vigência em 8/10/2009, número de controle 10327002-04-2015-000657-7, encontra-se no TCU, mas ainda não foi autuado. No que concerne ao benefício de Mariza Barbosa Fraga, o ato inicial, com vigência em 5/2/2007, número de controle 10327002-04-2008-000686-7, foi autuado no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/856920193\" target=\"_blank\">Processo 008.569/2019-3</a> e recebeu proposta de legalidade pela Sefip, e se encontra no Gabinete da Procuradora-Geral Cristina Machado, aguardando parecer.</p><p class=\"#Citação\">5. A jurisprudência do Tribunal de Contas da União consolidou-se no sentido de que o ato de alteração deve ser apreciado após ou conjuntamente com a concessão inicial da aposentadoria, uma vez que a alteração possui natureza acessória à concessão inicial (Acórdãos 1.457/2015 e 7.771/2014, ambos da 2ª Câmara) . </p><p class=\"#Citação\">6. Além disso, o Tribunal já decidiu que a ausência de registro do ato inicial de concessão de aposentadoria, por si só, impede o registro de ato de alteração posterior, pois o benefício previdenciário ainda não se aperfeiçoou no âmbito do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6120/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6120/2017-TCU-Primeira Câmara</a>) .</p><p class=\"#Citação\">7. Portanto, este representante do Ministério Público de Contas da União propõe o retorno dos autos à Unidade Técnica – para que, no que concerne a Marco Antônio Farias Coelho, o ato de alteração seja analisado juntamente com o ato inicial –, bem como o sobrestamento do feito, até a conclusão dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1232720115\" target=\"_blank\">Processo 012.327/2011-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/856920193\" target=\"_blank\">Processo 008.569/2019-3</a>, no que se refere ao julgamento dos atos de alteração de Francisco Jose Aragão e Mariza Barbosa Fraga; ou, alternativamente, propõe-se que os citados atos sejam destacados do processo, para que os demais atos integrantes dos autos, cuja proposta de legalidade o MPTCU acompanha, possam ser, de pronto, apreciados.” (peça 14) .</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS DE APOSENTADORIA. LEGALIDADE DE SEIS ATOS. TRÊS ATOS DE ALTERAÇÃO DE FUNDAMENTAÇÃO DA CONCESSÃO SEM JULGAMENTO DOS RESPECTIVOS ATOS INICIAIS. DESTAQUE. FORMAÇÃO DE APARTADOS. ACOSTAMENTO EM PROCESSO. DETERMINAÇÕES. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"#Normal\">Em exame, atos de concessão de aposentadoria emitidos pelo Departamento de Polícia Federal (DPF) .</p><p class=\"#Normal-numerado-REL_01\">A Sefip, após a aplicação das críticas informatizadas padronizadas, propõe a legalidade de todos os atos que compõem o presente processo.</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, converge com a proposta da unidade especializada no que concerne aos atos acostados às peças 2, 3, 4, 6, 8, e 10, e propõe medidas diversas quanto aos atos de Francisco José Aragão (peça 5) , de Marco Antônio Farias Coelho (peça 7) e de Mariza Barbosa Fraga (peça 9) .</p><p class=\"#Normal-numerado-REL_01\">Segundo o MP/TCU os atos em comento são de alteração de fundamentação para concessão de aposentadoria. No entanto, até a data de sua manifestação regimental, os atos iniciais dos interessados ainda não haviam sido julgados. Argumenta o <i>Parquet</i> que a alteração só pode ser apreciada em conjunto ou posteriormente à concessão inicial e que o registro do ato inicial é requisito essencial para o registro do de alteração.</p><p class=\"#Normal-numerado-REL_01\">Sugere, o <i>Parquet</i>, o destaque do ato de Marco Antônio Farias Coelho para análise conjunta ao seu ato inicial, e o sobrestamento do presente processo até julgamento dos atos iniciais de Francisco José Aragão e de Mariza Barbosa Fraga. E, de forma alternativa, o destaque de todos os referidos atos. </p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">Acolho as propostas convergentes pela legalidade dos atos de Alexandre Sarkis (peça 2) , de Arnoldo Andrade Grizente (peça 3) , de Caio Marcelo Mengue (peça 4) , de Jeová Riceti Filho (peça 6) , de Maria do Socorro Amorim de Sousa Garcia (peça 8) e de Roberto Araújo dos Santos (peça 10) .</p><p class=\"#Normal-numerado-REL_01\">No caso de Francisco José Aragão, o MP/TCU informa que há ato de concessão inicial aguardando pronunciamento do relator (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1232720115\" target=\"_blank\">Processo 012.327/2011-5</a>) . Verifica-se, entretanto que o referido ato inicial foi julgado legal (4465/2019–TCU–2ª Câmara) foi julgado recentemente, em 2/7/2019.</p><p class=\"#Normal-numerado-REL_01\">Do mesmo modo, para a situação de Marco Antônio Farias Coelho, o <i>Parquet</i> informa que ainda não havia processo autuado para seu ato inicial. Porém, o referido ato inicial foi julgado legal pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5068/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5068/2019-TCU-Segunda Câmara</a>, em 16/7/2019.</p><p class=\"#Normal-numerado-REL_01\">Assim, os atos dos dois ex-servidores acima (peças 5 e 7) devem ser destacados, para formação de processo juntamente com cópia das instruções da Sefip, que já contêm sua proposta de mérito (peças 12 e 13) , e posterior envio ao MP/TCU, para colhimento de seu parecer.</p><p class=\"#Normal-numerado-REL_01\">No tocante à Sra. Mariza Barbosa Fraga, o MP/TCU arguiu que o ato inicial está incluído no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/856920193\" target=\"_blank\">Processo 008.569/2019-3</a> (de minha relatoria) , o qual está pendente de apreciação. Com efeito, o ato acostado à peça 9 deste processo deve ser destacado e acostado àqueles autos, juntamente com cópia das instruções de mérito da Sefip (peças 12 e 13) , para manifestação da procuradora-geral Cristina Machado da Costa e Silva.</p><p class=\"#Normal-numerado-REL_01\">Registro, por fim, que essas divergências de situação dos atos iniciais ocorreram em razão do tempo transcorrido entre a data da manifestação do <i>Parquet</i> e a atual fase do presente processo.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de setembro de 2019.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=679030", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=679030", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61436477"}