{"KEY": "ACORDAO-COMPLETO-2515815", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 556/2022 ATA 2/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "556", "ANOACORDAO": "2022", "NUMATA": "2/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Secretaria Especial da Cultura, em desfavor de Bruno Vaz Amorim, em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do Projeto Cultural Pronac 11-9219, cujo nome é \"Dançarte\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel Bruno Vaz Amorim, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Bruno Vaz Amorim, com fundamento nos arts. 1º, inciso I, 16, III, \"b\" e \"c\", 19 e 23, III, da Lei 8.443/1992, e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal  (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida ao Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Tipo da parcela</p></td></tr><tr>\t<td><p>8/12/2011</p></td>\t<td><p>300.000,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>16/7/2013</p></td>\t<td><p>612,75</p></td>\t<td><p>Crédito</p></td></tr><tr>\t<td><p>28/3/2014</p></td>\t<td><p>4.058,70</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a Bruno Vaz Amorim a multa prevista no artigo 57 da Lei 8.443/1992, no valor de R$ 400.000,00 (quatrocentos mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo(a) Secretaria Especial de Cultura em razão de não comprovação da regular aplicação dos recursos repassados pela União, Lei nº 8.313/1991 (Lei federal de Incentivo à Cultura/Rouanet).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/02/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsável: Bruno Vaz Amorim (XXX.734.991-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00078120207\" target=\"_blank\">000.781/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p>Adoto, como Relatório, a instrução da unidade técnica (peças 99-101) , que contou com a anuência do Ministério Público junto ao TCU (peça 102) :</p><p><i>1.\tCuidam os autos de tomada de contas especial instaurada por Secretaria Especial da Cultura, em desfavor de Bruno Vaz Amorim (CPF: XXX.734.991-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 11-9219, cujo nome é \"DANÇARTE\".</i></p><p><i>HISTÓRICO</i></p><p><i>2.\tEm 13/10/2015, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Secretaria Especial da Cultura autorizou a instauração da tomada de contas especial. O processo foi registrado no sistema e-TCE com o número 674/2018.</i></p><p><i>3.\tA Portaria nº 626, de 28 de outubro de 2011, autorizou a captação do valor de apoio, totalizando R$ 383.020,00, no período de 31/10/2011 a 31/12/2011 (peça 6) , com prazo para execução dos recursos 08/12/2011 a 31/12/2012, recaindo o prazo para prestação de contas em 7/3/2013.</i></p><p><i>4.\tO proponente captou recursos autorizados, no montante de R$ 300.000,00, conforme atestam os recibos (peça 7) e/ou extratos bancários (peças 21 e 74) .</i></p><p><i>5.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </i></p><p><i>Não apresentar documentação que comprovasse suficientemente a execução do objeto. Não foi possível concluir da prestação de contas apresentada que o projeto cultural foi executado conforme o plano de trabalho aprovado (peça 44) . </i></p><p><i>6.\tO responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p><i>7.\tNo relatório (peça 80) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 295.328,55, imputando-se a responsabilidade a Bruno Vaz Amorim, na condição de proponente.</i></p><p><i>8.\tEm 17/12/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 82) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 83 e 84) .</i></p><p><i>9.\tEm 23/1/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 85) .</i></p><p><i>10.\tNa instrução inicial (peça 89) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para a seguinte irregularidade: </i></p><p><i>10.1.\tIrregularidade 1: não comprovação da regular aplicação dos recursos repassados por força do Projeto Cultural Pronac 11-9219 devido à reprovação da prestação de contas finais por não ter sido evidenciada a execução do projeto conforme o planejado, além de existirem indícios de que o projeto tenha tido sua execução sobreposta a outros projetos culturais com objetos similares.</i></p><p><i>10.1.1.\tEvidências da irregularidade: documentos técnicos presentes nas peças 1, 2, 32, 44, 50, 58, 61 e 64.</i></p><p><i>10.1.2.\tNormas infringidas: Constituição Federal - art. 70, parágrafo único. IN MinC nº 1/2012, art. 43, parágrafo único. IN MinC nº 1/2017, art. 101, inciso I, e art. 106, inciso III, alínea \"b\".</i></p><p><i>10.2.\t\tDébitos relacionados ao responsável Bruno Vaz Amorim (CPF: XXX.734.991-XX) :</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td>\t<td><p><i>Identificador da parcela</i></p></td></tr><tr>\t<td><p><i>8/12/2011</i></p></td>\t<td><p><i>300.000,00</i></p></td>\t<td><p><i>D1</i></p></td></tr><tr>\t<td><p><i>16/7/2013</i></p></td>\t<td><p><i>612,75</i></p></td>\t<td><p><i>C1</i></p></td></tr><tr>\t<td><p><i>28/3/2014</i></p></td>\t<td><p><i>4.058,70</i></p></td>\t<td><p><i>C2</i></p></td></tr></tbody></table><p><i>10.2.1.\tCofre credor: Fundo Nacional de Cultura.</i></p><p><i>10.2.2.\tResponsável: Bruno Vaz Amorim (CPF: XXX.734.991-XX) .</i></p><p><i>10.2.2.1.\tConduta: na parcela D1 - não apresentar documentos que evidenciassem a execução do objeto conforme o pactuado com o Ministério da Cultura; apresentar documentos relativos à execução de outros projetos culturais para comprovar a execução do Pronac 11-9219.</i></p><p><i>10.2.2.2.\tNexo de causalidade: a não apresentação dos documentos que evidenciassem a execução do objeto pactuado impediram a comprovação da geração do benefício esperado para a população, o que implica o não cumprimento do objeto e gera danos ao erário; enquanto a apresentação de documentos relativos à execução de outros projetos culturais caracteriza indício de o projeto teve sua execução sobreposta aos Pronac (s) 08-8576, 12-8595 e 12-7377, resultando em dano ao erário.</i></p><p><i>10.2.2.3.\tCulpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis e não apresentar documentos repetidos de outros projetos culturais. </i></p><p><i>11.\tEncaminhamento: citação.</i></p><p><i>12.\tEm cumprimento ao pronunciamento da unidade (peça 91) , foi efetuada citação do responsável, nos moldes adiante:</i></p><p><i>a)\t Bruno Vaz Amorim - promovida a citação do responsável, conforme delineado adiante:</i></p><p><i>Comunicação: Ofício 28119/2021 - Seproc (peça 93) </i></p><p><i>Data da Expedição: 4/6/2021</i></p><p><i>Data da Ciência: não houve (Mudou-se) (peça 94) </i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU.\t</i></p><p><i>Comunicação: Edital 0825/2021 - Seproc (peça 96) </i></p><p><i>Data da Publicação: 12/8/2021</i></p><p><i>Fim do prazo para a defesa: 28/8/2021\t</i></p><p><i>13.\tConforme Despacho de Conclusão das Comunicações Processuais (peça 98) , as providências inerentes às comunicações processuais foram concluídas. </i></p><p><i>14.\tTranscorrido o prazo regimental, o responsável Bruno Vaz Amorim permaneceu silente, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p><i>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</i></p><p><i>15.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o projeto teve vigência até 31/12/2012, não tendo ultrapassado dez anos desde esta data. Ainda, o responsável Bruno Vaz Amorim foi notificado por meio do edital acostado à peça 72, publicado em 1/8/2018.</i></p><p><i>Valor de Constituição da TCE \t</i></p><p><i>16.\t\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 417.283,79, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </i></p><p><i>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></p><p><i>17.\t\tInforma-se que foi encontrado processo no Tribunal com o mesmo responsável:</i></p><table><tbody><tr>\t<td><p><b><i>Responsável</i></b></p></td>\t<td><p><b><i>Processos</i></b></p></td></tr><tr>\t<td><p><i>Bruno Vaz Amorim</i></p></td>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1129620186\" target=\"_blank\">Processo 011.296/2018-6</a> [TCE, aberto, \"TCE instaurada pelo (a) Ministério da Cultura em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Lei Rouanet, que teve por objeto Produzir quatro apresentações sinfônicas aliando a música orquestrada à cultura nacional, proporcionando uma rica mistura artística e promovendo a circulação da arte pelo nosso país, uma vez que o projeto será itinerante por quatro cidades diferentes. Uma parte dos ingressos será distribuída gratuitamente e outra parte será vendida a preços populares, o que auxilia na fruição da cultura. (nº da TCE no sistema: 475/2017) \"]</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3845420181\" target=\"_blank\">Processo 038.454/2018-1</a> [TCE, aberto, \"Tomada de Contas Especial instaurado pelo Ministério da Cultura, em razão da irregularidade na documentação exigida para a prestação de contas dos recursos captados pela empresa Master Projetos e Empreendimentos Culturais Ltda-ME, sociedade simples limitada sediada em São Paulo-SP, para a realização do Projeto PRONAC nº 10-8951, intitulado Teatro Sustentável \"]</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1852420206\" target=\"_blank\">Processo 018.524/2020-6</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial de Cultura em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Lei Rouanet, que teve por objeto Por meio da dança contemporânea, este projeto busca aproximar da nossa cultura e das artes em geral crianças e adolescentes com maior fragilidade social. Após aulas práticas, estudantes da escola pública, na faixa etária entre 6 e 12 anos, realizarão oito apresentações cênicas mostrando os ritmos e danças que fazem parte da riqueza artística do nosso país. (nº da TCE no sistema: 1424/2018) \"]</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2584520209\" target=\"_blank\">Processo 025.845/2020-9</a> [TCE, aberto, \"TCE instaurada pelo (a) Secretaria Especial da Cultura em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Lei Rouanet, que teve por objeto Realizar, entre março/2011 e setembro/2011, um livro de arte que integre cultura, arte e gastronomia. Serão destacadas todas as regiões do Brasil, ressaltando suas receitas típicas. A edição apresentará 44 receitas , que serão elaboradas por pessoas comuns de cada região mostrando a relação entre o prato apresentado e os costumes culturais da região. Serão distribuídos gratuitamente exemplares para bibliotecas federais, estaduais e municipais de todo país. (nº da TCE no sistema: 2616/2018) \"]</i></p></td></tr></tbody></table><p><i>18.\tInforma-se que foi encontrado débito imputável aos responsáveis em outras TCEs registradas no sistema e-TCE:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>TCES</i></p></td></tr><tr>\t<td><p><i>Bruno Vaz Amorim</i></p></td>\t<td><p><i>902/2018 (R$ 772.340,08) - Aguardando ajustes do instaurador</i></p></td></tr></tbody></table><p><i>19.\t\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Da validade das notificações:</i></p><p><i>20.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>21.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>22.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .</i></p><p><i>23.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p><i>Da revelia do responsável Bruno Vaz Amorim</i></p><p><i>24.\tNo caso vertente, a citação do responsável (Bruno Vaz Amorim) se deu de forma bastante zelosa. Inicialmente, foi realizada sua citação no endereço proveniente da pesquisa na base de dados da Receita custodiada pelo TCU, conforme comprovante de pesquisa acostado aos autos (peça 95) . Entretanto, não se logrou sucesso na entrega do ofício citatório neste endereço, tendo sido informado que o responsável \"mudou-se\" no Aviso de Recebimento constante da peça 94. Diante deste fato, foi promovida a notificação do responsável por edital publicado no Diário Oficial da União (peça 96) .</i></p><p><i>25.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>26.\tAo não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>27.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p><i>28.\tApós a emissão do parecer que reprovou as contas, foram apresentados pelo proponente documentos complementares (peça 45) . No entanto, não foram analisados pelo Ministério da Cultura por terem sido apresentados intempestivamente (peça 46) . Mas, em face do princípio da verdade material que rege os processos de controle externo, os documentos apresentados pelo proponente foram analisados pela auditora federal de controle externo na instrução anterior (peça 89) , sendo transcrita abaixo tal análise:</i></p><p><i>22.\t O Sr. Bruno Vaz Amorim apresentou diversas fotografias que seriam referentes às oficinas e apresentações realizadas no CENFORPE no âmbito do projeto e informou que havia entrado em contato com outras instituições beneficiadas pedindo declarações, mas que elas não responderam. Apresentou também listas de presença das oficinas e cronograma detalhado das etapas de trabalho, com explicações sobre inscrição, processo seletivo de alunos e famílias beneficiadas.</i></p><p><i>23.\t Em análise das evidências apresentadas, verificamos que não existem nas fotografias elementos que permitam vinculá-las diretamente ao Pronac 11-9219, já que a única fotografia que menciona o projeto \"Dançarte\" é a de um banner que não traz qualquer informação de data ou local da apresentação (peça 45, p. 17) . Foto com qualidade melhor deste banner pode ser encontrada na peça 73.</i></p><p><i>24.\t Quanto às listas de presença (peça 45, p. 28-86) , verificamos que dizem respeito a atividades realizadas na escola EMEB Benedito José de Morais. Todavia, o Ministério da Cultura relatou que a escola declarou que \"o único projeto desenvolvido ali, em 2012 e 2013, foi o projeto denominado \"Viva Dança\" e que havia sido solicitado pela empresa Bellini Cultural que a escola emitisse uma declaração, acerca do atendimento de 150 alunos\" (peça 44) .</i></p><p><i>25.\t Desta forma, entendemos que os documentos não são suficientes para comprovar a execução do projeto. Pesa o fato de que existem muitos indícios de que a execução não ocorreu, como a ausência de qualquer menção à apresentação ou ao projeto na internet (que no ano de 2012 já era amplamente disseminada) e a declaração da escola de que não teria ocorrido as atividades do projeto naquele local no período informado (grifo nosso) .</i></p><p><i>30.\tAinda na fase interna da TCE, após ser proposta a reprovação das contas, o proponente apresentou novo recurso administrativo (peça 55) , cujos argumentos não foram acolhidos pelo Ministério da Cultura (peça 59 e 63) . Consta dos autos também proposta de acordo administrativo feito de forma conjunta para vários projetos reprovados do \"Grupo Bellini\" (peças 57-58) , que, no entanto, foi reprovada pelo Ministério da Cultura (peça 59, p. 1) .</i></p><p><i>31.\tAssim, os argumentos apresentados na fase interna não elidem as irregularidades apontadas.</i></p><p><i>32.\tPor fim, informa-se que, conforme documento de identificação do proponente (peça 2) , o Sr. Bruno Vaz Amorim é filho do Sr. Antônio Carlos Belini Amorim. Em 19/12/2013, o Ministério da Cultura elaborou a Nota Técnica 1/2013-SEFIC/PASSIVO (peça 11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) , com o objetivo de expor informações complementares ao Memorando 64/2013/G4/PASSIVO/SEFIC/MinC, em que é mostrada a ocorrência de movimentação atípica de recursos entre os proponentes Amazon Books & Arts, Solução Cultural Consultoria em Projetos Culturais, dentre outras empresas do Sr. Antônio Carlos Belini Amorim, bem como a suspeita de que teria acontecido montagem de fotografias a fim de comprovar o objeto de projetos culturais incentivados (peça 11, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) . Aduziu-se que os recursos dos Pronacs abrangem uma cifra de aproximados R$ 55 milhões (peça 11, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) . </i></p><p><i>33.\tA partir da supracitada nota técnica e respectivo Anexo I, extraem-se os seguintes elementos fáticos, a saber (peça 11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) :\t</i></p><p><i>\ta) em 31/5/2011, o Ministério Público Federal (MPF) encaminhou ao MinC denúncia contra o Sr. Antônio Carlos Belini Amorim e suas empresas no sentido de que esse teria utilizado, de maneira indevida, recursos autorizados pelo MinC para a realização de projetos culturais fundamentados na Lei Rouanet, acarretando dano ao erário. A referida denúncia trouxe indícios de fraude e malversação de dinheiros públicos, tendo inclusive mencionado participação de servidor do MinC nas fraudes (peça 11, p. 1-2, e 6-12, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) ;</i></p><p><i>\tb) mediante Nota Técnica 0330/2011-CGAA/DIC/SEFIC/MinC, concluiu-se pela improcedência da denúncia em relação ao servidor do MinC, tendo a Consultoria Jurídico do MinC entendido pela possibilidade de arquivamento do processo autuado para tratar do caso (01400.020340/2011-78) sem mais aprofundamentos na investigação (peça 11, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) ;</i></p><p><i>\tc) ainda em 2011, o Sr. Antônio Carlos Belini e algumas de suas empresas foram inabilitados pelo MinC (peça 11, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) ;</i></p><p><i>\td) ao longo do segundo semestre de 2013, em análise das prestações de contas enviadas à Secretaria de Fomento e Incentivo à Cultura desde a década de 1990 a abril de 2011, constatou-se a ocorrência das seguintes irregularidades no que tange ao Pronacs ligados ao Sr. Antônio Carlos Belini (peça 11, p. 2-5, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3461620187\" target=\"_blank\">Processo 034.616/2018-7</a>) :</i></p><p><i>\td.1) indícios de fotos adulteradas;</i></p><p><i>\td.2) indícios de comprovantes de bibliotecas adulterados;</i></p><p><i>\td.3) envio de documentos comprobatórios pertencentes a outros Pronacs;</i></p><p><i>\td.4) indícios de fraudes de documentos/declarações falsas;</i></p><p><i>\td.5) indícios de manipulação atípica de recursos.\t</i></p><p><i>34.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) .</i></p><p><i>35.\tDessa forma, o responsável Bruno Vaz Amorim deve ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>Prescrição da Pretensão Punitiva</i></p><p><i>36.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p><i>37.\tNo caso em exame, não ocorreu a prescrição, uma vez que o projeto teve vigência até 31/12/2012 e o ato de ordenação da citação ocorreu em 26/5/2021.</i></p><p><i>CONCLUSÃO</i></p><p><i>38.\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Bruno Vaz Amorim não logrou comprovar a boa e regular aplicação dos recursos, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade.</i></p><p><i>39.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p><i>40.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>41.\tPor fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 88.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>42.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a)\tconsiderar revel o responsável Bruno Vaz Amorim (CPF: XXX.734.991-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p><i>b)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Bruno Vaz Amorim (CPF: XXX.734.991-XX) , condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU. </i></p><p><i>\tDébitos relacionados ao responsável Bruno Vaz Amorim (CPF: XXX.734.991-XX) :</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td>\t<td><p><i>Tipo da parcela</i></p></td></tr><tr>\t<td><p><i>8/12/2011</i></p></td>\t<td><p><i>300.000,00</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>16/7/2013</i></p></td>\t<td><p><i>612,75</i></p></td>\t<td><p><i>Crédito</i></p></td></tr><tr>\t<td><p><i>28/3/2014</i></p></td>\t<td><p><i>4.058,70</i></p></td>\t<td><p><i>Crédito</i></p></td></tr></tbody></table><p><i>\tValor atualizado do débito (com juros) em 15/9/2021: R$ 534.014,50.</i></p><p><i>c)\taplicar ao responsável Bruno Vaz Amorim (CPF: XXX.734.991-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>d)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p><i>f)\tenviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de SP, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p><i>g)\tenviar cópia do Acórdão que vier a ser proferido ao Secretaria Especial da Cultura e ao responsável, para ciência;</i></p><p><i>h)\tinformar à Procuradoria da República no Estado de SP, à Secretaria Especial da Cultura e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p><i>i)\tinformar à Procuradoria da República no Estado de SP que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PROJETO CULTURAL. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS REPASSADOS. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pela Secretaria Especial da Cultura, em desfavor de Bruno Vaz Amorim, em razão da não comprovação da regular aplicação dos recursos repassados pela União, captados por força do Projeto Cultural Pronac 11-9219, cujo nome é \"Dançarte\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A autorização para a captação do apoio foi no valor de R$ 383.020,00, dos quais foram captados R$ 300.000,00. O prazo para execução dos recursos foi de 08/12/2011 a 31/12/2012, com prazo para prestação de contas em 07/03/2013.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como o responsável não logrou apresentar documentação que comprovasse suficientemente a execução do objeto, sua prestação de contas foi reprovada. Diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, foi instaurada a presente TCE.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O relatório do tomador de contas (peça 80) concluiu que o prejuízo foi de R$ 295.328,55 e imputou a responsabilidade ao proponente, Bruno Vaz Amorim.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O relatório, o certificado de auditoria e o parecer do dirigente do órgão de controle interno (peças 82-84) são no mesmo sentido. Em 23/1/2020, o Ministro responsável pela área atestou haver tomado conhecimento das conclusões naqueles documentos e determinou o encaminhamento do processo a este Tribunal (peça 85) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na fase externa, o responsável foi citado pela não comprovação da regular aplicação dos recursos repassados por força do Projeto Cultural Pronac 11-9219, devido à reprovação da prestação de contas finais, por não ter sido evidenciada a execução do projeto conforme o planejado, além de existirem indícios de que o projeto tenha tido sua execução sobreposta a outros projetos culturais com objetos similares.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O responsável foi inicialmente citado no endereço proveniente da pesquisa na base de dados da Receita custodiada pelo TCU, conforme comprovante de pesquisa de endereço acostado aos autos (peça 95) . Entretanto, não se logrou sucesso na entrega do ofício citatório neste local, tendo sido informado que o responsável \"mudou-se\", no Aviso de Recebimento (peça 94) . Diante deste fato, foi promovida a notificação do responsável por edital, publicada no Diário Oficial da União (peça 96) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante da ausência de resposta à citação, a unidade técnica propõe (peças 99-101) , com anuência do Ministério Público junto ao TCU (peça 102) , que Bruno Vaz Amorim seja considerado revel, que suas contas sejam julgadas irregulares, com consequente condenação a ressarcir o débito apurado e aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve resumo dos fatos, decido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho as análises precedentes como razões de decidir, sem prejuízo de tecer algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Regulamente citado, Bruno Vaz Amorim manteve-se inerte, razão pela qual deve ser declarada sua revelia, com o prosseguimento dos autos para todos os efeitos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após a emissão do parecer que reprovou as contas, o responsável apresentou documentos complementares (peça 45) , que não foram analisados pelo Ministério da Cultura, por terem sido intempestivamente encaminhados. Em homenagem ao princípio da verdade material, que rege os processos de controle externo, tais documentos foram analisados pela instrução de peça 89, que concluiu não serem suficientes para comprovar a execução do projeto em questão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na fase interna da TCE, após proposta a reprovação das contas, o responsável apresentou ainda recurso administrativo (peça 55) , cujos argumentos não foram acolhidos pelo Ministério da Cultura (peça 59 e 63) . Também consta dos autos proposta de acordo administrativo feito de forma conjunta para vários projetos reprovados do \"Grupo Bellini\" (peças 57-58) . Tal proposta foi reprovada pelo Ministério da Cultura (peça 59, p. 1) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como as informações, documentos e demais elementos de defesa apresentados na fase interna não elidem as irregularidades apontadas, forçoso concluir pela não comprovação da regular aplicação dos recursos públicos transferidos e ocorrência de prejuízo ao Erário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sendo assim, julgo irregulares as contas de Bruno Vaz Amorim, o condeno a ressarcir o débito apurado, que em valores atualizados equivale a R$ 534.671,50 e aplico-lhe a multa prevista no art. 57 da Lei 8443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, VOTO para que seja adotada a minuta de acórdão que trago ao exame deste Colegiado.</p><p>TCU, Sala das Sessões, em 8 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783822", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783822", "EXTENSAOARQUIVO": "doc"}