{"KEY": "ACORDAO-COMPLETO-2519801", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 577/2022 ATA 2/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "577", "ANOACORDAO": "2022", "NUMATA": "2/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento para verificar o cumprimento das deliberações consignadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, referente à Prestação de Contas do Hospital das Forças Armadas (HFA) , exercício de 2015,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em 1ª Câmara ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. recomendar ao Ministério da Defesa, com fundamento no art. 11 da Resolução TCU 315/2020 c/c Portaria nº 3.856­DI­SPC/EMFA, de 1989, que reavalie, no prazo de 30 dias, o quantitativo de Próprios Nacionais Residenciais (PNR) à disposição do Hospital das Forças Armadas, de forma a adequá-lo às necessidades do referido Hospital, considerando as ocupações irregulares por Prestadores de Tarefa por Tempo Certo (PTTC) , bem como a necessidade de PNRs do próprio Ministério da Defesa;\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Hospital das Forças Armadas, com fundamento no art. 4°, inciso I, da Resolução TCU 315/2020, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. retifique, no prazo de 90 dias, a Orientação Normativa 03/CMT LOG-HFA, de 22/3/2018, cujo teor encontra-se em desacordo com as disposições do Decreto 980/1993, de modo a:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">a) atribuir prazo único de até 30 dias para desocupação do imóvel, contado da data em que cessou o direito de uso, conforme previsão do art. 16, § 3°, do Decreto 980/1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">b) excluir do público-alvo com direito ao uso dos PNR os militares prestadores de tarefa por tempo certo, por força de expressa vedação contida no art. 6º c/c o art. 50, IV, \"i\", 2, da Lei nº 6.880/1980 (Estatuto dos Militares) e os servidores civis sem DAS 4; DAS 5, ou DAS 6;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. promova, no prazo de 90 dias, a desocupação dos Próprios Nacionais Residenciais cedidos (PNR) a Prestadores de Tarefa por Tempo Certo (PTTC) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar parcialmente cumpridas as determinações consignadas nos subitens 1.7.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. considerar prejudicada a determinação consignada no subitem 1.7.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. considerar atendida a recomendação consignada no subitem 1.8.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão ao Ministério da Defesa, ao Hospital das Forças Armadas e à Secretaria de Controle Interno do Ministério da Defesa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Monitoramento do AC 8171/2019-1ª Câmara", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/02/2022", "ENTIDADE": " Hospital das Forças Armadas.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Secretaria de Controle Interno do Ministério da Defesa.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03350420202\" target=\"_blank\">033.504/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução à peça 33, que contou, em essência, com a anuência dos dirigentes da unidade instrutora (peças 34 e 35) . </p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de monitoramento autuado para verificar o cumprimento das determinações e atendimento da recomendação consignadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues exarado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2888120168\" target=\"_blank\">Processo 028.881/2016-8</a>, Prestação de Contas do Hospital das Forças Armadas (HFA) , relativa ao exercício de 2015 (peça 6) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2.\tNo exame das contas do HFA referentes ao exercício de 2015, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2888120168\" target=\"_blank\">Processo 028.881/2016-8</a>, esta Corte de Contas deu ênfase à análise da conformidade do conteúdo do relatório de gestão com a Portaria TCU 321/2015, à gestão de compras e contratações, e à gestão do patrimônio imobiliário (peça 2, p. 1) .</p><p class=\"tCU_-_Transcrição\">3.\tNo que concerne à gestão do patrimônio imobiliário, a Secretaria de Controle Interno do Ministério da Defesa (Ciset/MD) reportou os seguintes achados no Relatório de Auditoria Anual (peça 4, p. 14, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2888120168\" target=\"_blank\">Processo 028.881/2016-8</a>) :</p><p class=\"tCU_-_Transcrição\">\ta) o HFA não contava com sistema informatizado destinado à gestão e ao controle dos Próprios Nacionais Residenciais (PNR) à sua disposição e ao gerenciamento da lista de espera, dos cadastros de ocupação/desocupação e do controle de débitos, que eram feitos por meio de planilhas de Excel; </p><p class=\"tCU_-_Transcrição\">\tb) dos 479 PNRs do HFA, 219 eram objetos de ações judiciais, interpostas por servidores civis, militares e militares da reserva, objetivando a alienação nos termos da Lei 8.025/1990 (algumas das ações haviam sido julgadas desfavoravelmente à União) ou a postergação da desocupação dos imóveis; e </p><p class=\"tCU_-_Transcrição\">\tc) dos 228 PNRs ocupados por servidores civis, 32 estavam ocupados por servidores aposentados e cinco por familiares de servidores falecidos. Tais ocupações estavam asseguradas por ações judiciais objetivando a alienação ou a permanência da ocupação. </p><p class=\"tCU_-_Transcrição\">4.\tA Ciset também noticiou que havia sido realizada auditoria específica para avaliar a situação dos PNRs (processo 960100.001172/2015-99) , cujo relatório (Relatório de Acompanhamento 2/2016/GEAUD/CISET-MD, de 15/1/2016, peça 16) , foi analisado no âmbito das contas de 2015 e as informações mais relevantes e as recomendações feitas pelo referido Órgão de Controle Interno (OCI) foram sintetizadas à peça 2, instrução de mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2888120168\" target=\"_blank\">Processo 028.881/2016-8</a>, transcritas a seguir:</p><p class=\"tCU_-_Transcrição\">5.1 a Orientação Normativa 3/DIR-HFA, de 23/6/2009, contraria as disposições do Decreto 980/1993:</p><p class=\"tCU_-_Transcrição\">¿\tao permitir que servidores civis ocupem os PNRs em afronta ao disposto no art. 8°, inciso III, do Decreto 980/1993, que restringe a ocupação de imóveis da União a ocupantes de cargo em comissão, de nível DAS-4, DAS-5 e DAS-6; </p><p class=\"tCU_-_Transcrição\">¿\tao prever a possibilidade de ocupação de PNR por servidor civil ou militar que se encontre em situação socioeconômica desfavorável, situação prevista no art. 10 da ON 3/DIR-HFA; ao permitir que militar temporário ocupe PNR; e </p><p class=\"tCU_-_Transcrição\">¿\tao estabelecer prazo para restituição do imóvel (90 dias) superior ao definido no Decreto 980/1993, de 30 dias, (peça 16, p. 8-9) . </p><p class=\"tCU_-_Transcrição\">5.2 ocupação de 38 PNRs por militares temporários contratados na qualidade PTTC e por militares da reserva remunerada, dos quais dezesseis são objeto de ações judiciais, sendo quinze impetradas por ocupantes anteriores (peça 16, p. 13) . </p><p class=\"tCU_-_Transcrição\">5.3 225 PNRs ocupados por servidores civis, sendo: 38 ocupações anteriores ao Decreto 980/1993, portanto regulares; 133 em litígio judicial; e 54 sem amparo legal, portanto passíveis de serem desocupados (peça 16, p. 14) . O OCI relatou ainda que ao mesmo tempo que existiam 54 ocupações por servidores civis em desconformidade com o Decreto 980/1993, o HFA administrava, em 15/10/2015, uma lista de espera contendo 33 militares que aguardavam a disponibilização de imóveis para fins de habitação (peça 16, p. 15) .</p><p class=\"tCU_-_Transcrição\">5.4 pagamentos de taxa de ocupação por meio de Guia de Recolhimento a União (GRU) em desacordo com o Decreto 980/1993 e com a ON 3/DIR-HFA, que estabelecem que a taxa de ocupação deve ser descontada em folha de pagamento (peça 16, p. 18) . Quanto à constatação, o HFA comprovou que em alguns casos o recolhimento por GRU é a única alternativa, pois os permissionários estão nos quadros de outras Organizações Militares (OM) . </p><p class=\"tCU_-_Transcrição\">5.5 atrasos nos pagamentos das taxas de ocupação, alguns superiores a um ano (peça 16, p. 18- 19) . O OCI encontrou 20 ocorrências na amostra auditada, das quais treze correspondiam a permissionários cujos pagamentos são feitos através de GRU. Não foi identificada a forma de pagamento referente a seis permissionários inadimplentes (peça 16, p. 19) . </p><p class=\"tCU_-_Transcrição\">5.6 inadimplências referentes às taxas condominiais de responsabilidade de permissionários. Em uma das duas ocorrências, o OCI constatou que apesar de a permissionária ter débitos de taxas condominiais referente ao PNR SHCES 1303, ela foi autorizada a ocupar outro PNR (SQS 114 B) em virtude de decisão judicial transitada em julgado, processo 0025645.18.1998.4.01.3400 (peça 16, p. 21) . </p><p class=\"tCU_-_Transcrição\">5.7 ausência de documentação de suporte para concessão e desocupação de PNRs (peça 16, p. 24) .</p><p class=\"tCU_-_Transcrição\">5.8 realização de reformas em PNRs decorrentes do desgaste por uso que deveriam ser realizadas pelo permissionário e foram custeadas pelo HFA, totalizando R$ 99.910,33 referente aos PNRs SRI-2, Bloco B, apartamento 102 (R$ 29.998,43) ; SRI-2 Bloco B, apartamento 403 (R$ 20.457,41) ; SRI-2, bloco C, apartamento 105 (R$ 12.783,49) ; e SRI-1, Bloco H, apartamento 107 (R$ 36.671,00) ; conforme consignado à peça 16, p. 26-28. </p><p class=\"tCU_-_Transcrição\">5.9 ausência de vistorias periódicas nos imóveis cedidos, principalmente, aqueles cujas cessões são de longa duração (peça 16, p. 29) . </p><p class=\"tCU_-_Transcrição\">5.10 ausência de comprovação de quitação de débitos de permissionário referente ao PNR SRI-1/HFA, Bloco H, apartamento 206, Cruzeiro Novo, relativo ao período de maio de 1991 a setembro de 1992, cuja cobrança deveria dar-se por via judicial, ante a impossibilidade de realizar descontos na folha do permissionário em decorrência da Sentença 758/93 (Mandato de Segurança 939585-4) . De acordo com o OCI, o HFA não comprovou a quitação do débito e, na ocasião da auditoria, adotou medidas para verificar junto à OM do permissionário se houve quitação, evidenciando a ausência de controles efetivos no que se refere à gestão dos PNRs (peça 1, p. 30-31) .</p><p class=\"tCU_-_Transcrição\">Recomendações</p><p class=\"tCU_-_Transcrição\">Promover ações corretivas com vistas à desocupação dos imóveis, irregularmente concedidos a Prestadores de Tarefa por Tempo Certo [PTTC], em atividade no Hospital das Forças Armadas, nos casos em que os permissionários não se encontrem amparados por ação judicial (peça 16, p. 14) ;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Promover, a partir de estudos técnicos e consultas à Consultoria Jurídica da Pasta Ministerial, as medidas corretivas com vistas à desocupação dos imóveis concedidos a servidores civis, em desacordo com as disposições do Decreto nº 980/1993, abstendo-se, doravante, de conceder PNR a servidores não ocupantes de cargos de direção inferiores ao DAS 4 (peça 16, p. 16) .</p><p class=\"tCU_-_Transcrição\">5.\tApós a análise do referido relatório da Ciset, esta Corte realizou diligência para verificar o atendimento das recomendações do OCI, ocasião na qual o HFA manifestou sua discordância das conclusões da Ciset e informou que tramitava no âmbito do Ministério da Defesa o processo 60.000.015304/2015-98, que contemplaria soluções para as ocupações dos PNR por PTTC e servidores civis ocupantes de DAS 1, embora considerasse tais ocupações regulares (peça 2, p. 8) .</p><p class=\"tCU_-_Transcrição\">6.\tApós analisar os achados reportados pelo OCI, as constatações feitas pela Unidade Técnica, e os argumentos apresentados pelo HFA, à luz das normas que disciplinam a cessão de uso e a administração de imóveis residenciais de propriedade da União, esta Corte de Contas exarou as seguintes determinações no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues (peça 6) :</p><p class=\"tCU_-_Transcrição\">1.7. Determinar ao HFA, com fundamento no art. 208, § 2º, do RI/TCU, que apresente, no prazo de 180 (cento e oitenta) dias, as providências adotadas para:</p><p class=\"tCU_-_Transcrição\">1.7.1. retificar a Orientação Normativa 3/DIR-HFA, de 23/6/2009, cujo teor encontra-se em desacordo com as disposições do Decreto 980/1993;</p><p class=\"tCU_-_Transcrição\">1.7.1.2. regularizar as permissões de uso concedidas em desacordo com as disposições do Decreto 980/1993; e</p><p class=\"tCU_-_Transcrição\">1.7.1.4. instaurar procedimento para apurar eventuais responsabilidades decorrentes da não adoção de medidas para reaver os imóveis cuja inadimplência esteja enquadrada na hipótese prevista no art. 16, inciso X, do Decreto 980/1993, bem como pela não-instauração da sindicância prevista no art. 16, §6°, do referido decreto, nos casos em que o imóvel não foi devolvido ou foi restituído com atraso.</p><p class=\"tCU_-_Transcrição\">7.\tConforme mencionado no item 2 desta instrução, o exame das contas do HFA referentes ao exercício de 2015 também contemplou à gestão de compras e contratações. Sobre este aspecto, a Ciset havia reportado impropriedades referentes à realização de pesquisas de preços e de serviços realizados no HFA sem cobertura contratual, similares a falhas identificadas nos exercícios de 2012, 2013 e 2014, que motivaram a recomendação consignada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues, transcrita a seguir (peça 6) :</p><p class=\"tCU_-_Transcrição\">1.8.1. recomendar ao HFA, com fundamento no art. 250, inciso III, do Regimento Interno do TCU (RI/TCU) , que avalie a conveniência e a oportunidade de adotar/instituir controles internos administrativos para eliminar não-conformidades dos processos de contratação de bens e serviços com as disposições legais e jurisprudenciais;</p><p class=\"tCU_-_Transcrição\">8.\tExaurido o prazo para cumprimento das determinações e atendimento da recomendação exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, foi autuado o presente processo de monitoramento.</p><p class=\"tCU_-_Transcrição\">9.\tEm instrução anterior (peça 13) , foi identificada a necessidade de promover diligência junto ao HFA para obter as informações mencionadas a seguir, conforme itens 5-17, 20-21 e 26-29, da referida instrução: </p><p class=\"tCU_-_Transcrição\">\ta) com relação à determinação constante do item 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Transcrição\">a.1) fundamentação jurídica adotada para que os PTTC, que são militares na inatividade, que executam atividades de natureza militar, ocuparem PNR administradas pela organização militar, considerando que o disposto no art. 50, inciso IV, alínea \"i\", item \"2\", da Lei 6.880/1980, somente assegura direto à moradia aos militares na atividade, podendo a Orientação Normativa 03/CMT LOG/HFA, de 22/3/2018, dar ensejo a direito não previsto na referida lei; </p><p class=\"tCU_-_Transcrição\">a.2) pareceres e/ou notas técnicas expedidas pela Consultoria Jurídica do Ministério da Defesa (CONJUR-MD) tratando, de forma específica, sobre a situação acima exposta, ou seja, a possibilidade de PTTC, que são militares na inatividade, que executam atividades de natureza militar, ocuparem PNR, administradas por esta ou outras organizações militares, localizadas em qualquer local do território nacional, sejam elas subordinadas ao Ministério da Defesa, Comando do Exército, Comando da Aeronáutica ou Comando da Marinha; e </p><p class=\"tCU_-_Transcrição\">a.3) quantitativo atual de PTTC que ocupam PNR, administradas pela organização militar. </p><p class=\"tCU_-_Transcrição\">b) com relação à determinação constante do item 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>: b.1) medidas adotadas para regularizar as permissões de uso de PNR, administradas pela organização militar, concedidas com fundamento na Orientação Normativa 03/DIR HFA, de 23/6/2009, que foi revogada pela Orientação Normativa 03/CMT LOG-HFA, de 22/3/2018, a qual adequou as normas e os procedimentos que tratam sobre o tema ao Decreto 980/1993, destacando se esses ajustes foram aditados e publicados em Boletim Interno. </p><p class=\"tCU_-_Transcrição\">c) com relação à determinação constante do item 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Transcrição\">c.1) medidas adotadas à época, individualmente, para reaver cada um dos vinte PNR, apontados pelo OCI, dos seus ocupantes, em função da ocorrência da hipótese prevista no art. 16, inciso X, do Decreto 980/1993, as quais justificaram a não instauração de procedimento administrativo para apurar eventuais responsabilidades, considerando que foram identificados atrasos no pagamento de encargos do imóvel superiores a um ano; e </p><p class=\"tCU_-_Transcrição\">c.2) medidas adotadas à época, individualmente, para apurar eventual infração disciplinar de cada um dos vinte permissionários de PNR, apontados pelo OCI, em função da ocorrência da hipótese prevista no art. 16, § 6º, do Decreto 980/1993, as quais justificaram a não instauração de sindicância.</p><p class=\"tCU_-_Transcrição\">10.\tEm resposta à diligência promovida por esta Secretaria (peça 16) , o HFA apresentou, tempestivamente, as informações e/ou esclarecimentos constantes das peças 24-26.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">11.\tInicialmente cabe registrar a inexistência dos itens 1.7.1.1 e 1.7.1.3 no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, em decorrência de erro na numeração de seus subitens.</p><p class=\"tCU_-_Transcrição\">12.\tNo que concerne à fundamentação jurídica para PTTC ocupar PNR (item \"a.1\" da diligência) , o HFA informou que quando da elaboração da Orientação Normativa 03/CMT LOG-HFA, a Chefia da Assessoria Técnica, em reunião com a CONJUR/MD, e com o aval daquela Consultoria, firmou entendimento de que haveria possibilidade de conceder PNRs aos PTTCs, a critério do Comandante Logístico e, para atender às necessidades da Força de Trabalho do HFA, com fulcro no art. 6º c/c o art. 50, IV, \"i\", 2, da Lei nº 6.880/80, Estatuto dos Militares, transcritos a seguir (peça 26, p. 2) :</p><p class=\"tCU_-_Transcrição\">Art. 6o  São equivalentes as expressões \"na ativa\", \"da ativa\", \"em serviço ativo\", \"em serviço na ativa\", \"em serviço\", \"em atividade\" ou \"em atividade militar\", conferidas aos militares no desempenho de cargo, comissão, encargo, incumbência ou missão, serviço ou atividade militar ou considerada de natureza militar nas organizações militares das Forças Armadas, bem como na Presidência da República, na Vice-Presidência da República, no Ministério da Defesa e nos demais órgãos quando previsto em lei, ou quando incorporados às Forças Armadas.  </p><p class=\"tCU_-_Transcrição\">Art. 50. São direitos dos militares:</p><p class=\"tCU_-_Transcrição\"> IV - nas condições ou nas limitações impostas por legislação e regulamentação específicas, os seguintes: </p><p class=\"tCU_-_Transcrição\">i) a moradia para o militar em atividade, compreendendo:</p><p class=\"tCU_-_Transcrição\">2 - habitação para si e seus dependentes; em imóvel sob a responsabilidade da União, de acordo com a disponibilidade existente.</p><p class=\"tCU_-_Transcrição\">13.\tDe acordo com o HFA, os PTTCs são \"militares em atividade\", exercendo funções de natureza militar no âmbito do Hospital das Forças Armadas (peça 26, p. 3-4) .</p><p class=\"tCU_-_Transcrição\">14.\tAlém disso, o HFA acrescentou que caso não seja permitida a ocupação de PNRs por PTTC e considerando o percentual de PNRs destinados aos militares pela Orientação Normativa 03/CMT LOG-HFA (60%) ocorrerá uma ociosidade na ocupação dos PNR, transferindo o ônus total das despesas à União, além de ausência de receita em decorrência do não pagamento das taxas de ocupação (peça 26, p. 4) .</p><p class=\"tCU_-_Transcrição\">15.\tAinda de acordo com o HFA, sobre os critérios da razoabilidade e proporcionalidade, a distribuição de PNR aos PTTC, seria uma forma de incentivo à prestação de serviços no âmbito do HFA, tendo em vista a situação social de moradia no âmbito do Distrito Federal, que se demonstra precária, com o metro quadrado mais caro do país, incompatível com a atual situação salarial dos militares (peça 26, p. 4) .</p><p class=\"tCU_-_Transcrição\">16.\tQuanto aos pareceres e/ou notas técnicas expedidas pela Conjur/MD tratando especificamente da ocupação de PNR por PTTCs (item \"a.2\" da diligência) , o HFA encaminhou o Parecer 00506/2021/CONJUR-MD/CGU/AGU, de 30/7/2021, elaborado com o intuito de responder a diligência realizada, cujas conclusões foram transcritas a seguir (peça 24) :</p><p class=\"tCU_-_Transcrição\">Do exposto, esta CONJUR-MD apresenta as seguintes conclusões:</p><p class=\"tCU_-_Transcrição\">a) em consonância com o disposto o art. 3°, §1°, \"b\", III,  do Estatuto dos Militares, o militar Prestador de Tarefa por Tempo Certo integra a reserva remunerada das Forças Armadas, exercendo uma função militar. Logo, sob essa ótica, somente os militares em atividade têm assegurado o direito à moradia, nos limites da legislação aplicável e em havendo disponibilidade, conforme preceitua o art. 50, IV, da Lei 6.880/1980, portanto os PTTCs de fato não têm esse direito reconhecido pelo referido disposto legal;</p><p class=\"tCU_-_Transcrição\">b) todavia, o ato de permissão de uso de Próprio Nacional Residencial possui dois fundamentos jurídicos distintos: (i) o direito à moradia assegurado por lei a alguns servidores civis (art. 60-A e 60-E, da Lei 8.112/1990) e aos militares (art. 50, IV, da Lei 6.880/1980) e (ii) a autonomia de administração dos imóveis na União por parte dos órgãos competentes, os quais detêm certa margem de discricionariedade, a fim de que a gestão do património imobiliário seja mais racional e eficiente possível;</p><p class=\"tCU_-_Transcrição\">c) na esteira do art. 3°, parágrafo único, do Decreto 980/1993, os imóveis residenciais sobre administração das Forças Singulares, do Ministério da Defesa e dos órgãos que lhe são subordinados compõem uma reserva própria, distinta da reserva administrada pela Secretaria de Coordenação e Governança do Patrimônio da União, submetendo-se, nessa condição a um regramento jurídico específico no sentido de acomodar suas peculiaridades;</p><p class=\"tCU_-_Transcrição\">d) sendo assim, a destinação de parte dos próprios nacionais residenciais aos militares PTTCs no âmbito do HFA não se baseia em suposto direito à moradia da categoria, mas sim no legítimo exercício da autonomia e discricionariedade que foram outorgadas àquele órgão, na forma do mencionado art. 3°, parágrafo único, do Decreto 980/1993, para a gestão racional, eficiente e inteligente, que melhor atenda ao interesse público, diante da existência de imóveis residenciais disponíveis;</p><p class=\"tCU_-_Transcrição\">e) levando-se em consideração: (i) o caráter estratégico do HFA enquanto único hospital militar de alta complexidade da região Centro-Oeste, (ii) a carência de profissionais de saúde para o exercício nesse órgão, (iii) a disponibilidade de imóveis funcionais no âmbito do HFA (cf. Parte n° 66/2021/A TEC) , (iv) o fato de que o militar PTTC exerce atividade temporária e desenvolvem função de natureza militar de relevante interesse para o adequado funcionamento do HFA e, por último, (v) o poder discricionário atribuído HFA, pelo art. 3°, parágrafo único, do Decreto 980/1993, de gestão de seus imóveis, conclui-se que o art. 8°, §3°, da Orientação Normativa 03/CMT LOG-HFA reveste-se da necessidade necessária juridicidade, tendo por escopo \"atender a necessidade da força de trabalho do HFA\".</p><p class=\"tCU_-_Transcrição\"> (grifos acrescidos) </p><p class=\"tCU_-_Transcrição\">17.\t[2º QUESTIONAMENTO]Quanto ao quantitativo atual de PTTC que ocupam PNR (item \"a.3\" da diligência) , o HFA informou que dos 72 PTTCs do Hospital, 58 ocupam PNRs (peça 26, p. 4) .</p><p class=\"tCU_-_Transcrição\">18.\t[3º] No que concerne às medidas adotadas para regularizar as permissões de uso de PNR (item \"b.1\" da diligência) , o HFA informou que substituiu todos os Termos de Permissão de Uso, adequando-os à Orientação Normativa 03/CMT LOG-HFA (peça 26, p. 4) .</p><p class=\"tCU_-_Transcrição\">19.\t[4º] Com relação às medidas adotadas à época, individualmente, para reaver cada um dos vinte PNR, apontados pelo OCI, dos seus ocupantes e as justificaram a não instauração de procedimento administrativo (item \"c.1\" da diligência) e medidas adotadas à época, individualmente, para apurar eventual infração disciplinar de cada um desses permissionários de PNR (item \"c.2\" da diligência) , o HFA informou que não encontrou arquivos e processos, físicos ou digitais, com medidas implementadas à época no sentido de reaver os PNR, tampouco para apurar eventuais infrações disciplinares (peça 26, p. 5) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">20.\tNo que concerne à interpretação do HFA de que a ocupação de PNR por PTTC está respaldada no art. 6º c/c o art. 50, IV, \"i\", 2, do Estatuto dos Militares, tal entendimento foi discutido e afastado nas instruções anteriores à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Transcrição\">21.\tAlém disso, a CONJUR-MD manifestou entendimento consoante ao desta Corte de Contas no Parecer 00506/2021/CONJUR-MD/CGU/AGU, de 30/7/2021, quanto ao art. 6º c/c o art. 50, IV, \"i\", 2, do Estatuto dos Militares, não amparar direito a ocupação de PNRs por PTTCs, conforme exposto na conclusão do referido parecer, transcrita no item 16 desta instrução.</p><p class=\"tCU_-_Transcrição\">22.\tQuanto à arguida \tdiscricionariedade para administrar os PNRs conferida pelo art. 3°, parágrafo único, do Decreto 980/1993, cabe destacar que o referido decreto expressamente ordenou que as Forças Armadas e o Ministério da Defesa, incluindo os órgãos que lhes são subordinados, adaptassem suas instruções reguladoras, normas de classificação e de outorga de permissão de uso dos imóveis, observando as peculiaridades de cada órgão, inclusive quanto à taxa de uso (art. 3°, parágrafo único c/c art. 5°, inciso VI) .</p><p class=\"tCU_-_Transcrição\">23. \tNo entanto, a adaptação determinada pelo legislador deve ser feita nos limites por ele explicitados no Decreto 980/1993, não cabendo a norma infralegal exorbitá-los, ampliando as situações de concessões ou criando novas situações sem o amparo da norma que se pretende regulamentar.</p><p class=\"tCU_-_Transcrição\">24.\tElaborou-se a seguir quadro comparando as normas que tratam sobre PNR no HFA e no Ministério da Defesa com o disposto no Decreto 980/1993, que explicita a falta de aderência da Orientação Normativa 03/CMT LOG-HFA:</p><p class=\"tCU_-_Transcrição\">\tDecreto 980/1993\tOrientação Normativa 03/CMT LOG-HFA\tPortaria Normativa 43/GM-MD</p><p class=\"tCU_-_Transcrição\">Quem pode ocupar PNR\tArt. 8º Os imóveis residenciais administrados pela Secretaria do Patrimônio da União, havendo disponibilidade, somente poderão destinar-se ao uso por: (Redação dada pelo Decreto nº 4.528, de 18.12.2002) </p><p class=\"tCU_-_Transcrição\">I - Ministro de Estado; (Redação dada pelo Decreto nº 1.660, de 5.10.1995) </p><p class=\"tCU_-_Transcrição\">II - ocupantes de cargo de Natureza Especial; (Redação dada pelo Decreto nº 1.660, de 5.10.1995) </p><p class=\"tCU_-_Transcrição\">III - ocupantes de cargo em comissão, de nível DAS-4, DAS-5 e DAS-6, em órgão da Administração Pública Federal direta, autárquica e fundacional.\tArt. 3º Os PNR administrados pelo HFA serão distribuídos mediante empenho prévio e lavratura de TPU, dentro de suas categorias, sendo destinados aos militares da ativa e os em atividade no desempenho de cargo, comissão, encargo, incumbência ou missão, serviço ou atividade militar ou considerada de natureza militar, no HFA e aos servidores civis do HFA, nos termos do art. 8º.</p><p class=\"tCU_-_Transcrição\">Art. 8º Terão prioridade na distribuição de PNR, respeitados o critério da proporcionalidade e as destinações previstas nesta Orientação Normativa, devendo ser colocados em primeiro lugar na lista de espera correspondente ao seu posto ou graduação, os militares que se enquadrem nas seguintes situações: </p><p class=\"tCU_-_Transcrição\">I - término de missão ou curso no exterior, desde que a situação tenha implicado em desligamento da Organização Militar (OM) anterior; II - término de comando de Organização Militar; </p><p class=\"tCU_-_Transcrição\">III - término de curso, desde que a situação tenha implicado em desligamento da OM anterior; </p><p class=\"tCU_-_Transcrição\">IV - oriundos de guarnições especiais ou regiões inóspitas, dentro do seu círculo;</p><p class=\"tCU_-_Transcrição\">V - os transferidos de outros Estados para o Distrito Federal, que terão prioridade sobre os demais; </p><p class=\"tCU_-_Transcrição\">VI - na área do Distrito Federal, os que pagam aluguel terão prioridade sobre os que residem em PNR de outras Organizações Militares. </p><p class=\"tCU_-_Transcrição\">§ 1º A concessão da priorização na ocupação de PNR para os interessados enquadrados neste artigo, somente ocorrerá a partir de solicitação formal do interessado à Divisão de Infraestutura. </p><p class=\"tCU_-_Transcrição\">§ 2º A distribuição dos PNR não funcionais, relacionados no inciso II do § 2º do art. 3º desta Orientação Normativa deverá obedecer, ainda, aos seguintes critérios de proporcionalidade:</p><p class=\"tCU_-_Transcrição\">I - 60% aos militares das Forças Armadas; e II - 40% aos servidores civis. </p><p class=\"tCU_-_Transcrição\">§ 3º Com a finalidade de atender às necessidades da Força de Trabalho do HFA, o Comandante Logístico poderá destinar percentual específico do total dos imóveis que trata o inciso I do § 2º do art. 8º para determinada categoria de militar, com lista de espera própria. </p><p class=\"tCU_-_Transcrição\">§ 4º O Comandante Logístico do HFA poderá reduzir o percentual fixado no inciso II do § 4º para até 20% para atender necessidade de demanda do pessoal militar</p><p class=\"tCU_-_Transcrição\">§ 5º O Comandante Logístico do HFA poderá indicar outras hipóteses de priorização na distribuição de PNR para inclusão em primeiro lugar na lista de espera correspondente, desde que devidamente atestado o interesse público na priorização.\tArt. 3º Os PNR geridos pela administração central do Ministério da Defesa serão distribuídos mediante empenho prévio e lavratura de Termo de Permissão de Uso, destinando-se à utilização: </p><p class=\"tCU_-_Transcrição\">I - pelo Ministro de Estado da Defesa; </p><p class=\"tCU_-_Transcrição\">II - pelos ocupantes de cargo de Natureza Especial na administração central do Ministério da Defesa ou no Núcleo da Escola Superior de Guerra em Brasília; </p><p class=\"tCU_-_Transcrição\">III - pelos ocupantes de cargo em comissão do Grupo-Direção e Assessoramento Superiores (DAS) , de níveis 6, 5 e 4, e de Função Comissionada do Poder Executivo (FCPE) , de nível 4, na administração central do Ministério da Defesa ou no Núcleo da Escola Superior de Guerra em Brasília; e </p><p class=\"tCU_-_Transcrição\">IV - pelos oficiais e praças de carreira das Forças Armadas que estejam no serviço ativo e no exercício de cargo ou função na administração central do Ministério da Defesa ou no Núcleo da Escola Superior de Guerra em Brasília.</p><p class=\"tCU_-_Transcrição\">Prazo para desocupação do PNR\tArt. 16. Cessa de pleno direito a permissão de uso de imóvel residencial, quando o seu ocupante:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 3° Extinta a permissão de uso, o imóvel deverá ser restituído, independentemente de notificação judicial ou extrajudicial, no prazo de trinta dias corridos, contados da data em que cessou o direito de uso.\tArt. 16. Extinta a permissão de uso, o PNR deverá ser restituído ao HFA, independentemente de notificação judicial ou extrajudicial: </p><p class=\"tCU_-_Transcrição\">I - no prazo de 90 (noventa) dias, contados da data de cessação do direito de uso, no caso de falecimento do titular da permissão de uso; </p><p class=\"tCU_-_Transcrição\">II - no prazo de 60 (sessenta) dias, contados da data de cessação do direito de uso, nos casos previstos nos incisos I a V do caput do art. 16; e </p><p class=\"tCU_-_Transcrição\">III - no prazo de 30 (trinta) dias, contados da data da cessação do direito de uso, nos casos previstos nos incisos VII a XIV do caput do art. 16. § 1º A critério do Comandante Logístico do HFA, os prazos previstos nos incisos do caput do art. 16 poderão ser prorrogados por mais 30 (trinta) dias, mediante requerimento do permissionário ou de ser representante legal.\tArt. 22. Extinta a permissão de uso, o PNR deverá ser restituído à administração central do Ministério da Defesa, independentemente de notificação judicial ou extrajudicial, no prazo de trinta dias, contados da data da cessação do direito de uso.</p><p class=\"tCU_-_Transcrição\">Fonte: elaborado com base no Decreto 980/1993, na Orientação Normativa 03/CMT LOG-HFA e na Portaria Normativa 43/GM-MD.</p><p class=\"tCU_-_Transcrição\">25.\tPor fim, conforme exposto no item 14 desta instrução, o HFA argumenta que caso seja mantido o percentual de 60% dos PNRs destinado aos militares e não seja permitido a ocupação de PNRs por PTTCs, haveria ociosidade na ocupação dos PNRs acarretando custos à União.</p><p class=\"tCU_-_Transcrição\">26.\tQuanto à arguida ociosidade, verificou-se em consulta ao endereço eletrônico do HFA, https://www.gov.br/defesa/pt-br/assuntos/hfa/acesso-a-informacao/proprio-nacional-residencial-pnr/proprio-nacional-residencial-pnr, realizada em 3/11/2021, a lista de espera de PNR, atualizada até 31/5/2021, na qual identificou-se a existência de dezesseis oficiais e três praças à espera de PNR (peça 29) .</p><p class=\"tCU_-_Transcrição\">27.\tVerificou-se também a existência de lista de espera no Ministério da Defesa composta por vinte oficiais superiores e ocupantes de DAS 5 e 4 e FCPE 4 e 28 militares, em consulta realizada em 3/11/2021, ao endereço eletrônico https://www.gov.br/defesa/pt-br/acesso-a-informacao/outros/proprios-nacionais-residenciais-pnr-1 (peças 30 e 31, respectivamente) .</p><p class=\"tCU_-_Transcrição\">28.\tNeste ponto, conforme exposto no Parecer 00731/2017/CONJUR­MD/CGU/AGU, cabe destacar que a competência do HFA para administrar os PNRs lhe foi delegada pelo Ministro de Estado da Defesa por meio da Portaria nº 3.856­DI­SPC/EMFA, de 1989 (peça 11, p. 83) .</p><p class=\"tCU_-_Transcrição\">29.\tAssim, considerando que a competência primaria para administrar os PNRs do HFA é do Ministério da Defesa, cabe determinar ao referido Ministério que redimensione a quantidade de PNRs à disposição do HFA, observando a quantidade de civis e militares que fazem jus a ocupação dos referidos imóveis, bem com sua própria necessidade de PNRs, considerando a existência de lista de espera de militares e civis no MD.</p><p class=\"tCU_-_Transcrição\">30.\tRessalte-se que, conforme mencionado no item 17 desta instrução, o HFA informou que atualmente 58 PNRs são ocupados por PTTCs, o que se torna incompatível com a existência de dezesseis militares, cujo direito de ocupar PNR está estabelecido no art. 6º c/c o art. 50, IV, \"i\", 2, do Estatuto dos Militares, em lista de espera do HFA, bem como, com a existência de 48 civis e militares, que se enquadram nos requisitos para a permissão de uso dos PNRs, em lista de espera no MD.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO </p><p class=\"tCU_-_Transcrição\">31.\t\t\tConsiderando a análise realizada, verificou-se o cumprimento parcial das determinações  dos itens 1.7.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, vez que o HFA editou a Orientação Normativa 03/CMT LOG-HFA, revogando a Orientação Normativa 3/DIR-HFA, no entanto a norma nova encontra-se em desacordo com o Decreto 980/1993, vez que prevê a possibilidade da ocupação por PTTCs e servidores civis não ocupantes de DAS 6, 5 e 4, além de estipular prazos para devolução de imóveis superiores aos já definidos no Decreto 980/1993.</p><p class=\"tCU_-_Transcrição\">32.\tDesta forma, cabe propor determinação ao HFA, com o objetivo de cessar a irregularidade constatada, para que retifique a referida norma de forma a adequá-la ao Decreto 980/1993, consoante ao disposto no art. 4°, inciso I, da Resolução TCU 315/2020 (???) .</p><p class=\"tCU_-_Transcrição\">32.\tQuanto ao item 1.7.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, cabe ponderar que, conforme discutido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2888120168\" target=\"_blank\">Processo 028.881/2016-8</a>, a não devolução dos imóveis após a extinção da permissão ocorreu ao longo de vários anos e o HFA não tinha controles administrativos adequados para acompanhar e administrar as permissões de uso dos PNRs, conforme mencionado no item 3 desta instrução.</p><p class=\"tCU_-_Transcrição\">33.\tAssim, o decurso temporal das irregularidades verificadas e a inexistência de documentos sobre a adoção ou não de medidas para reaver os imóveis e instaurar sindicâncias em decorrência do atraso nas devoluções, inviabiliza a individualização das condutas dos eventuais responsáveis pela omissão, cabendo propor a perda de objeto da referida determinação. </p><p class=\"tCU_-_Transcrição\">34.\tPor fim, em instrução anterior (peça 13) , foi proposto considerar atendida a recomendação do item 1.8.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse é o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. PRESTAÇÃO DE CONTAS DO HOSPITAL DAS FORÇAS ARMADAS (HFA). CESSÃO DE PRÓPRIOS NACIONAIS RESIDENCIAIS (PNR) A PRESTADORES DE TAREFA POR TEMPO CERTO [PTTC] E A SERVIDORES CIVIS SEM DAS 4, 5, 6. ATENDIMENTO PARCIAL. DETERMINAÇÕES. RECOMENDAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de monitoramento para verificar o cumprimento das deliberações consignadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, referente à Prestação de Contas do Hospital das Forças Armadas (HFA) , exercício de 2015.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No exame destas Contas, o Tribunal deu ênfase à análise da conformidade do conteúdo do relatório de gestão com a Portaria TCU 321/2015, à gestão de compras e contratações e à gestão do patrimônio imobiliário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Especificamente em relação à análise da gestão do patrimônio imobiliário, identificou-se que a Orientação Normativa 3/DIR-HFA/2009 contrariava dispositivos do Decreto 980/1993 ao permitir a cessão de imóveis residenciais de propriedade da União, à disposição do HFA, denominados Próprios Nacionais Residenciais (PNR) , a grupos não previstos no Decreto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a referida Orientação Normativa, em afronta ao Decreto 980/1993, permitia que servidores civis sem DAS 4, 5 e 6; servidor civil ou militar que se encontrasse em situação socioeconômica desfavorável; e militar com atividade temporária na qualidade de Prestadores de Tarefa por Tempo Certo (PTTC) pudessem utilizar os PNR. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, a norma previa que a restituição do imóvel, após o término da cessão, ocorresse em até 90 dias, quando o prazo definido no Decreto é de até 30 dias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nessa esteira, entre os principais pontos identificados na auditoria do Órgão de Controle Interno (OCI) , ressalta-se que dos 479 PNR, 54 estavam ocupados por servidores civis sem amparo legal, e 58 por PTTC. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após as análises dos pareceres técnicos, esta Corte de Contas exarou as seguintes deliberações no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7. Determinar ao HFA que apresente, no prazo de 180 (cento e oitenta) dias, as providências adotadas para: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.1. retificar a Orientação Normativa 3/DIR-HFA, de 23/6/2009, cujo teor encontra-se em desacordo com as disposições do Decreto 980/1993; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.1.2. regularizar as permissões de uso concedidas em desacordo com as disposições do Decreto 980/1993; e </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.7.1.4. instaurar procedimento para apurar eventuais responsabilidades decorrentes da não adoção de medidas para reaver os imóveis cuja inadimplência esteja enquadrada na hipótese prevista no art. 16, inciso X, do Decreto 980/1993, bem como pela não-instauração da sindicância prevista no art. 16, §6°, do referido decreto, nos casos em que o imóvel não foi devolvido ou foi restituído com atraso. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.8.1. recomendar ao HFA que avalie a conveniência e a oportunidade de instituir controles internos administrativos para eliminar não-conformidades dos processos de contratação de bens e serviços com as disposições legais e jurisprudenciais;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O HFA, em resposta à diligência, apresentou as medidas tomadas, dentre as quais, destaco a revisão dos termos de permissão e a expedição de nova orientação normativa referente à cessão e administração dos PNR (03/CMT LOG-HFA) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com vistas a justificar a permanência da cessão dos imóveis aos PTTC na novel orientação normativa, a Conjur-MD argumentou que o parágrafo único do art. 3º do Decreto 980/1993 - ao ressaltar que os órgãos adaptarão suas normas às prescrições do Decreto, podendo ser observadas as suas peculiaridades - daria autonomia e discricionaridade ao HFA para regulamentar a cessão e o uso desses PNR.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, o HFA asseverou que existiria ociosidade na ocupação desses imóveis caso não houvesse a cessão de uso aos PTTC e, consequentemente, isso acarretaria maior custo de manutenção ao Erário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com relação às medidas adotadas à época para reaver os PNR e para apurar eventual infração disciplinar dos permissionários, o HFA informou que não encontrou arquivos e processos, físicos ou digitais, com medidas implementadas à época no sentido de reaver os referidos imóveis, tampouco para apurar eventuais infrações disciplinares.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A instrução inicial da unidade instrutora (peça 33) e o parecer do dirigente (peça 35) convergem quanto à necessidade de: considerar os itens 1.7.1 e 1.7.1.2 parcialmente atendidos; determinar a correção da norma em relação ao prazo de desocupação; negar a possibilidade de utilização dos imóveis da União a militares em atividades temporárias (PTTC) , mas divergem quanto a considerar ilegal a ocupação dos PNR por servidores civis não ocupantes de DAS 4, 5 e 6.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito esse breve resumo passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Preliminarmente ressalto que, por erro de numeração do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, não existem os subitens 1.7.1.1 e 1.7.1.3.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com base nos pareceres prévios, desnecessária se faz a realização de novos comentários do gestor, conforme a previsão contida no art. 14, § 2º, I, da Resolução TCU 315/2020, porquanto as medidas, ora analisadas, se referem à reiteração das que foram tratadas no acórdão ora monitorado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à impossibilidade de militares da reserva remunerada das Forças Armadas, na condição de PTTC, ocuparem os imóveis à disposição do HFA, entendo que o questionamento já foi superado quando do julgamento do processo de contas do HFA, exercício de 2015, no qual restou evidente que a cessão a esse grupo afrontaria o art. 6º c/c o art. 50, IV, \"i\", 2, do Estatuto dos Militares (Lei 6.880/80) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao argumento da Conjur-MD, na qual o HFA teria autonomia e discricionariedade para regulamentar os PNR por conta do parágrafo único do art. 3° do Decreto 980/1993, este não deve prosperar dado que não cabe à norma infralegal ampliar as situações de concessões ou criar novas situações sem o amparo da norma que se pretende regulamentar.\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao argumento de possível ociosidade dos PNR caso haja a negativa para os PTTC ocuparem os imóveis, este argumento também não deve receber guarida, pois, conforme evidenciado na instrução inicial, existem listas de espera que seriam suficientes para ocupar os referidos imóveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, divirjo do entendimento do dirigente da Secex Defesa na qual não haveria vedação para permitir a permissão de uso dos PNR a servidores civis sem DAS 4, 5 e 6, pois isso, conforme discutido no acórdão ora monitorado, afrontaria o art. 8º, III, Decreto 980/1993. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em suma, considero o cumprimento parcial das determinações dos subitens 1.7.1 e 1.7.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8171/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8171/2019-TCU-Primeira Câmara</a>, vez que o HFA editou a Orientação Normativa 03/CMT LOG-HFA, revogando a Orientação Normativa 3/DIR-HFA.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contudo, resta claro que a nova norma continua em desacordo com o Decreto 980/1993, dado que que prevê a possibilidade da ocupação dos PNR por PTTC e servidores civis não ocupantes de DAS 4, 5 e 6, além de estipular prazos para devolução de imóveis superiores aos já definidos no Decreto 980/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao subitem 1.7.1.4 do 8.171/2019 - TCU - 1ª Câmara, o decurso temporal das irregularidades, a deficiência dos sistemas de gestão patrimonial do HFA, a inexistência de registros a respeito da adoção de medidas para reaver os imóveis e para instaurar sindicâncias em decorrência dos atrasos nas devoluções, inviabilizam a individualização das condutas dos eventuais responsáveis. Consequentemente, resta evidenciada, conforme pareceres prévios, a impossibilidade de execução da referida determinação e a sua, consequente, perda de objeto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao item 1.8.1 do Acórdão, ora monitorado, considero a recomendação atendida na medida em que o HFA passou a adotar, na gestão de compras e contratações, ordens de serviço que têm por finalidade planejar a atividade de compras e contratações no âmbito da organização militar.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desta feita, impende que o HFA realize os devidos ajustes na Orientação Normativa 03/CMT LOG-HFA, corrija o prazo de devolução do imóvel, após o término da cessão, bem como desenvolva estudos que identifiquem o quantitativo de PNR que seria efetivamente necessário para atendimento da demanda do HFA, respeitando os grupos previstos no Decreto 980/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse sentido, Voto porque este Tribunal acolha o Acórdão que ora submeto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p>TCU, Sala das Sessões, em 8 de fevereiro de 2022.</p><p class=\"tCU_-_Centralizado\"/><p class=\"tCU_-_Centralizado\"/><p class=\"tCU_-_Centralizado\"/><p class=\"tCU_-_Centralizado\"/><p class=\"tCU_-_Centralizado\">WALTON ALENCAR RODRIGUES </p><p class=\"tCU_-_Centralizado\">Relator</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781633", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781633", "EXTENSAOARQUIVO": "doc"}