{"KEY": "ACORDAO-COMPLETO-2484856", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 776/2022 ATA 3/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "776", "ANOACORDAO": "2022", "NUMATA": "3/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria de ex-servidor do Comando da Marinha,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III, na Lei 8.443/1992, arts. 1º, V, e 39, II, e no Regimento Interno deste Tribunal, art. 260, § 5º, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar prejudicado o exame do ato de aposentadoria do sr. José Maria de Abreu Filho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios sociais que autue, no prazo de trinta dias, processo com o ato de pensão instituída pelo sr. José Maria de Abreu Filho (e-Pessoal 84112/2021) e examine a legalidade do cômputo do tempo de atividade insalubre para o interessado, caso tenha reflexo nos proventos de pensão, com base nos elementos que vierem a ser encaminhados pelo órgão de origem;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando da Marinha que esclareça, no prazo de trinta dias:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. a natureza do emprego para o qual foi originalmente contratado o sr. José Maria de Abreu Filho, fazendo juntar os elementos pertinentes, inclusive o contrato de trabalho celebrado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2 a natureza das atividades desenvolvidas pelo interessado de 15/4/1976 a 11/12/1990, de modo a demonstrar que eram exclusivas de engenheiro civil e que requeriam tal habilitação, inclusive com registro junto ao Conselho Regional de Engenharia.</p>", "ASSUNTO": "Aposentadoria. Tempo ponderado de atividade em condições especiais.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/02/2022", "ENTIDADE": " Comando da Marinha.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: José Maria de Abreu Filho (XXX.676.317-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00560720213\" target=\"_blank\">005.607/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: COMANDO DA MARINHA.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  DIRETORIA DO PESSOAL CIVIL DA MARINHA.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: DPCvM-30 (Aposentadoria - Concessão Inicial) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 75224/2019 - Interessado: JOSE MARIA DE ABREU FILHO - CPF: XXX.676.317-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatação e análise: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>A categoria de tempo ponderado (Atividades perigosas, insalubres ou penosas) não está amparada na jurisprudência do TCU, pois não foi deferida para 'Profissional de saúde com profissão regulamentada', ou para servidor com Regime jurídico anterior à Lei 8.112/1990 diferente de CLT ou posterior a 11/12/1990.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica:</i></p><p class=\"paragrafo_nivel_1\"><i>Compulsando a documentação anexada ao ato, não se verifica a existência do laudo pericial atestando as condições insalubres. Portanto, resta maculada a averbação de tempo em apreço.</i></p><p class=\"paragrafo_nivel_2\"><i>O detalhamento da inconsistência acima elencada encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de JOSE MARIA DE ABREU FILHO do quadro de pessoal do órgão/entidade COMANDO DA MARINHA, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DA MARINHA que: </i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DA MARINHA, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de JOSE MARIA DE ABREU FILHO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 75224/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</i></p><p class=\"paragrafo_nivel_1\"><i>O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Aposentadoria de JOSE MARIA DE ABREU FILHO do quadro de pessoal do órgão/entidade COMANDO DA MARINHA, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DA MARINHA que: </i></p><p class=\"paragrafo_nivel_2\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de JOSE MARIA DE ABREU FILHO, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DA MARINHA, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i>\"</p><p class=\"tCU_-_Epígrafe\">O representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , dissentiu da instrução, por entender ter havido perda de objeto do ato concessório, nos seguintes termos:</p><p class=\"standard\"><i>\t</i>\"<i>Trata-se da análise do ato inicial da aposentadoria de José Maria de Abreu Filho, no cargo de Engenheiro de Tecnologia Militar, com vigência em 4/6/2007, concedida pela Diretoria do Pessoal Civil do Comando da Marinha (peça 3) .</i></p><p class=\"standard\"><i>2.\tApós aplicação das críticas automáticas a Sefip propôs a ilegalidade e negativa de registro do ato ante a averbação de tempo ponderado relativo ao exercício de atividades insalubres por não estar 'amparada na jurisprudência do TCU, pois não foi deferida para 'profissional de saúde com profissão regulamentada', ou para servidor com regime jurídico anterior à Lei 8.112/1990 diferente de CLT ou posterior a 11/12/1990', e porque não se verifica na documentação anexada ao ato, 'a existência do laudo pericial atestando as condições insalubres. Portanto, resta maculada a averbação de tempo em apreço' (peça 3, p. 2) .</i></p><p class=\"standard\"><i>3.\tA concessão teve por fundamento o inciso I do § 1º do art. 40 da Constituição Federal, combinado com as disposições da Emenda Constitucional (EC) 70/2012, ou seja, aposentadoria por invalidez permanente, com proventos proporcionais ao tempo de contribuição.</i></p><p class=\"standard\"><i>4.\tObserva-se que o Sr. José Maria de Abreu Filho faleceu em 31/1/2021 (peça 7) , e não há emissão de contracheque em seu nome desde fevereiro de 2021. Registra-se que, embora conste na referida consulta que o ex-servidor é instituidor de pensão, não há ato de pensão cadastrado no e-Pessoal, nem a emissão de contracheque para qualquer pensionista.</i></p><p class=\"standard\"><i>5.\tAnte o exposto, este representante do Ministério Público de Contas da União opina porque o Tribunal considere o ato prejudicado, por perda de objeto, nos termos do § 5º do art. 260 do Regimento Interno do TCU, segundo o qual 'O Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de admissão e concessão cujos efeitos financeiros tenham se exaurido antes de sua apreciação</i>\".</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. CÔMPUTO DE TEMPO ESPECIAL. FALECIMENTO. PERDA DE OBJETO. DETERMINAÇÕES COM VISTAS À VERIFICAÇÃO, NO PROCESSO DE PENSÃO, DA NATUREZA DAS ATIVIDADES DESENVOLVIDAS PELO SERVIDOR, ENGENHEIRO CIVIL DE FORMAÇÃO, DESDE A CONTRATAÇÃO ATÉ O ADVENTO DA LEI 8.112/1990.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de processo de aposentadoria do Engenheiro Militar José Maria de Abreu Filho, no Comando da Marinha, com vigência em 4/6/2007, na modalidade de invalidez simples.</p><p class=\"tCU_-_Epígrafe\">2. A Sefip propôs que o ato de concessão fosse considerado ilegal ante o cômputo de tempo de atividade insalubre desde o ingresso no órgão, na condição de celetista, até a véspera da publicação da Lei 8.112/1990.</p><p class=\"tCU_-_Epígrafe\">3. De acordo com a unidade técnica, não estaria comprovado o direito do servidor ao tempo especial por não ser profissional de saúde com profissão regulamentada e por não ter sido juntado laudo pericial que atestasse as condições insalubres.</p><p class=\"tCU_-_Epígrafe\">4. O MPTCU, por seu turno, propôs que o ato fosse considerado prejudicado em virtude do superveniente falecimento do servidor. Segundo o parecerista, não havia ainda ato de pensão cadastrado.</p><p class=\"tCU_-_Epígrafe\">5. Feito esse introito, observo que já foi editado ato de pensão (e-Pessoal 84112/2021) em favor da companheira Kátia Maria de Oliveira, com base em contrato de união estável datado de 2/6/2020, que não será objeto de análise nesta oportunidade.</p><p class=\"tCU_-_Epígrafe\">6. Uma vez que eventual ilegalidade ocorrida na aposentadoria pode estar a contaminar os proventos de pensão civil, entendo pertinente tecer algumas considerações, para possibilitar futuras diligências por parte desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">7. O servidor ocupava o cargo de Engenheiro de Tecnologia Militar. De mencionar que seu ingresso no serviço público, como celetista, ocorreu em 15/4/1976.</p><p class=\"tCU_-_Epígrafe\">8. Consulta ao Siape revela que ocupava o emprego de \"Especialista de Nível Superior\", designação que foi alterada quando da entrada em vigor da Lei 9.657/1998, que incorporou os engenheiros do Plano de Classificação de Cargos da Lei 5.645/1970 lotados no Ministério da Marinha, bem assim os técnicos especializados de nível superior, como se verifica da leitura do seguinte dispositivo da lei:</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 19. Os servidores lotados no Ministério da Marinha, ocupantes de cargos efetivos de Engenheiro do Plano de Classificação de Cargos instituído pela Lei no 5.645, de 10 de dezembro de 1970, e os engenheiros admitidos como técnicos especializados de nível superior, serão enquadrados no cargo de Engenheiro de Tecnologia Militar, no mesmo nível, classe e padrão onde estejam posicionados.</i>\"</p><p class=\"tCU_-_Epígrafe\">9. Sabe-se, mediante consulta à rede mundial de computadores, que o interessado era engenheiro civil de formação. É preciso, então, certificar-se da natureza das atribuições do interessado, em especial quando de sua contratação. </p><p class=\"tCU_-_Epígrafe\">10. Caso sejam atribuições de engenheiro civil, o cômputo do tempo insalubre estará justificado, pois essa profissão estava abrangida pelo Decreto 53.831/1964 (subitem 2.1.1 da tabela anexa ao decreto) .</p><p class=\"tCU_-_Epígrafe\">11. Por conseguinte, acolho o parecer do Ministério Público, com determinação para que o órgão de origem preste os esclarecimentos necessário sobre a matéria, que será examinada pela Sefip no processo de pensão civil a ser autuado.</p><p></p><p class=\"tCU_-_Epígrafe\">Diante do exposto, VOTO por que o Tribunal adote a deliberação que ora submeto à apreciação deste Tribunal.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784362", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784362", "EXTENSAOARQUIVO": "doc"}