{"KEY": "ACORDAO-COMPLETO-2496204", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 810/2022 ATA 3/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "810", "ANOACORDAO": "2022", "NUMATA": "3/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pela Secretaria Especial de Cultura, em desfavor de Centro de Capacitação, Treinamento e Cultura Terra Verde e Márcio Correa Teixeira, em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do Projeto Cultural Pronac 07-4035, descrito da seguinte forma: \"Realização de vinte apresentações do coral cantando músicas gregorianas antigas na região da grande Belo Horizonte\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar a presente tomada de contas especial, em relação ao responsável Márcio Correa Teixeira (CPF: XXX.685.636-XX - falecido) , com base no art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revel o Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas do Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"a\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso I; 210 e 214, inciso III, do Regimento Interno, condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea \"a\", da citada Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\"><b>143.209,00</b></p></td>\t<td><p class=\"body_Text\"><b>29/7/2008</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia desta deliberação à Procuradoria da República no Estado de Minas Gerais, nos termos do art. 12, inciso IV, da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão à Secretaria Especial da Cultura.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Secretaria Especial de Cultura, em desfavor do Centro de Capacitação, Treinamento e Cultura Terra Verde e Márcio Correa Teixeira , em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do Projeto Cultural Pronac 07-4035, descrito da seguinte forma: \u0093Realização de vinte apresentações do coral cantando músicas gregorianas antigas na região da grande Belo Horizonte\u0094.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/02/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Centro de Capacitação, Treinamento e Cultura Terra Verde (23.374.085/0001-73); Elza Correa Teixeira (XXX.168.256-XX); Márcio Correa Teixeira (XXX.685.636-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03711320194\" target=\"_blank\">037.113/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo, a seguir, a instrução elaborada pelo auditor da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) vazada à peça 80 destes autos:</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pela Secretaria Especial de Cultura, em desfavor de Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) e Márcio Correa Teixeira (CPF: XXX.685.636-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 07-4035, descrito da seguinte forma: 'Realização de vinte apresentações do coral cantando músicas gregorianas antigas na região da grande Belo Horizonte.'.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 23/10/2013, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Secretaria Especial de Cultura autorizou a instauração da tomada de contas especial (peça 21 e peça 30, p. 3) . O processo foi registrado no sistema e-TCE com o número 806/2017.</p><p class=\"paragrafo_nivel_1\">A Portaria nº 50 de 24 de janeiro de 2008, autorizou a captação do valor de apoio, totalizando R$ 143.209,00, no período de 25/1/2008 a 31/12/2008 (peça 6 e 7) , com prazo para execução dos recursos 01/07/2008 a 31/12/2008, recaindo o prazo para prestação de contas em 31/1/2009.</p><p class=\"paragrafo_nivel_1\">A empresa proponente captou recursos autorizados, no montante de R$ 143.209,00, conforme atestam os recibos (peça 8) e/ou extratos bancários (peça 14, p. 2) .</p><p class=\"paragrafo_nivel_1\">O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Não houve comprovação do objeto pactuado, o que foi comprovado não condiz com a proposta inicial, foram efetuadas despesas não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"paragrafo_nivel_1\">Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">No relatório (peça 30) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 143.209,00, imputando-se a responsabilidade ao Centro de Capacitação, Treinamento e Cultura Terra Verde, e a Márcio Correa Teixeira, na condição de dirigente. </p><p class=\"paragrafo_nivel_1\">Em 23/9/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 31) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 32 e 33) .</p><p class=\"paragrafo_nivel_1\">Em 16/10/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 34) .</p><p class=\"paragrafo_nivel_1\">Na instrução inicial (peça 37) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação, nos seguintes termos:</p><p class=\"paragrafo_nivel_2\">a) realizar a <b>citação</b>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, os responsáveis abaixo indicados, em decorrência das condutas praticadas, apresentem alegações de defesa e/ou recolham, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram a irregularidade demonstrada a seguir:</p><p class=\"paragrafo_nivel_2\"><b>Débito relacionado ao responsável Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , </b>em solidariedade com Marcio Correa Teixeira.</p><p class=\"paragrafo_nivel_4\">Irregularidade: não houve comprovação do objeto pactuado, o que foi comprovado não condiz com a proposta inicial, foram efetuadas despesas não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"subtitulo_irregularidade_nivel_4\">Evidências da irregularidade: documentos técnicos presentes nas peças 10, 14, 6, 16, 7 e 8.</p><p class=\"subtitulo_irregularidade_nivel_4\">Normas infringidas: Lei 8318/91 Decreto 5761/2006 Portaria MinC nº 86/2014.</p><p class=\"subtitulo_irregularidade_nivel_4\">Cofre credor: Fundo Nacional de Cultura.</p><p class=\"subtitulo_irregularidade_nivel_4\">Valor atualizado do débito (sem juros) em 4/2/2020: R$ 269.175,64</p><p class=\"subtitulo_irregularidade_nivel_4\">Conduta: deixar de executar, total ou parcialmente, o objeto do projeto cultural, sem, no entanto, restituir o saldo.</p><p class=\"subtitulo_irregularidade_nivel_4\">Nexo de causalidade: A omissão em executar totalmente o objeto do projeto cultural, sem, no entanto, restituir o saldo, resulta em prejuízo ao erário correspondente ao valor não executado, caso a parcela executada tenha sido aproveitável, ou correspondente ao valor total, caso não tenha sido.</p><p class=\"subtitulo_irregularidade_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar o projeto cultural na totalidade, ou restituir o saldo parcial, em caso de aproveitamento da parcela executada, ou total, em caso de não aproveitamento.</p><p class=\"paragrafo_nivel_2\"/><p class=\"paragrafo_nivel_2\"><b>Débito relacionado ao responsável Marcio Correa Teixeira (CPF: XXX.685.636-XX) , na condição de dirigente</b>, em solidariedade com Centro de Capacitação, Treinamento e Cultura Terra Verde.</p><p class=\"paragrafo_nivel_4\">Irregularidade: não houve comprovação do objeto pactuado, o que foi comprovado não condiz com a proposta inicial, foram efetuadas despesas sem não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"subtitulo_irregularidade_nivel_4\">Evidências da irregularidade: documentos técnicos presentes nas peças 10, 14, 6, 16, 7 e 8.</p><p class=\"subtitulo_irregularidade_nivel_4\">Normas infringidas: Lei 8318/91 Decreto 5761/2006 Portaria MinC nº 86/2014.</p><p class=\"subtitulo_irregularidade_nivel_4\">Cofre credor: Fundo Nacional de Cultura.</p><p class=\"subtitulo_irregularidade_nivel_4\">Valor atualizado do débito (sem juros) em 4/2/2020: R$ 269.175,64</p><p class=\"subtitulo_irregularidade_nivel_4\">Conduta: deixar de executar, total ou parcialmente, o objeto do projeto cultural, sem, no entanto, restituir o saldo.</p><p class=\"subtitulo_irregularidade_nivel_4\">Nexo de causalidade: A omissão em executar totalmente o objeto do projeto cultural, sem, no entanto, restituir o saldo, resulta em prejuízo ao erário correspondente ao valor não executado, caso a parcela executada tenha sido aproveitável, ou correspondente ao valor total, caso não tenha sido.</p><p class=\"subtitulo_irregularidade_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar o projeto cultural na totalidade, ou restituir o saldo parcial, em caso de aproveitamento da parcela executada, ou total, em caso de não aproveitamento.</p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento da unidade (peça 39) , foram efetuadas a citação dos responsáveis, nos moldes adiante:</p><p class=\"list_Paragraph\">Centro de Capacitação, Treinamento e Cultura Terra Verde - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 3512/2020-TCU/Seproc (peça 42) </p><p>Data da Expedição: 11/2/2020</p><p>Data da Ciência: <b>não houve</b> (Ausente) (peça 47) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal (peça 40) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 30852/2020-TCU/Seproc (peça 49) </p><p>Data da Expedição: 22/6/2020</p><p>Data da Ciência: <b>não houve</b> (Mudou-se) (peça 50) </p><p class=\"list_Paragraph\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal (peça 40) .</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Edital 1306/2020-TCU/Seproc, de 18/8/2020 (peça 52) </p><p>Data da publicação no DOU: 9/9/2020 (peça 54) </p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 24/9/2020</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 43706/2020-TCU/Seproc (peça 53) </p><p>Data da Expedição: 18/8/2020</p><p>Data da Ciência: 30/9/2020 (peça 55) </p><p>Nome Recebedor: Felipe Castro</p><p class=\"list_Paragraph\">Observação: Ofício enviado para o endereço da pessoa física, representante legal da entidade, Sr. José Geraldo de Castro, conforme pesquisa de endereço no sistema CPF e Renach (peça 51) .</p><p>Fim do prazo para a defesa: 15/10/2020</p></td>\t<td></td></tr></tbody></table><p class=\"list_Paragraph\">Márcio Correa Teixeira - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 3514/2020-TCU/Seproc (peça 43) </p><p>Data da Expedição: 11/2/2020</p><p>Data da Ciência: 4/3/2020 (peça 45) </p><p>Nome Recebedor: Arthur Correa Teixeira</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal (peça 41) .</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 19/3/2020.</p></td>\t<td></td></tr><tr>\t<td><p><b>Comunicação</b>: Ofício 3515/2020-TCU/Seproc (peça 44) </p><p>Data da Expedição: 11/2/2020</p><p>Data da Ciência: não houve (peça 46) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal (peça 41) .</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peças 48 e 76) , informamos que as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"paragrafo_nivel_1\">Transcorrido o prazo regimental, o responsável Centro de Capacitação, Treinamento e Cultura Terra Verde permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">O responsável Marcio Correa Teixeira faleceu em 18/4/2020, conforme se verifica na peça 56. </p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p class=\"paragrafo_nivel_1\">Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"capitulo_Instrucao\">Da revelia do responsável Centro de Capacitação, Treinamento e Cultura Terra Verde</p><p class=\"paragrafo_nivel_1\">No caso vertente, o responsável foi citado por meio do Ofício 3512/2020-TCU/Seproc (peça 42) e do Ofício 30852/2020-TCU/Seproc (peça 49) , em endereço que consta nos sistemas CPF e CNPJ da Receita Federal do Brasil (peça 40) , mas não houve ciência (peças 47 e 50, respectivamente) . Foi citado também por meio do Ofício 43706/2020-TCU/Seproc (peça 53) , enviado para o endereço da pessoa física, representante legal da entidade, Sr. José Geraldo de Castro, conforme pesquisa de endereço no sistema CPF e Renach (peça 51) , tendo havido ciência pelo Sr. Felipe Castro, no dia 30/9/2020 (peça 55) . Por fim, foi citado por meio do Edital 1306/2020-TCU/Seproc, de 18/8/2020 (peça 52) , publicado no DOU de 9/9/2020 (peça 54) . Portanto, sua citação foi válida.</p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra o responsável, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a favor deles. </p><p class=\"paragrafo_nivel_1\">No entanto, o responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p class=\"paragrafo_nivel_1\">Em consulta aos sistemas corporativos do instaurador (Salic) , realizada na data de 1/7/2021, verifica-se que o responsável também não apresentou contas junto ao instaurador e continua inadimplente.</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, o que poderia levar este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Embora o responsável deva ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, em razão de o responsável Márcio Correa Teixeira ter falecido e deixado bens para sua genitora, Sra. Elza Corrêa Teixeira, faz-se necessário, antes do julgamento do mérito, citar a Sra. Elza Corrêa Teixeira, herdeira do responsável Márcio Correa Teixeira, solidariamente com Centro de Capacitação, Treinamento e Cultura Terra Verde, conforme análise efetuada a seguir.</p><p class=\"capitulo_Instrucao\">Da análise decorrente do falecimento do responsável Márcio Correa Teixeira</p><p class=\"paragrafo_nivel_1\">O responsável foi citado, conforme se verifica nas peças 41 e 43-46. Constatou-se, contudo, que o responsável Márcio Correa Teixeira faleceu em 18/4/2020 (certidão de óbito de peça 56) .</p><p class=\"paragrafo_nivel_1\">Na instrução de peça 57, considerando a informação de que a busca por inventário extrajudicial restou negativa, propôs-se o que se segue:</p><p class=\"capitulo_Instrucao\">2.\tProposta de encaminhamento:</p><p class=\"capitulo_Instrucao\">2.1.\tPelo exposto, submetem-se os autos à consideração do Sr. Diretor da Dicom/Seproc, propondo-se:</p><p class=\"capitulo_Instrucao\">2.1.1. Com relação a Marcio Correa Teixeira, falecido, considerando as informações do subitem 1.1 acima:</p><p class=\"capitulo_Instrucao\">i) diligenciar ao Registro Civil das Pessoas Naturais Belo Horizonte/MG 1 Subdistrito (peça 56) , para que, no prazo de quinze dias, encaminhe ao Tribunal, sem ônus, a certidão de óbito de Marcio Correa Teixeira (CPF XXX.685.636-XX) , lavrada nesse Cartório em 18/4/2020, no livro: C542, folha: 54, termo: 274901;</p><p class=\"capitulo_Instrucao\">ii) diligenciar ao Tribunal de Justiça do Estado de Minas Gerais, para que, no prazo de quinze dias, informe ao TCU: a) se há registro de instauração do inventário ou do arrolamento de bens do falecido Marcio Correa Teixeira (CPF XXX.685.636-XX) , e, em caso positivo, encaminhe a completa qualificação do inventariante do espólio; ou b) se há registro da partilha de bens do de cujus, e, em caso positivo, remeta cópia da sentença e a qualificação completa dos sucessores;</p><p class=\"capitulo_Instrucao\">iii) diligenciar ao Instituto Nacional do Seguro Social (INSS) , para que, no prazo de quinze dias, informe ao Tribunal se há registro de benefício previdenciário tendo como instituidor o falecido Marcio Correa Teixeira (CPF XXX.685.636-XX) , e, em caso positivo, encaminhe relação detalhada dos tipos, valores e datas das concessões desses benefícios, bem como dos nomes, CPF e endereços dos beneficiários.</p><p class=\"paragrafo_nivel_1\">A Unidade Técnica manifestou-se de acordo com proposta formulada (peça 60) .</p><p class=\"paragrafo_nivel_1\">Após a realização das diligências, o Tribunal de Justiça do estado de Minas Gerais (TJMG) prestou as seguintes informações (peça 78, p. 3) :</p><p class=\"capitulo_Instrucao\">Em cordial visita, informo que foi distribuído neste Juízo o inventário nº 5075177- 72.2020.8.13.0024, de Márcio Correa Teixeira, cpf nº XXX.685.636-XX, sendo nomeada como inventariante a sra. Elza Correa Teixeira, cpf nº XXX.168.256-XX.</p><p class=\"capitulo_Instrucao\">Informo, mais, atendendo a requerimento de V.Exa, que encaminharei em anexo pelo sistema SEI, cópia da petição inicial (primeiras declarações) , esboço de partilha e sentença, onde constam a qualificação do de cujus e da herdeira única, bem como, do bem partilhado.</p><p class=\"capitulo_Instrucao\">Informo, ainda, que no curso do processo foi deferido alvará para terceiro Rubens Correa Teixeira, relativo a imóveis negociados antes do falecimento do sr. Márcio Correa Teixeira, com concordância da inventariante (segue cópia da petição do terceiro) .</p><p class=\"capitulo_Instrucao\">Finalizando, informo que o processo foi sentenciado, em 07/06/2021, e que a inventariante e herdeira única renunciou ao prazo recursal e, ante o pedido, o processo foi encaminhado à conclusão nesta data.</p><p class=\"paragrafo_nivel_1\">Verifica-se na peça 78, p. 12, que o TJMG informou que foi adjudicado por sentença, em favor de Elza Corrêa Teixeira, os bens deixados por Márcio Correa Teixeira.</p><p class=\"paragrafo_nivel_1\">Consoante o art. 5°, inciso XLV, da Constituição Federal, nenhuma pena passará da pessoa do condenado, podendo a obrigação de reparar o dano e a decretação do perdimento dos bens serem, nos termos da lei, estendidas aos sucessores e contra eles executadas, até o limite do valor do patrimônio transferido. Este dispositivo foi devidamente regulamentado, no âmbito do TCU, pelo art. 5°, caput e inciso VIII, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Portanto, deverá ser realizada citação da Sra. Elza Corrêa Teixeira CPF XXX.168.256-XX) , herdeira do responsável Márcio Correa Teixeira (CPF: XXX.685.636-XX) , solidariamente com o Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, aos cofres do Fundo Nacional de Cultura, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram a irregularidade demonstrada a seguir:</p><p class=\"paragrafo_nivel_1\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">29/7/2008</p></td>\t<td><p class=\"annotation_text\">143.209,00</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">             Valor atualizado do débito (sem juros) em 2/7/2021: R$ 290.399,21</p><p class=\"paragrafo_nivel_1\">Irregularidade: não houve comprovação do objeto pactuado, o que foi comprovado não condiz com a proposta inicial, foram efetuadas despesas não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"paragrafo_nivel_1\">Evidências da irregularidade: documentos técnicos presentes nas peças 10, 14, 6, 16, 7 e 8.</p><p class=\"paragrafo_nivel_1\">Normas infringidas: Lei 8318/91; Decreto 5761/2006; Portaria MinC nº 86/2014.</p><p class=\"paragrafo_nivel_1\">Conduta: deixar de executar, total ou parcialmente, o objeto do projeto cultural, sem, no entanto, restituir o saldo.</p><p class=\"paragrafo_nivel_1\">Nexo de causalidade: A omissão em executar totalmente o objeto do projeto cultural, sem, no entanto, restituir o saldo, resulta em prejuízo ao erário correspondente ao valor não executado, caso a parcela executada tenha sido aproveitável, ou correspondente ao valor total, caso não tenha sido.</p><p class=\"paragrafo_nivel_1\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar o projeto cultural na totalidade, ou restituir o saldo parcial, em caso de aproveitamento da parcela executada, ou total, em caso de não aproveitamento.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção 'Exame Técnico', verifica-se que o responsável Márcio Correa Teixeira, devidamente citado, faleceu e deixou bens para sua genitora, Sra. Elza Corrêa Teixeira, fazendo-se necessário citar a Sra. Elza Corrêa Teixeira, herdeira do responsável Márcio Correa Teixeira, solidariamente com Centro de Capacitação, Treinamento e Cultura Terra Verde, a fim de que apresente alegações de defesa em relação à irregularidade apontada.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal, realizar a citação da Sra. Elza Corrêa Teixeira CPF XXX.168.256-XX) , herdeira do responsável Márcio Correa Teixeira (CPF: XXX.685.636-XX) , solidariamente com o Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha, aos cofres do Fundo Nacional de Cultura, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data, até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que gerou as irregularidades demonstradas a seguir:</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Débito/Crédito</p></td></tr><tr>\t<td><p>29/07/2008</p></td>\t<td><p>143.209,00</p></td>\t<td><p>D</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">             Valor atualizado do débito (sem juros) em 2/7/2021: R$ 290.399,21.</p><p class=\"paragrafo_nivel_1\">Irregularidade: não houve comprovação do objeto pactuado, o que foi comprovado não condiz com a proposta inicial, foram efetuadas despesas não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"paragrafo_nivel_1\">Evidências da irregularidade: documentos técnicos presentes nas peças 6-8, 10, 14 e 16.</p><p class=\"paragrafo_nivel_1\">Normas infringidas: Lei 8318/91; Decreto 5761/2006; Portaria MinC nº 86/2014.</p><p class=\"paragrafo_nivel_1\">Conduta: deixar de executar, total ou parcialmente, o objeto do projeto cultural, sem, no entanto, restituir o saldo.</p><p class=\"paragrafo_nivel_1\">Nexo de causalidade: A omissão em executar totalmente o objeto do projeto cultural, sem, no entanto, restituir o saldo, resulta em prejuízo ao erário correspondente ao valor não executado, caso a parcela executada tenha sido aproveitável, ou correspondente ao valor total, caso não tenha sido.</p><p class=\"paragrafo_nivel_1\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar o projeto cultural na totalidade, ou restituir o saldo parcial, em caso de aproveitamento da parcela executada, ou total, em caso de não aproveitamento\".</p><p class=\"tCU_-_Epígrafe\">2.\tDivergindo das conclusões e propostas de encaminhamento consignadas pelo auditor, o Diretor Substituto da SecexTCE proferiu o pronunciamento à peça 81, com o qual se posicionou de acordo o titular unidade técnica (peça 82) e o Ministério Público (peça 84) , nos seguintes termos:</p><p class=\"paragrafo_nivel_1\">\"1. Cuidam os autos de tomada de contas especial instaurada pela Secretaria Especial de Cultura, em desfavor de Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) e Márcio Correa Teixeira (CPF: XXX.685.636-XX) , em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 07-4035, descrito da seguinte forma: 'Realização de vinte apresentações do coral cantando músicas gregorianas antigas na região da grande Belo Horizonte.'.</p><p class=\"paragrafo_nivel_1\">De acordo com as análises empreendidas pelo AUFC Venilson Miranda Grijó (peça 78) , constatou-se a revelia do Centro de Capacitação, Treinamento e Cultura Terra Verde, entendendo necessária a citação nos seguintes termos:</p><p class=\"paragrafo_nivel_1\">35. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal, realizar a citação da Sra. Elza Corrêa Teixeira CPF XXX.168.256-XX) , herdeira do responsável Márcio Correa Teixeira (CPF: XXX.685.636-XX) , solidariamente com o Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha, aos cofres do Fundo Nacional de Cultura, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data, até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que gerou as irregularidades demonstradas a seguir:</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Débito/Crédito</p></td></tr><tr>\t<td><p>29/07/2008</p></td>\t<td><p>143.209,00</p></td>\t<td><p>D</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">Valor atualizado do débito (sem juros) em 2/7/2021: R$ 290.399,21.</p><p class=\"paragrafo_nivel_1\">Irregularidade: não houve comprovação do objeto pactuado, o que foi comprovado não condiz com a proposta inicial, foram efetuadas despesas não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"paragrafo_nivel_1\">Evidências da irregularidade: documentos técnicos presentes nas peças 6-8, 10, 14 e 16.</p><p class=\"paragrafo_nivel_1\">Normas infringidas: Lei 8318/91; Decreto 5761/2006; Portaria MinC nº 86/2014.</p><p class=\"paragrafo_nivel_1\">Conduta: deixar de executar, total ou parcialmente, o objeto do projeto cultural, sem, no entanto, restituir o saldo.</p><p class=\"paragrafo_nivel_1\">Nexo de causalidade: A omissão em executar totalmente o objeto do projeto cultural, sem, no entanto, restituir o saldo, resulta em prejuízo ao erário correspondente ao valor não executado, caso a parcela executada tenha sido aproveitável, ou correspondente ao valor total, caso não tenha sido.</p><p class=\"paragrafo_nivel_1\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar o projeto cultural na totalidade, ou restituir o saldo parcial, em caso de aproveitamento da parcela executada, ou total, em caso de não aproveitamento.</p><p class=\"paragrafo_nivel_1\">Conforme registrado no item 10 da instrução de peça 37, a irregularidade sancionada ocorreu em 29/7/2008. Por outro lado, conforme consta do aviso de recebimento de peça 45, a citação de Márcio Correa Teixeira, recebida por terceiros, teria ocorrido em 4/3/2020, ocasião em que o responsável estaria hospitalizado (peça 78, p. 14-15) , vindo a falecer logo após, em 18/4/2020 (certidão de óbito de peça 56) , não tendo exercido sua defesa.</p><p class=\"paragrafo_nivel_1\">Em decorrência de seu óbito, propôs-se na instrução ora sob exame (peça 80) a citação da Sra. Elza Corrêa Teixeira, sua genitora e única herdeira, conforme consta do processo de inventário 5075177-72.2020.8.13.0024, em curso na 1ª Vara de Sucessões e Ausências da Comarca de Belo Horizonte (peça 78) , em solidariedade com o Centro de Capacitação, Treinamento e Cultura Terra Verde.</p><p class=\"paragrafo_nivel_1\">A citação de sua herdeira, na forma proposta, ocorreria 13 anos após a irregularidade sancionada. Nesse caso específico, como se extrai do excerto reproduzido do texto constitucional, a morte não põe cobro às obrigações do falecido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1904/2020/Plenário\" target=\"_blank\">Acórdão 1904/2020-TCU-Plenário</a> - Rel. Min. Ana Arraes e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1414/2014-TCU-Primeira Câmara</a> - Rel. Min. Weder de Oliveira) , devendo o processo correr normalmente, passando à herdeira do responsável a titularidade do polo passivo anteriormente ocupado pelo de cujus.</p><p class=\"paragrafo_nivel_1\">Todavia, há que se reconhecer, por medida de justiça, a real dificuldade que a herdeira do gestor falecido, atualmente com 87 anos, enfrentará para o exercício pleno do direito de defesa, posto que o resgate de documentação após mais de 13 anos se mostraria revestido de grande dificuldade.</p><p class=\"paragrafo_nivel_1\">Essa dificuldade ao pleno exercício do direito de defesa foi bem explanada no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4988/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4988/2017-TCU-Primeira Câmara</a>, Rel. Min. Vital do Rêgo:</p><p class=\"paragrafo_nivel_1\">Se para o gestor o interregno de mais de dez anos já poderia caracterizar empecilho para a comprovação da boa e regular aplicação dos recursos questionados, tal missão se torna praticamente inviável aos seus sucessores, alheios à gestão municipal.</p><p class=\"paragrafo_nivel_1\">A delonga em notificar os herdeiros do responsável tem o condão de inviabilizar o pleno exercício do direito à ampla defesa, tendo em vista a dificuldade de se reconstituir os fatos e de se obter os documentos necessários à comprovação da boa e regular aplicação dos recursos, efetivamente realizada por terceiro (...) .</p><p class=\"paragrafo_nivel_1\">Referido entrave também se observa nos acórdãos a seguir reproduzidos:</p><p class=\"paragrafo_nivel_1\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1492/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1492/2018-TCU-Primeira Câmara</a> - Rel. Min. Benjamin Zymler</b></p><p class=\"paragrafo_nivel_1\">19. Entendo pertinente, pois, as seguintes considerações do Ministério Público junto ao TCU, efetuadas ao concordar com a unidade técnica:</p><p class=\"paragrafo_nivel_1\">'Com efeito, considerando-se que a citação para a reparação dos danos apurados na presente tomada de contas especial se deu após mais de dez anos dos fatos impugnados e já na pessoa dos sucessores do responsável, tem razão o auditor da Serur quando conclui 'estar-se aqui diante de um caso que apresenta dilação [temporal] prejudicial à defesa'. Há, ademais, que se reconhecer como obstáculo ou dificuldade concreta adicional ao lapso temporal superior a dez anos, conforme exige a jurisprudência do TCU, o fato de os sucessores passarem, tal como argumenta o auditor da Serur, a integrar um processo do qual desconhecem a matéria especificamente tratada, por não terem sido os gestores dos recursos.' (Grifou-se) .</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8791/2016-TCU-Segunda Câmara</a> - Rel. Min. Augusto Nardes</b></p><p>13. De fato, restou demonstrado o insucesso dos herdeiros do responsável falecido na obtenção de elementos probatórios mínimos visando à comprovação da regular destinação dos valores questionados, o que prejudicou o exercício do contraditório e da ampla defesa.</p><p>14. Consoante coloquei no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3527/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3527/2015-TCU-Segunda Câmara</a>, em situações como essa, é razoável reconhecer, diante de longo lapso desde a época dos fatos, sem que os responsáveis tenham dado causa à demora processual, a dificuldade acentuada de defesa por parte dos herdeiros do gestor falecido, pois são pessoas, em princípio, completamente alheias aos atos de gestão tomados há tanto tempo por aquele.</p><p class=\"paragrafo_nivel_1\">Assim, considerando o longo decurso de tempo desde a ocorrência da irregularidade e que a herdeira ainda não foi citada, opinamos por aplicar ao caso sob exame o inciso II do art. 6º e o art. 19 da Instrução Normativa TCU 71/2012, determinando o arquivamento dos autos em relação ao responsável falecido.</p><p class=\"paragrafo_nivel_1\">A despeito da proposta de arquivamento, importa registrar que a Sra. Elza Corrêa Teixeira não teve o bem objeto do espólio adjudicado em seu favor, o que afastaria também sua responsabilidade.</p><p class=\"paragrafo_nivel_1\">De acordo com as informações prestadas pelo Tribunal de Justiça de Minas Gerais (peça 78, p. 3) , o espólio, composto de 14.2856% do imóvel objeto da matrícula 27.924 do Cartório do 4º Ofício de Registro de Imóveis de Belo Horizonte foi recentemente adjudicado a Rubens Corrêa Teixeira, por sentença de 7/6/2021, que demonstrou perante o juízo ser o real proprietário do imóvel antes do falecimento do responsável (peça 78, p. 14-15) . Vale dizer que o responsável não teria deixado bens a inventariar e, portanto, não seria cabível transferir sua responsabilidade por débito a outros.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"paragrafo_nivel_1\">No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 29/7/2008, e o ato de ordenação da citação em 5/2/2020 (peça 39) .</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção 'Exame Técnico', verifica-se que o Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) não logrou comprovar a boa e regular aplicação dos recursos. Instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Quanto a Márcio Correa Teixeira (CPF: XXX.685.636-XX - falecido) , restou esclarecido que eventual citação de sua herdeira resultaria em ofensa ao regular exercício do contraditório e da ampla defesa. Por outro lado, há indicações no processo de inventário que não teria havido adjudicação de bens à herdeira, restando demonstrado que o imóvel arrolado no inventário já teria sua propriedade transferida a terceiros antes de seu falecimento. Por essas razões, em seu caso específico, deve-se arquivar o processo, conforme prevê o art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012.</p><p class=\"paragrafo_nivel_1\">Verifica-se também que houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"paragrafo_nivel_1\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis legais do Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, abstendo-se de aplicar-lhe a multa prevista no art. 57, da Lei 8.443/1992, em razão da ocorrência da prescrição da pretensão punitiva.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, divergindo da proposta de encaminhamento da instrução de peça 80, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">a)\tarquivar a presente tomada de contas especial, em relação ao responsável Márcio Correa Teixeira (CPF: XXX.685.636-XX - falecido) , com base no art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012;</p><p class=\"paragrafo_nivel_1\">b)\tconsiderar revel o Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"paragrafo_nivel_1\">c)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'a', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso I; 210 e 214, inciso III, do Regimento Interno, as contas do Centro de Capacitação, Treinamento e Cultura Terra Verde (CNPJ: 23.374.085/0001-73) , condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">143.209,00</p></td>\t<td><p class=\"body_Text\">29/7/2008</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">d)\tautorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_1\">f)\tenviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"paragrafo_nivel_1\">f)\tenviar cópia do Acórdão que vier a ser proferido à Secretaria Especial da Cultura e ao responsável, para ciência;</p><p class=\"paragrafo_nivel_1\">g)\tinformar à Procuradoria da República no Estado de Minas Gerais, à Secretaria Especial da Cultura e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_1\">h) \tinformar à Procuradoria da República no Estado de Minas Gerais que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">É o Relatório.</p><p class=\"paragrafo_nivel_1\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. SECRETARIA ESPECIAL DE CULTURA. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS REPASSADOS PELA UNIÃO. CITAÇÃO DOS RESPONSÁVEIS. ARQUIVAR O PROCESSO EM RELAÇÃO A UM RESPONSÁVEL POR MOTIVO DE FALECIMENTO. REVELIA DA EMPRESA CONTRATADA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de Tomada de Contas Especial instaurada pela Secretaria Especial de Cultura em desfavor de Centro de Capacitação, Treinamento e Cultura Terra Verde e Márcio Correa Teixeira, em razão de não comprovação da regular aplicação dos recursos repassados pela União, captados por força do projeto cultural Pronac 07-4035, descrito da seguinte forma: \"Realização de vinte apresentações do coral cantando músicas gregorianas antigas na região da grande Belo Horizonte.\".</p><p class=\"tCU_-_Epígrafe\">Foi autorizada a captação do valor de apoio no montante de R$ 143.209,00, no período de 25/1/2008 a 31/12/2008 (peças 6 e 7) , com execução dos recursos prevista de 01/07/2008 a 31/12/2008, recaindo o prazo para prestação de contas em 31/1/2009. A empresa proponente captou o valor integral dos recursos autorizados.</p><p class=\"tCU_-_Epígrafe\">A presente Tomada de Contas Especial foi instaurada em razão da não comprovação da execução do objeto pactuado, sendo que o que foi comprovado não condiz com a proposta inicial, bem como foram efetuadas despesas não previstas no orçamento e não há comprovação das medidas de acessibilidade e democratização.</p><p class=\"tCU_-_Epígrafe\">Na instrução inicial (peça 37) , a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) concluiu pela necessidade de realização de citação solidária do Centro de Capacitação, Treinamento e Cultura Terra Verde e do Sr. Márcio Correa Teixeira, na condição de dirigente.</p><p class=\"tCU_-_Epígrafe\">Transcorrido o prazo regimental, o responsável Centro de Capacitação, Treinamento e Cultura Terra Verde não apresentou manifestação. Já o Sr. Márcio Correa Teixeira faleceu em 18/4/2020 (peça 56) .</p><p class=\"tCU_-_Epígrafe\">Em sua derradeira instrução (peça 80) , o auditor-instrutor da SecexTCE, concluiu pela revelia da empresa proponente, entendendo necessária, no entanto, a citação da Sra. Elza Corrêa Teixeira, herdeira do responsável Márcio Correa Teixeira.</p><p class=\"tCU_-_Epígrafe\">Por sua vez, o Diretor-Substituto da SecexTCE, em seu pronunciamento à peça 81, divergiu da proposta de encaminhamento em relação à citação da herdeira do responsável, por entender que a jurisprudência dominante do TCU é no sentido de que intervalo maior que dez anos entre o fato gerador e a citação dos sucessores e herdeiros inviabiliza o pleno exercício do direito ao contraditório e à ampla defesa. Além disso, ressaltou que haveria indicações no processo de inventário no sentido de que não teria havido adjudicação de bens à herdeira, restando demonstrado que o imóvel arrolado no inventário, único bem do responsável, já teria sua propriedade transferida a terceiros antes de seu falecimento.</p><p class=\"tCU_-_Epígrafe\">Assim, entendendo que os autos estariam em condição de receber decisão definitiva de mérito, o Diretor-Substituto analisou os elementos constantes do processo e propôs, com a anuência do Secretário da SecexTCE (peça 82) , no essencial: (i) arquivar a presente tomada de contas especial, em relação ao responsável Márcio Correa Teixeira [falecido]; (ii) considerar revel o Centro de Capacitação, Treinamento e Cultura Terra Verde, com consequente julgamento pela irregularidade das suas contas, condenando-o ao ressarcimento dos débitos apurados; e (iii) considerar que houve a prescrição da pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU anuiu a proposta de encaminhamento sugerida pelos dirigentes da SecexTCE (peça 84) .</p><p class=\"tCU_-_Epígrafe\">Manifesto-me de acordo com a proposta que contou com os pareceres uniformes dos dirigentes da SecexTCE, que recebeu a chancela do <i>Parquet</i> especializado, incorporando a respectiva análise às minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">No que se refere à citação da herdeira do Sr. Márcio Correa Teixeira é necessário considerar que a irregularidade sancionada ocorreu em 29/7/2008. Por outro lado, conforme consta do aviso de recebimento de peça 45, a citação de Márcio Correa Teixeira, recebida por terceiros, teria ocorrido em 4/3/2020, ocasião em que o responsável estaria hospitalizado (peça 78, pp. 14-15) , vindo a falecer logo após, em 18/4/2020 (certidão de óbito de peça 56) , não tendo exercido sua defesa.</p><p class=\"tCU_-_Epígrafe\">Em caso semelhante, o TCU, ao tratar sobre o tema, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3141/2014/Plenário\" target=\"_blank\">Acórdão 3141/2014-TCU-Plenário</a>, em seu enunciado, previu que \"a citação do espólio ou dos herdeiros após longo tempo decorrido desde o fato gerador do débito atribuído ao responsável falecido configura prejuízo ao exercício do contraditório e da ampla defesa, justificando o arquivamento dos autos\". O mesmo entendimento foi adotado pelo Plenário, no Acórdão 2.146/2015 (Ministro José Múcio Monteiro) ; pela 1ª Câmara, nos Acórdãos 5.739/2016 e 4.634/2016 (ambos relatados pelo Ministro Bruno Dantas) , 4.988/2017 (Ministro Vital do Rêgo) e 1.492/2018 (Ministro Benjamin Zymler<b>) </b>; e pela 2ª Câmara, nos Acórdãos 9.890/2019 (Ministro Raimundo Carreiro) , 4.173/2019 (de minha relatoria) , 2.385/2018 (Ministro José Múcio Monteiro) e 8.791/2016 (Ministro Augusto Nardes) .</p><p class=\"tCU_-_Epígrafe\">Dessa forma, não é razoável propor a citação da herdeira do Sr. Márcio Correa Teixeira, diante do prejuízo ao contraditório e à ampla defesa, posto que a herdeira, atualmente com 87 anos, ainda não foi citada e teria enorme dificuldade de exercer o pleno do direito de defesa ante a necessidade do resgate da documentação após mais de 13 anos.</p><p class=\"tCU_-_Epígrafe\">Ademais, cabe registrar que de acordo com as informações prestadas pelo Tribunal de Justiça de Minas Gerais (peça 78, pp. 3-9) , o espólio, composto de 14.2856% do imóvel objeto da matrícula 27.924 do Cartório do 4º Ofício de Registro de Imóveis de Belo Horizonte foi recentemente adjudicado a Rubens Corrêa Teixeira, por sentença de 7/6/2021, que demonstrou perante o juízo ser o real proprietário do imóvel antes do falecimento do responsável (peça 78, pp. 14-15) . Vale dizer que o responsável não teria deixado bens a inventariar e, portanto, não seria cabível transferir sua responsabilidade por débito a outros.</p><p class=\"tCU_-_Epígrafe\">Por essas razões, deve-se arquivar o processo em relação ao Sr. Márcio Correa Teixeira, conforme prevê o art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012.</p><p class=\"tCU_-_Epígrafe\">Com relação a empresa proponente, observo que instada a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º do art. 12 da Lei 8.443/1992. Assim, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta da responsável ou de quaisquer outros excludentes de culpabilidade, podendo o Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (Acórdãos  da 1ª Câmara 133/2015 , 2.455/2015 e 3.604/2015,  todos relatados pelo Ministro Bruno Dantas; 5.070/2015 - 2ª Câmara, Relator Ministro-Substituto André de Carvalho, e 2.424/2015 - Plenário, Relator Ministro Benjamin Zymler) .</p><p class=\"tCU_-_Epígrafe\">Ao não apresentar sua defesa, o Centro de Capacitação, Treinamento e Cultura Terra Verde deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\"</p><p class=\"tCU_-_Epígrafe\">Quanto a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, esta se subordina ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"tCU_-_Epígrafe\">No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 29/7/2008, e o ato de ordenação da citação em 5/2/2020 (peça 39) . </p><p class=\"tCU_-_Epígrafe\">Destarte, entendo que as contas da empresa devam ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do Regimento Interno do TCU, deixando-se de lhe aplicar a multa prevista no art. 57 da Lei 8.443/1992 ante a prescrição da pretensão punitiva.</p><p class=\"tCU_-_Epígrafe\">Apropriado, ainda, nos termos do art. 16, § 3º, da Lei 8.443/92, c/c o § 7º do art. 209 do RI/TCU, dar ciência da deliberação à Procuradoria da República no Estado de Minas Gerais para adoção das medidas que considere cabíveis.</p><p class=\"tCU_-_Epígrafe\">Por fim, deixo de acolher a proposta da unidade instrutiva de autorizar, desde já, o parcelamento das dívidas, por entender que essa medida somente deve ser adotada mediante solicitação das partes.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783242", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783242", "EXTENSAOARQUIVO": "doc"}