{"KEY": "ACORDAO-COMPLETO-2491788", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 814/2022 ATA 3/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "814", "ANOACORDAO": "2022", "NUMATA": "3/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Aposentadoria, com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato constante da peça 3, relativo à aposentadoria de Wagner Marcus Câmara Mafra, negando-lhe o correspondente registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. avalie as balizas subjetivas da decisão judicial transitada em julgado proferida nos autos do Mandado de Segurança 2003.002.008895-7, novo número 0008895-76.2003.807.0000, impetrado pela Associação dos Servidores da Justiça do Distrito Federal-ASSEJUS, adotando como referência, para tanto, os critérios definidos pelo Supremo Tribunal Federal no julgamento do RE 573.232/SC, tendo em vista que, para o Sr. Wagner Marcus Câmara Mafra ser beneficiário do mencionado feito, precisa comprovar que, à época do protocolo da ação mandamental ou mesmo durante o seu trâmite, até a data do trânsito em julgado, era filiado à referida entidade associativa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. após a verificação do subitem 9.2.1, aplique, para a parcela decorrente da incorporação de \"quintos/décimos\" pelo exercício de funções após 8/4/1998, a depender da hipótese, a modulação de efeitos estabelecida pelo Supremo Tribunal Federal no Recurso Extraordinário 638.115/CE, comunicando a este Tribunal as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação ao Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT  e ao interessado; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os autos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pessoal: Atos de Aposentadoria da unidade emissora Tribunal de Justiça do Distrito Federal e dos Territórios, enviados ao TCU pela unidade de controle interno SECRETARIA DE CONTROLE INTERNO/TJDFT para fins de análise e julgamento.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/02/2022", "ENTIDADE": " Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT.", "INTERESSADOS": "3. Interessado: Wagner Marcus Câmara Mafra, CPF XXX.860.031-XX.  ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02379920218\" target=\"_blank\">023.799/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os presentes autos da Aposentadoria de Wagner Marcus Câmara Mafra, no cargo Analista Judiciário do Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT, conforme os termos constantes da peça 3, cujo ato foi encaminhado ao Tribunal por intermédio do sistema Sisac, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade.</p><p>2.\t\tA unidade técnica, ao analisar os fundamentos legais da concessão bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução vista à peça 5, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\" (...) </p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 45899/2019 - Inicial - Interessado: WAGNER MARCUS CAMARA MAFRA - CPF: XXX.860.031-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (206680 - PROVENTO VPNI CJ-02 (MSG) IP (Decisão judicial - Incorporação de quintos/décimos de função) - R$ 3.642,70) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">A decisão judicial juntada ao ato, Mandado de Segurança 2003.002.008895-7 (0008895-76.2003.807.0000) , que tramitou no Conselho Especial do Tribunal de Justiça do Distrito Federal e dos Territórios/DF, concedeu a ordem para determinar à incorporação de quintos em razão do exercício de cargos de confiança ou funções comissionadas no período de 08/04/1998 a 04/09/2001. Referida decisão transitou em julgado em 09/02/2009.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (126550 - PROV.VANT.PES.NOM.IDEN.- FC05 (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 1.373,77) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">A incorporação de quintos decorrente do exercício de funções comissionadas até a edição da Lei 9.624/1998, 08/04/1998, está de acordo com o entendimento do TCU. A incorporação de quintos pelo exercício de função comissionada entre 8/4/1998 e 4/9/2001 é decorrente de decisão judicial transitada em julgado em 09/02/2009 (Mandado de Segurança 2003.002.008895-7, novo número 0008895-76.2003.807.0000, que tramitou no Conselho Especial do Tribunal de Justiça do Distrito Federal e dos Territórios/DF, autores: Verônica Reis Fernandes da Rocha e Associação dos Servidores da Justiça do Distrito Federal-ASSEJUS) . Não há comprovação de que o interessado (a) era filiado (a) a Associação na época do trâmite da Ação que ampara o referido pagamento, e que autorizou a referida entidade a defender os seus interesses na aludida ação.</p><p class=\"paragrafo_nivel_1\">Cumpre observar que o Supremo Tribunal Federal, ao julgar o RE 573.232/SC, assim deliberou em acórdão de repercussão geral:</p><p class=\"paragrafo_nivel_1\">REPRESENTAÇÃO - ASSOCIADOS - ARTIGO 5º, INCISO XXI, DA CONSTITUIÇÃO FEDERAL. ALCANCE. O disposto no artigo 5º, inciso XXI, da Carta da República encerra representação específica, não alcançando previsão genérica do estatuto da associação a revelar a defesa dos interesses dos associados. TÍTULO EXECUTIVO JUDICIAL - ASSOCIAÇÃO - BENEFICIÁRIOS. As balizas subjetivas do título judicial, formalizado em ação proposta por associação, é definida pela representação no processo de conhecimento, presente a autorização expressa dos associados e a lista destes juntada à inicial.¿</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\"> Considerar ILEGAL e recusar registro  do ato de Aposentadoria de WAGNER MARCUS CAMARA MAFRA do quadro de pessoal do órgão/entidade Tribunal de Justiça do Distrito Federal e dos Territórios, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\"> Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal de Justiça do Distrito Federal e dos Territórios que: </p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">que observe a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, caso haja comprovação de que o (a) servidor (a) era filiado (a) a Associação na época do trâmite da Ação Ordinária que ampara o referido pagamento, e que autorizou a referida entidade a defender os seus interesses na aludida ação.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 45899/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_1\">O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Aposentadoria de WAGNER MARCUS CAMARA MAFRA do quadro de pessoal do órgão/entidade Tribunal de Justiça do Distrito Federal e dos Territórios, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal de Justiça do Distrito Federal e dos Territórios que: </p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">que observe a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, caso haja comprovação de que o (a) servidor (a) era filiado (a) a Associação na época do trâmite da Ação Ordinária que ampara o referido pagamento, e que autorizou a referida entidade a defender os seus interesses na aludida ação.</p><p> (...) \".</p><p>3.\tO Ministério Público, neste ato representado pela Procuradora-Geral Cristina Machado da Costa e Silva, mediante o Parecer espelhado à peça 7, anuiu à proposição da Sefip.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. INCLUSÃO NOS PROVENTOS DE QUINTOS/DÉCIMOS DECORRENTES DO EXERCÍCIO DE FUNÇÕES COMISSIONADAS EM PERÍODOS POSTERIORES A 8/4/1998. INCORPORAÇÃO DA VANTAGEM FUNDADA EM DECISÃO JUDICIAL TRANSITADA EM JULGADO. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Versam os presentes autos acerca a Aposentadoria de Wagner Marcus Câmara Mafra, no cargo Analista Judiciário do Tribunal de Justiça do Distrito Federal e dos Territórios - TJDFT, concedida na modalidade voluntária, com proventos integrais, calculados com base na última remuneração do cargo em que se deu a aposentadoria, com fundamento no art. 3º da Emenda Constitucional 47/2003.</p><p>2.\tDo exame das informações insertas à peça 3, pode-se extrair que o interessado ocupou função comissionada durante o período de 2 anos e aproximadamente três meses até 8/4/1998, hipótese que encontra supedâneo na legislação de regência.  Todavia, a incorporação de quintos pelo exercício de função comissionada entre 8/4/1998 e 4/9/2001 ocorreu por força de decisão judicial passada julgado desde 2/9/2009 (Mandado de Segurança 2003.002.008895-7, novo número 0008895-76.2003.807.0000) , que tramitou no Conselho Especial do Tribunal de Justiça do Distrito Federal e dos Territórios/DF, impetrado pela Associação dos Servidores da Justiça do Distrito Federal-ASSEJUS) .</p><p>3.\tHá, ainda, o registro da ausência de comprovação de que o interessado era filiado à Associação à época do trâmite da ação mandamental que ampara o referido pagamento, bem como de autorização para que a referida entidade defendesse os seus interesses em juízo. Feito esse breve introito, assinalo que unidade técnica concluiu sua instrução pugnando pela ilegalidade da aposentadoria em apreço e negativa de registro do ato concessório respectivo, proposição a que anuiu a representante do Ministério Público (peças 3 e 7) .</p><p>4.\tNo mérito, o STF, no âmbito do RE 638.115/CE, ao deliberar acerca do tema, aprovou a tese de que \"ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal\". Mais tarde, em sede de embargos declaratórios, modulou os efeitos dessa decisão para, primeiro, autorizar a continuidade do pagamento da parcela incorporada por força de decisão judicial passada em julgado, sem absorção e, segundo, no que tange ao pagamento dessa rubrica mediante decisão judicial não transitada em julgado ou por medida administrativa, modulou os seus efeitos de modo que, aqueles que continuam recebendo a parcela questionada, tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </p><p>5.\tNo que tange à necessidade de expressa autorização do associado à respectiva Associação, bem como da exigência de estar filiado à entidade associativa, a Súmula 629 do Supremo Tribunal Federal já resolveu essa questão:</p><p>\"A impetração de mandado de segurança coletivo por entidade de classe em favor dos associados independe da autorização destes\" (destaquei) .</p><p>6.\t        É esclarecedor, nesse sentido, o enunciado do RE 364.051/SP da relatoria do Ministro Marco Aurélio:</p><p>\"MANDADO DE SEGURANÇA COLETIVO. EXTINÇÃO DE CARTÓRIOS. FORMA. LEGITIMIDADE DA ASSOCIAÇÃO DOS NOTÁRIOS E REGISTR4ADORES DO BRASIL - ANOREG. Consoante dispõe o artigo 5º, inciso LXX, da Constituição Federal, as associações legalmente constituídas e em funcionamento há pelo menos um ano têm legitimidade, como substituto processual, para defender, na via do mandado de segurança coletivo, os interesses dos associados, não cabendo exigir autorização específica para agir.\"</p><p>7.\tTambém o Superior Tribunal de Justiça, no âmbito do AgInt no AREsp 1424403/RJ, já se alinhou à jurisprudência do STF:  </p><p>\"PROCESSUAL CIVIL E ADMINISTRATIVO. AGRAVO INTERNO NO AGRAVO INTERNO NO AGRAVO EM RECURSO ESPECIAL. ENUNCIADO ADMINISTRATIVO Nº 3/STJ. MANDADO DE SEGURANÇA COLETIVO IMPETRADO PELA AME/RJ. EXECUÇÃO INDIVIDUAL. LEGITIMIDADE AFASTADA PELO TRIBUNAL DE ORIGEM. INSTITUIDOR DA PENSÃO NÃO PERTENCENTE À CATEGORIA SUBSTITUÍDA. REVISÃO. SÚMULA Nº 7/STJ. ALEGADA OFENSA AOS LIMITES SUBJETIVOS DA COISA JULGADA FORMADA NA DECISÃO COLETIVA. ANÁLISE. INVIABILIDADE. SÚMULA Nº 7/STJ. AGRAVO INTERNO NÃO PROVIDO. 1. A jurisprudência deste Tribunal Superior firmou-se no sentido de que o mandado de segurança coletivo configura hipótese de substituição processual, por meio da qual o impetrante, no caso a associação, atua em nome próprio defendendo direito alheio, pertencente aos associados ou parte deles, sendo desnecessária para a impetração do <i>mandamus</i> apresentação de autorização dos substituídos ou mesmo lista nominal. Por essa razão, os efeitos da decisão proferida em mandado de segurança coletivo beneficiam todos os associados, ou parte deles cuja situação jurídica seja idêntica àquela tratada no <i>decisum</i>, sendo irrelevante se a filiação ocorreu após a impetração do <i>writ</i>.  2. (...) \"-  destaquei.</p><p>8.\tConsigno, ainda, que a jurisprudência deste Tribunal é pacífica, a teor da decisão do Supremo Tribunal Federal consubstanciada no RE 573.232/SC, quanto a imperatividade de filiação e de autorização expressa para que as associações civis possam postular judicialmente em nome do servidor, na condição de representante processual, quando da proposição de ações ordinárias coletivas, o que não é o caso ora submetido ao deslinde deste Tribunal, ainda que reste a necessidade da comprovação de filiação.</p><p>9.\tCom efeito, nesse sentido assim decidiu o Superior Tribunal de Justiça, conforme pode se ver adiante:</p><p class=\"normal_ (Web) \">\"PROCESSO CIVIL. APELAÇÃO. CPC/1973. EMBARGOS À EXECUÇÃO INDIVIDUAL. MANDADO DE SEGURANÇA COLETIVO. DESNECESSIDADE DE AUTORIZAÇÃO DO ASSOCIADO. AME/RJ. VPE. Lei N° 11.134/2005. SUBSTITUIÇÃO PROCESSUAL. BENEFICIÁRIOS. OFICIAIS APOSENTADOS E PENSIONISTAS. LIMITES SUBJETIVOS. EXIGÊNCIA DO TÍTULO EXEQUENDO. FILIAÇÃO ATÉ O TRÂNSITO EM JULGADO. NÃO COMPROVAÇÃO. ILEGITIMIDADE.</p><p class=\"normal_ (Web) \"> (...) </p><p class=\"normal_ (Web) \">2. A desnecessidade de autorização do associado para impetração de MS coletivo é incontroversa.</p><p class=\"normal_ (Web) \">Examina-se, apenas, a eventual necessidade de estar filiado à Associação impetrante até o trânsito em julgado da ação de conhecimento.</p><p class=\"normal_ (Web) \">3. O título formado no MS coletivo nº .016159-0 restringe claramente sua abrangência a aposentados e pensionistas filiados à Associação impetrante, impondo-se limitar a filiação até 20/6/2015, data do trânsito em julgado do acórdão do STJ que decidiu a divergência. O título mandamental coletivo encontra limites - diferente dos sindicatos - na própria natureza da associação impetrante, na forma de seus estatutos.</p><p>4. O STF decidiu no RE 573232 em 14/5/2014 que, em mandado de segurança coletivo, tanto os sindicatos quanto as associações atuam como substituto processual. Disso não deflui, contudo, equivalente abrangência no plano subjetivo, numa e noutra hipótese. Cada qual substituirá o grupo ou coletividade que diga respeito à sua própria natureza: os sindicatos substituem a categoria profissional, como um todo, independentemente de filiação, o que aliás decorre diretamente do art. 8º, III e V, da CRFB/88; e a associação substitui apenas os associados, vez que a Carta da República não lhe reserva qualquer extrapolação de ordem subjetiva semelhante à que confere às entidades sindicais, dispondo apenas que \"ninguém poderá ser compelido a associar-se ou a permanecer associado\" (Constituição/88, art. 5º, XX) .</p><p>5. Atuando em substituição, no mandado de segurança coletivo, a associação não depende de autorização expressa de seus filiados - que só se exige em outros tipos de ação, quando atua como representante, art. 5º, XXI, da Constituição/88 - mas a abrangência subjetiva da coisa julgada fica limitada, em regra, ao grupo por ela substituído, que não é uma categoria profissional ou classe genérica de pessoas, mas sim o conjunto de seus associados, inscritos até, ao menos, o trânsito em julgado da ação de conhecimento. </p><p> (...) \".</p><p>10.\tDesse modo, por se tratar de vantagem garantida em decorrência de decisão judicial já transitada em julgado, os \"quintos\" incorporados pelo Sr. Wagner Marcus Câmara Mafra, no período compreendido entre 8/4/1998 e 4/9/2001, poderão, em tese, subsistir, conforme a modulação levada a efeito pelo STF no âmbito do RE 638.115/CE.</p><p>11.\tTodavia, não vislumbro elementos probatórios nos autos indicativos de que o interessado era filiado à Associação dos Servidores da Justiça do Distrito Federal-ASSEJUS no momento da impetração do <i>Writ</i>, ou mesmo durante o trâmite do feito, até a data-limite para a filiação (trânsito em julgado) , não estando comprovado, até o momento, que está legitimado a ser contemplado pelo Mandado de Segurança 2003.002.008895-7 informado na instrução, <i>condition sine qua non</i> para a manutenção do pagamento dos \"quintos/décimos\" incorporados entre 8/4/1998 e 4/9/2001, nos termos em que foram concedidos.</p><p>12.\tPor essa razão, deverá ser determinada à origem que verifique se o interessado era associado à impetrante até o trânsito em julgado do referido <i>mandamus</i>, informando a este Tribunal as providências adotadas. </p><p>13.\t      Consigno, por derradeiro, que o ato em análise deu entrada nesta Corte de Contas em prazo inferior a cinco anos, não sendo aplicável, portanto, a orientação do STF consubstanciada no RE 636.553/RS.  </p><p>\t      <i>Ex positis</i> acolhendo a proposta alvitrada pela unidade técnica a que anuiu a representante do Ministério Público, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761120", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761120", "EXTENSAOARQUIVO": "doc"}