{"KEY": "ACORDAO-COMPLETO-2526939", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 979/2022 ATA 4/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "979", "ANOACORDAO": "2022", "NUMATA": "4/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os recursos de reconsideração interpostos por Antônio Gomes de Sousa e por Ricardo Matos da Cruz, respectivamente ex-Prefeito e ex-Secretário Municipal de Finanças de Prata do Piauí/PI, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a>, que julgou irregulares suas contas especiais, condenou-os em débito no valor histórico de R$ 28.400,00 e lhes aplicou multas individuais de R$ 5.000,00 em razão da utilização de recursos de precatórios do Fundef para aquisição de oito pneus para pá carregadeira e trator, objeto sem qualquer vinculação com educação pública básica e que caracterizou desvio de finalidade.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 32 e 35 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração e negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste Acórdão aos recorrentes e aos demais responsáveis, órgãos e entidades notificados da decisão recorrida, com a informação de que a íntegra do Relatório e do Voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração contra acórdão que julgou irregulares contas especiais dos recorrentes, com imputação de débito e de multa, em razão da utilização irregular de recursos de precatórios do Fundef.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/02/2022", "ENTIDADE": " Prefeitura de Prata do Piauí/PI", "INTERESSADOS": "3. Recorrentes: Antônio Gomes de Sousa (XXX.362.931-XX); Ricardo Matos da Cruz (XXX.891.745-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02923620177\" target=\"_blank\">029.236/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada na Secretaria de Recursos - Serur, endossada pelo corpo dirigentes daquela unidade técnica e pelo Ministério Público junto ao TCU - MPTCU e a seguir transcrita (peças 120/122) :</p><p><i>\t\"Trata-se de recursos de reconsideração interpostos por Antônio Gomes de Sousa, ex-prefeito de Prata do Piauí - PI (peça 88) , e Ricardo Matos da Cruz, ex-secretário municipal de finanças (peça 91) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler (peça 71) , transcrito na íntegra abaixo:</i></p><p><i>9. Acórdão: </i></p><p><i>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada por força do item 9.5.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>, em razão de pagamentos realizados pelo Município de Prata do Piauí/PI com a utilização de recursos decorrentes de precatórios do Fundef, </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em: </i></p><p><i>9.1. excluir da presente relação processual as Sras. Vânia Régia Félix dos Santos (CPF XXX.193.303-XX) e Emanuela Machado Araújo (CPF XXX.569.573-XX) ; </i></p><p><i>9.2. julgar irregulares as contas dos Srs. Antônio Gomes de Sousa (CPF XXX.362.931-XX) e Ricardo Matos da Cruz (CPF XXX.891.745-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\", \"c\" e \"d\", e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma lei, e com arts. 1º, inciso I, 209, incisos II, III e IV, e § 5º, 210 e 214, inciso III, do Regimento Interno, e condená-los, solidariamente, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundeb do Município de Prata do Piauí/PI, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor: </i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DE OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>28.400,00</i></p></td>\t<td><p><i>20/12/2016</i></p></td></tr></tbody></table><p><i>9.3. aplicar aos Srs. Antônio Gomes de Sousa (CPF XXX.362.931-XX) e Ricardo Matos da Cruz (CPF XXX.891.745-XX) , individualmente, multa no valor de R$ 5.000,00 (cinco mil reais) , com fulcro no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a presente data até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </i></p><p><i>9.4. julgar regulares as contas do Sr. Francisco Rodrigues da Silva (CPF XXX.062.373-XX) e da empresa F & R Pneus Ltda. (CNPJ 07.670.899/0001-07) , com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, dando-lhes quitação plena; </i></p><p><i>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; e </i></p><p><i>9.6. dar ciência desta deliberação aos responsáveis, à Prefeitura Municipal de Prata do Piauí - PI, ao Tribunal de Contas do Estado do Piauí (TCE/PI) e ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.</i></p><p><b><i>HISTÓRICO \t</i></b></p><p><i>2.\tEsta tomada de contas especial foi instaurada por força do item 9.5.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, em razão de pagamentos realizados pelo Município de Prata do Piauí/PI com a utilização de recursos decorrentes de precatórios do Fundef, sem qualquer comprovação da contraprestação de serviços.</i></p><p><i>3.\tEm virtude de decisão proferida pela 5ª Vara da Justiça Federal do Estado do Piauí, a municipalidade recebeu, em 13/12/2016, faltando apenas 18 dias para o final do mandato do prefeito Antônio Gomes Sousa, a quantia de R$ 2.849.823,75. Tais recursos vieram do processo judicial 2005.40.00.0067384, cujo objeto foi o pagamento de diferenças do Fundef, do período de 1998 a 2004.</i></p><p><i>4.\tDe posse desses recursos, no dia seguinte (14/12/2016) o ente municipal transferiu significativa parcela, no montante de R$ 2.730.000,00, para outra conta corrente de sua propriedade, a qual era mantida no Banco Bradesco (c/c 0699278-1, agência 5797) . Nos cinco dias seguintes foram efetivadas sessenta transferências para diversos destinatários.</i></p><p><i>5.\tA quantia de R$ 2.234.123,22 foi transferida a onze empresas distintas, mediante 55 transações financeiras, consideradas atípicas se comparadas com a movimentação nos meses anteriores. O restante destinou-se a outra conta do município mantida no Banco do Brasil (c/c 5225-6, ag. 788-9) e a uma operação (de R$ 102.215,98) em que não foi possível identificar o beneficiário do repasse.</i></p><p><i>6.\tEm paralelo, os órgãos de controle identificaram diversas evidências de montagem de certames para justificar a movimentação financeira, a utilização de recursos em ações que não guardavam correlação com os objetivos do Fundef e a inexecução de parte significativa dos serviços supostamente contratados.</i></p><p><i>7.\tA situação identificada por analistas da CGU na visita realizada no município foi de que grande parte dos serviços não foi prestada e o pouco executado não foi realizado pelas empresas contratadas. Além de não terem sido encontrados documentos da execução dos contratos, como notas fiscais, boletins de medição e diário das obras, havia outras evidências que apontaram para a montagem fraudulenta dos certames com o objetivo de conferir aparente legalidade das despesas efetuadas. </i></p><p><i>8.\tDiante das evidências verificadas, o TCU determinou a constituição de doze tomadas de contas especiais, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>. Nessa decisão foi decretada, cautelarmente, pelo prazo de um ano, a indisponibilidade de bens de trinta e dois responsáveis, em face da gravidade das irregularidades.</i></p><p><i>9.\tNestes autos, examinou-se o repasse de R$ 28.400,00 à empresa F & R Pneus Ltda. no dia 20/12/2016. </i></p><p><i>10.\tA nota fiscal, de 7/12/2016, discriminou a venda de 8 pneus para \"pá carregadeira\" e trator (peça 19, p. 71-72) , sem qualquer vínculo com as ações de manutenção e desenvolvimento do ensino para a educação básica pública, razão pela qual não poderiam ser custeados com recursos do Fundef (desvio de finalidade) .</i></p><p><i>11.\tO Tribunal concluiu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a> que:</i></p><p><i>11.1\tA empresa e seus sócios deveriam ter sua responsabilidade afastada, em suma, porquanto não se verificou qualquer irregularidade licitatória (Pregão nº 1/2015) ou contratual (fornecimento dos pneus à municipalidade) . </i></p><p><i>11.2.\tO ex-prefeito Sr. Antônio Gomes de Sousa deveria ser responsabilizado pelo débito porque autorizou a utilização dos recursos do Fundef com desvio de finalidade e, mais grave, não comprovou o efetivo benefício municipal obtido com a compra dos pneus.</i></p><p><i>11.3.\tO ex-secretário de finanças Sr. Ricardo Matos da Cruz deveria ser responsabilizado pelo débito porque concorreu para a utilização irregular dos recursos do Fundef, ao assinar a nota de empenho relativa ao valor examinado nos autos.</i></p><p><i>12.\tPassa-se ao exame dos apelos.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>13.\tO Ministro Jorge Oliveira admitiu os recursos, suspendendo-se os efeitos dos itens 9.2, 9.3 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a> (peça 107) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>14. \tConstitui objeto desta análise definir se há:</i></p><p><i>14.1.\tA caracterização da prescrição da pretensão punitiva/ressarcitória, segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e do regime da Lei 9.873/1999.  </i></p><p><i>14.2.\tElementos suficientes nos autos para a afastar a responsabilidade dos recorrentes.</i></p><p><b><i>Da prescrição</i></b></p><p><i>15.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 119, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></i></b></p><p><i>16.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</i></p><p><i>16.1.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</i></p><p><i>16.2.\tAplicando essas balizas ao caso em exame, verifica-se a não ocorrência da prescrição, conforme os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Entre o dia da transferência dos R$ 28.400,00, 15/12/2016 (peça 13, p. 3 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) , e a ordem de citação dos responsáveis, 12/7/2017 (peça 1) transcorreram pouco mais de 6 (seis) meses.</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>17.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, e mesmo considerando-se o prazo geral, de cinco anos, observa-se que não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>17.1.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade. </i></p><p><i>17.2.\tNa hipótese em exame, tem-se o termo inicial para a contagem da prescrição o dia da transferência dos R$ 28.400,00: 15/12/2016.</i></p><p><i>b) Prazo: </i></p><p><i>17.3. \tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". Como não se tem notícia da propositura de ação penal contra o responsável acerca dos fatos de que se trata no presente processo, fica afastada essa possibilidade. Dessa forma, será considerado o prazo geral de cinco anos.</i></p><p><i>17.4.\tNão obstante, as causas interruptivas indicadas abaixo evidenciam que a prescrição não teria ocorrido mesmo que se aplicasse o prazo geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>17.5.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . Os exemplos típicos, no caso em exame, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a> de 12/7/2017 e 8474/2021-TCU-1ª Câmara, de 1º/6/2021 (peças 1 e 71) , os exames técnicos de 28/3/2019 e 6/11/2020 (peças 11 e 67) . Com esse fundamento, a prescrição foi interrompida em 12/7/2017, 28/3/2019, 6/11/2020 e 1º/6/2021.</i></p><p><i>d) Interrupções pela citação dos responsáveis: </i></p><p><i>17.6. \tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. No presente caso, a citação dos recorrentes se deu em 24/9/2019 e 12/11/2019 (peças 52, 53, 57 e 60) .  </i></p><p><i>17.7.\tCabe destacar, por oportuno, que, caso houvesse devedores solidários, a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual \"a interrupção efetuada contra o devedor solidário envolve os demais\" (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico. </i></p><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>17.8.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 1º/6/2021, data da sessão em que foi proferido o acórdão condenatório (peça 71) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>17.9.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p><i>17.10.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</i></p><p><i>17.11.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p><i>17.12.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </i></p><p><i>17.13.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p><i>17.14.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) . </i></p><p><i>17.15. \tNo caso, observa-se que o processo não ficou inativo por período superior a três anos. </i></p><p><b><i>Conclusão sobre a prescrição</i></b></p><p><i>18.\tA atuação do TCU não se encontra inviabilizada, de acordo com os critérios de prescrição da Lei 9.873/1999 e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><i>19.\tPor fim, são oportunas algumas considerações sobre a possibilidade de aplicar, neste processo, novo critério para exame da prescrição, diverso do considerado no julgamento originário (que seguiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . </i></p><p><i>19.1.\tO art. 926 do CPC positivou a orientação de que \"os tribunais devem uniformizar sua jurisprudência e mantê-la estável, íntegra e coerente\", com o fim de inibir que decisões contemporâneas adotem soluções distintas para uma mesma questão, comprometendo os valores de isonomia e previsibilidade, essenciais à segurança jurídica.</i></p><p><i>19.2.\tIsso não impede a reorientação da jurisprudência, sempre que evidenciada a necessidade de ajustar o entendimento à correta exegese das normas legais. E é perfeitamente possível, e até mesmo comum, que a reorientação se dê em grau recursal, pois o recurso devolve à \"apreciação e julgamento pelo tribunal todas as questões (...) relativas ao capítulo impugnado\" (art. 1.013, § 1º, do CPC) , para que se profira novo julgamento, procedendo-se à correta aplicação do direito. </i></p><p><i>19.3.\tTodavia, em se tratando de recurso, deve-se observar a proibição de reformatio in pejus, não se aplicando o novo entendimento se dele resultarem efeitos práticos mais gravosos ao recorrente.</i></p><p><b><i>Argumentos de Antônio Gomes de Sousa e de Ricardo Matos Da Cruz (peças 88 e 91) </i></b></p><p><i>20.\tOs recorrentes sustentam a irretroatividade dos efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a>, que deu suporte à decisão recorrida, afirmando que (peça 88, p. 3-6 e peça 91, p. 3-5) :</i></p><p><i>20.1.\tO novo entendimento fixado pelo TCU sobre a natureza do precatório do Fundef se deu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/550620174\" target=\"_blank\">Processo 005.506/2017-4</a>) , ou seja, após a utilização dos recursos dos precatórios do Fundef pelos recorrentes no exercício de 2016.</i></p><p><i>20.2.\t Até a referida decisão do TCU prevalecia o entendimento firmado em dois julgados do Supremo Tribunal Federal de que os precatórios do Fundef possuíam natureza indenizatória.</i></p><p><i>20.3.\tNão há no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> a expressa autorização para a retroatividade dos seus efeitos, como determina o art. 21 do Decreto-Lei 4.657/1942. Assim, o acórdão deveria ter eficácia ex nunc. </i></p><p><i>21.\tOs recorrentes alegam a mera ocorrência de desvio de finalidade na aplicação dos recursos do precatório do Fundef, de modo que a entrega dos produtos adquiridos beneficiou o ente municipal, o que implicaria a imputação de débito somente ao município, conforme pacífica jurisprudência do TCU (peça 88, p. 6-8 e peça 91, p. 5-7) .</i></p><p><i>22.\tOs recorrentes sustentam que a aplicação de multa individual de R$ 5.000,00, somando-se com as outras multas aplicadas aos demais requeridos, é desproporcional à conduta por eles praticada, quando considerada a aplicação dos recursos do precatório do Fundef e a jurisprudência do TCU. Afirmam que (peça 88, p. 8-10 e peça 91, p. 12-13) :</i></p><p><i>22.1.\tOs critérios para a fixação das multas devem obedecer ao princípio da razoabilidade e da justiça, bem como levar em conta as circunstâncias atenuantes e agravantes e a natureza e a gravidade da infração cometida.</i></p><p><i>22.2.\tÉ considerada confiscatória toda multa que ultrapasse o limite de 30% do débito imputado. A multa, enquanto obrigação tributária, é acessória e, nessa condição, não pode ultrapassar o principal - STF, RE 81.550 in RTJ 74/319. </i></p><p><i>23.\tRicardo Matos da Cruz afirma que foi solidariamente responsabilizado com o ex-prefeito e empresas que receberam recursos dos precatórios do Fundef em 9 processos distintos, com multas que somaram R$ 100.000,00, valor superior ao suposto dano provocado. Alega a falta de razoabilidade já que a pena acessória (multa) foi superior a pena mais gravosa (imputação de débito) , ainda mais que os recorrentes não participaram da execução dos contratos.</i></p><p><i>24.\tRicardo Matos Da Cruz alega a ausência de requisitos à responsabilização solidária pelo débito, afirmando que (peça 91, p. 7-13) :</i></p><p><i>24.1.\tO Tribunal responsabilizou-o pelo débito em razão do uso dos recursos do Fundef para o pagamento dos serviços efetivamente prestados pela empresa contratada. Ocorre que a entrega pela contratada dos produtos adquiridos ensejou o respectivo pagamento por parte do município. </i></p><p><i>24.2.\tNa época da assinatura da nota de empenho e do pagamento realizado à contratada, o entendimento do STF e de doutrinadores sobre a natureza jurídica do precatório do Fundef era diferente daquele exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a>.</i></p><p><i>24.3.\tSe havia autorização normativa-jurídica do uso dos precatórios do Fundef para o pagamento de despesas contratuais e se não houve enriquecimento ilícito, o recorrente não pode ser compelido a devolver valores que foram integralmente utilizados no interesse público, com a comprovada entrega dos produtos ao município.</i></p><p><i>24.4.\tA responsabilização perante o TCU é de natureza subjetiva. Não há nexo de causalidade entre o ato praticado pelo recorrente e o fato (dano) apurado pelo TCU. Tanto é assim, que a empresa foi excluída do polo passivo da demanda.</i></p><p><i>24.5.\tA multa e o débito imputados ao recorrente, somados aos valores atribuídos a outros responsáveis, ultrapassam o montante do débito existente. </i></p><p><b><i>Análise</i></b></p><p><i>25.\tOs itens 9.2.2 e 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> (Ministro Walton Alencar Rodrigues) apenas ratificaram o entendimento de que os recursos provenientes da complementação da União ao Fundef/Fundeb, ainda que oriundos de sentença judicial (precatórios) , deveriam ser aplicadas exclusivamente na destinação prevista no art. 21 da Lei 11.494/2007 e na Constituição Federal, no art. 60 do ADCT. Por consequência, a aplicação desses recursos fora dessa destinação implicaria a imediata necessidade de recomposição do Erário, ensejando a responsabilidade pessoal do gestor que deu causa ao desvio, na forma da Lei Orgânica do TCU.</i></p><p><i>26.\tNo relatório que antecedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> consta o seguinte:</i></p><p><b><i>Informações Adicionais</i></b></p><p><i>115. Conforme atestado pelo Memorando 47 - Presidência (peça 56) , o Presidente do TCU, Ministro Raimundo Carreiro, recebeu em audiência, no dia 10/8/2017, Deputados Federais e o Presidente da Federação dos Municípios do Estado do Maranhão (Famem) , que apresentaram vasta documentação referente ao presente processo.</i></p><p><i>116. No referido memorando, o Presidente do TCU remeteu os autos à unidade técnica para que ela o submetesse à consideração do relator.</i></p><p><i>117. A documentação apresentada na referida audiência consta na peça 57 do presente processo. Nela, traz-se, basicamente, um argumento principal, o qual pode ser resumido pelo entendimento expresso pelo TCM-PA, no voto condutor da Resolução 12.566/ TCM-PA, apresentado pela relatora, Conselheira Mara Lúcia:</i></p><p><i>Resta-me, portanto, em atenção à consulta formulada, sedimentar entendimento, no sentido de que, </i><b><i>tais créditos possuem natureza indenizatória não vinculada</i></b><i>, ou seja, ressarcimento ao erário. O qual teve que dispender recursos de outras áreas de atuação, sob encargo da municipalidade, com vistas à garantir a correta e integral aplicação na área da educação e, em especial, de valorização do magistério, durante o período consignado, o que permitiria, neste momento, sua aplicação ampla, em ações do município.</i></p><p><i>Vejo, ainda, como de relevante levantamento técnico, para fortalecimento do entendimento indenizatório de tal parcela e sua desvinculação de aplicação, a comprovação de que a municipalidade, durante os exercícios apurados, para fins de ressarcimento, tenha efetivamente cumprido com os limites de despesas com a educação, o que deverá ser apurado, dentro de cada caso concreto, que eventualmente venha a ser submetido ao TCM-PA. (peça 57, p. 21-22) (grifos no original) </i></p><p><i>118. No mesmo sentido, o TCE-PB, por meio do Parecer Normativo 5/2015, no voto do Conselheiro-Relator Fernando Rodrigues Catão, trouxe a seguinte manifestação (peça 57, p. 9) :</i></p><p><i>Quando o município chega a receber o valor reivindicado do Governo Federal, isso com frequência ocorre muitos anos depois daquele exercício financeiro em que os recursos deveriam ter sido empregados. Nesse quadro, o gestor público municipal se viu obrigado a utilizar os recursos do orçamento local para cumprir todas as metas educacionais previstas na Constituição e na legislação ordinária. (Manifestação do Ministério Público Especial junto ao TCE-PB, transcrita pelo Conselheiro-Relator Fernando Rodrigues Catão ao fundamentar seu voto) </i></p><p><i>119. Assim, em suma, os solicitantes da supracitada audiência, seguindo a linha das decisões colacionadas à peça 57, argumentam que, devido ao repasse a menor dos recursos da complementação da União, os municípios precisaram usar de seus próprios recursos para investir em Educação e atingir o limite mínimo constitucional previsto no caput do art. 212 da Constitucional Federal/1988. Desse modo, como teriam retirado recursos de outras áreas para investir em educação, deveriam agora ser indenizados, de modo que os recursos recebidos oriundos das já mencionadas ações judiciais possuem natureza indenizatória, podendo ser utilizados em qualquer área.</i></p><p><i>120. Todavia, tal argumentação não merece prosperar. A complementação da União no Fundef/Fundeb não é considerada para o cálculo do mínimo constitucional a ser aplicado na manutenção e desenvolvimento do ensino (MDE) , conforme Manual de Demonstrativos Fiscais, elaborado pela STN para 2017, aprovado pela Portaria STN 403/2016 (ver tópico \"Deduções para fins de limite Constitucional\", item 30 - peça 59, p. 316) . Assim, os recursos utilizados pelos municípios em educação, necessariamente, deveriam alcançar o mínimo de 25% a ser aplicado em MDE, de modo que qualquer valor que foi aplicado acima desse mínimo, caso tenha havido, o foi de forma voluntária, e nenhuma relação tem com a diferença dos valores da complementação da União.</i></p><p><i>121. Ao contrário do que parecem supor as decisões acima transcritas (bem como as demais constantes da peça 57) , a complementação dos recursos do Fundef feitas pela União não compõe o cálculo do mínimo constitucional. Do contrário, o município, além de aplicar o mínimo de 25% de suas receitas em MDE, deve ainda, necessariamente, aplicar o valor adicional referente à complementação da União. Assim, não há que se falar em caráter indenizatório dos recursos obtidos por via judicial. Seja na data inicial em que deveriam ter sido transferidos aos municípios (entre 1998 e 2006) , seja hoje, os recursos permanecem vinculados à educação, independentemente do cálculo do mínimo constitucional.</i></p><p><i>122. A razão da exclusão dos recursos da complementação da base de cálculo do mínimo constitucional é que tais recursos são, na verdade, recursos oriundos das receitas da União. Assim, eles devem ser deduzidos do cálculo do mínimo constitucional para manutenção e desenvolvimento do ensino (MDE) , cuja base de cálculo deve incluir apenas as receitas do respectivo município, conforme se observa no manual da STN (Portaria STN 403/2016) :</i></p><p><i>Como o ente deve aplicar em MDE percentuais mínimos </i><b><i>de sua receita</i></b><i> estabelecidos constitucionalmente, e considerando que os recursos decorrentes da complementação da União não fazem parte desse cálculo, deve-se, portanto, deduzir as despesas com recursos provenientes da complementação da União, efetivamente aplicadas no exercício, do cálculo do MDE. (Manual de Demonstrativos Fiscais, 7ª Edição, elaborado pela STN para 2017) (Peça 59, p. 341) (grifos inseridos) </i></p><p><i>123. Desse modo, permanecem os recursos transferidos a título de complementação da União, ainda que por via judicial, como sendo recursos originários da União, sendo o TCU o órgão competente para fiscalizá-los, conforme exposto no item 79.</i></p><p><i>124. Diante de todo o exposto, em virtude de as decisões colacionadas à peça 57 desconsiderarem os normativos de contabilidade pública aplicáveis ao caso, induzindo à errônea interpretação de que as despesas com recursos da complementação da união comporiam o cálculo do mínimo constitucional, tem-se que elas apresentaram argumento juridicamente inválido para justificar a desvinculação dos recursos do Fundef/Fundeb. Assim, os documentos apresentados no âmbito da supramencionada audiência com o Presidente do TCU não alteram as conclusões anteriormente expostas, as quais resultaram na proposta de encaminhamento a seguir descrita, a qual postula pela vinculação da aplicação de tais recursos à destinação prevista no art. 21 da Lei 11.494/2007 (Lei do Fundeb) . [destaques acrescidos]</i></p><p><i>27.\tO Ministro Walton Alencar Rodrigues deixou assente no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> o seguinte:</i></p><p><b><i>O fato de os pagamentos aos municípios serem feitos mediante precatórios não afasta nem impede a aplicação da Constituição e das leis, em especial na parte que impõe a vinculação desses recursos, até porque o provimento judicial não altera a natureza jurídica essencial dessas parcelas complementares de verbas do Fundeb, natureza que se mantém nos registros da União e em todo o trânsito dessas verbas, muito menos lhes confere caráter indenizatório, como podem pretender alguns</i></b><i>.</i></p><p><i>Ao contrário, se, na ação proposta pelo MPF, a União foi condenada em razão do não atendimento do valor mínimo por aluno/ano, </i><b><i>é evidente que os valores obtidos judicialmente devem ter aplicação vinculada a essa finalidade, senão o provimento judicial estaria provocando exatamente a situação que intentou evitar, a insuficiente destinação de recursos vinculados ao ensino básico para essa finalidade constitucional</i></b><i>.</i></p><p><i>Daí decorre a razão por que devem ser de pronto rechaçadas quaisquer interpretações que tenham por efeito prático afastar essas especiais vinculações legais e constitucionais e a atração de novos gravames, a exemplo dos honorários advocatícios que, de logo, abocanhariam vinte por cento das verbas transferidas pela União e finalisticamente gravadas pela Constituição e legislação infraconstitucional.</i></p><p><i>Afinal, não há regra de hermenêutica que possa justificar a interpretação de lei de modo que produza efeitos opostos ao que ela determina. Tratar-se-ia de brutal contrassenso que cumpre ao exegeta repelir e hostilizar. </i><b><i>Pudessem verbas gravadas, constitucionalmente discriminadas, ser aplicadas em diversa finalidade, haveria notável paradoxo, que conteria rasgar a constituição e as leis que tratam das verbas destinadas pelo constituinte à educação</i></b><i>.</i></p><p><i>Ademais, não pode o julgador arvorar-se no papel de legislador e escolher aplicar a lei que gostaria que existisse, a que ache mais justa, de acordo com seus critérios pessoais e idiossincráticos de justiça, ou a que ele redigiria caso lhe fosse facultado escrevê-las, a lege ferenda, desprezando todo o direito objetivo. </i><b><i>Cabe ao julgador tão somente aplicar a lei existente ao caso concreto, a lege lata, dentro do contexto e dos princípios constitucionais, na melhor medida do possível, mas sempre respeitando a ordem jurídica em vigor</i></b><i>.</i></p><p><i>Não cabe, pois, ao órgão de controle externo, escolher ou autorizar o emprego de verbas públicas em finalidades outras que as estritamente autorizadas por lei.</i></p><p><i>Assim, considerando as notícias de que recursos oriundos dessas complementações já estariam sendo aplicados em destinação diversa, impõe-se agir com a maior presteza e rigor possíveis, para evitar o desbaratamento desses valores em finalidades absolutamente vedadas pela legislação em vigor.</i></p><p><i>Da mesma forma, pelas razões salientadas, absolutamente questionável o procedimento de destacar, em precatórios, verbas do Fundeb, para pagamentos de advogados, uma vez que tal procedimento desfalcaria a vontade dos legisladores, constituinte e derivado, no sentido de permitir a alocação de recursos mínimos, por aluno, em cada estado e município do País. Este procedimento não elide a responsabilidade dos gestores e advogados pela percepção irregular de recursos públicos gravados com finalidade específica.</i></p><p><i>Por essa razão, entendo adequado dar a mais ampla divulgação possível a esta deliberação, encaminhando-as aos demais Tribunais de Contas, aos munícipios envolvidos e aos demais órgãos ou entidades que possam colaborar com o controle externo. [destaques acrescidos]</i></p><p><i>28.\tNote que o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> - que veda a aplicação dos recursos decorrentes de complementação da União ao Fundef e ao Fundeb, ainda que oriundos de precatórios, fora das hipóteses previstas nos arts. 21 da Lei 11.494/2007 e 60 do ADCT - </i><b><i>é aplicável aos casos ocorridos antes de sua fixação, pois, no julgamento do mencionado acórdão, o TCU apenas deu concretude a conjunto normativo já existente, sem que isso tenha configurado mudança de entendimento anteriormente adotado</i></b><i> (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1672/2021/Plenário\" target=\"_blank\">Acórdão 1672/2021-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) .</i></p><p><i>29.\tPortanto, diversamente do que alegam os recorrentes, não houve retroatividade dos efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a>, decisão que deu suporte ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a>.</i></p><p><i>30.\tO entendimento firmado pelo Supremo Tribunal Federal, em decisões de 2015 e 2016, mencionadas pelos recorrentes (peça 88, p. 4 e peça 91, p. 3-4) , não é capaz de vincular a decisão recorrida desta Corte de Contas. O TCU tem jurisdição e competência próprias estabelecidas pela Constituição Federal e pela Lei 8.443/1992, não obstando a sua atuação o fato de tramitar no âmbito do Poder Judiciário ação penal ou civil versando sobre o mesmo assunto, dado o princípio da independência das instâncias e a competência exclusiva do TCU para a verificação da regularidade da aplicação de recursos da União (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/624/2009/Plenário\" target=\"_blank\">Acórdão 624/2009-TCU-Plenário</a>, rel. Min. Marcos Bemquerer, 4734/2010-TCU-1ª Câmara, rel. Min. José Jorge, e 288/2009-TCU-2ª Câmara, rel. Min Augusto Sherman) .</i></p><p><i>31.\tSegundo o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a> do Ministro Benjamim Zymler (peça 72) :</i></p><p><i>31.1.\tO ex-prefeito Sr. Antônio Gomes de Sousa foi responsabilizado pelo débito de R$ 28.400,00 porque autorizou a utilização dos recursos do Fundef para a compra de pneus de \"pá carregadeira\" e de trator (desvio de finalidade) , sendo que também não comprovou o efetivo benefício municipal obtido com tal aquisição (responsabilidade do gestor público perante o TCU) .</i></p><p><i>31.2.\tO ex-secretário de finanças Sr. Ricardo Matos da Cruz foi responsabilizado pelo débito, em solidariedade com o ex-prefeito, porque concorreu para a utilização irregular dos recursos do Fundef, ao assinar junto com o ex-prefeito, a nota de empenho de R$ 28.400,00, peça 19, p. 73 (responsabilidade do gestor público perante o TCU) . </i></p><p><i>31.3.\tA responsabilidade da empresa F & R Pneus Ltda. e de seus sócios foi afastada porque, em suma, não se verificou qualquer irregularidade licitatória (Pregão nº 1/2015) ou contratual, a respeito do fornecimento dos pneus à municipalidade (responsabilidade da contratada perante o TCU) . </i></p><p><i>32.\tObserve que o fato que atribuiu o débito aos responsáveis foi a ausência de comprovação do efetivo benefício obtido pelo município com a aquisição dos pneus de \"pá carregadeira\" e de trator. Assim, a alegação de que teria ocorrido um mero desvio de finalidade no uso dos recursos do Fundef (precatórios) não é suficiente para afastar a responsabilização dos recorrentes, pois remanesce o débito por falta de comprovação do benefício municipal decorrente da aquisição desses pneus. </i></p><p><i>34.\tA teor do que dispõe o art. 70, parágrafo único, da Constituição Federal, bem assim o art. 93 do Decreto-Lei 200/1967 c/c o art. 66 do Decreto 93.872/1986, cabe exclusivamente aos responsáveis (recorrentes) demonstrar que a aquisição dos pneus trouxe efetivamente o alegado benefício ao ente municipal, o que não ocorreu nestes autos.</i></p><p><i>35.\t\tA responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou de enriquecimento ilícito do gestor para que ele seja instado a ressarcir os prejuízos que tenha causado ao erário. Desse modo, é suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que ocasionou o dano ao erário (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4485/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4485/2020-TCU-Primeira Câmara</a>, rel.  Min. Benjamin Zymler, 827/2019-TCU-2ª Câmara, rel. Min. Ana Arraes, e 635/2017-TCU-Plenário, rel. Min. Aroldo Cedraz) .</i></p><p><i>36.\tNo caso em exame, houve: (a) a quantificação do dano (R$ 28.400,00) ; (b) a identificação da conduta culposa do ex-gestor municipal e do ex-secretário de finanças (peça 19, p. 72-73) - que autorizaram o pagamento da empresa F & R Pneus Ltda. com recursos do Fundef, sem a demonstração de que o município tenha sido efetivamente beneficiado por tal despesa (aquisição dos pneus) - e (c)  a demonstração do nexo causal entre essa conduta e o prejuízo ao erário.</i></p><p><i>37.\tNos processos relativos ao controle financeiro da Administração Pública, a culpa dos gestores por atos irregulares que causem prejuízo ao erário é legalmente presumida, ainda que não se configure ação ou omissão dolosa, admitida prova em contrário, a cargo do gestor. Na fiscalização dos gastos públicos, privilegia-se, como princípio básico, a inversão do ônus da prova. Cabe ao gestor demonstrar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade, nos termos do art. 70, parágrafo único, da Constituição Federal e art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986 (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1895/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1895/2014-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes) .</i></p><p><i>38.\tNesse sentido, tem-se as seguintes deliberações do Tribunal:</i></p><p><i>O ordenador de despesa tem o ônus de demonstrar a regular aplicação dos recursos públicos, presumindo-se sua responsabilidade por irregularidade material ou formal na liquidação da despesa, salvo se ele conseguir justificar que a irregularidade foi praticada exclusivamente por subordinado que exorbitou das ordens recebidas. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/337/2019/Plenário\" target=\"_blank\">Acórdão 337/2019-TCU-Plenário</a>, rel. Min. Augusto Nardes, e 7575/2015-TCU-1ª Câmara, rel. Min. Benjamin Zymler) </i></p><p><i>Em matéria de direito financeiro, cabe ao ordenador de despesas provar que não é responsável pelas infrações que lhe são imputadas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2016-TCU-Primeira Câmara</a>, rel. Min. Walton Alencar Rodrigues, e 1823/2008-TCU-2ª Câmara, rel. Min. Augusto Sherman) </i></p><p><i>É de responsabilidade pessoal do gestor a comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, razão por que a falta de documentação comprobatória quanto à execução do objeto pactuado conduz à imputação de débito e aplicação de multa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6235/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6235/2013-TCU-Segunda Câmara</a> , rel. Min. André de Carvalho) </i></p><p><i>No âmbito da Administração Pública, o ônus da prova da idoneidade no emprego dos recursos recai sobre o gestor, obrigando-o a comprovar que os recursos foram regularmente aplicados quando da realização do interesse público. A não comprovação do nexo de causalidade entre o desembolso de recursos de convênio e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado implica sua responsabilização pessoal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/296/2008/Primeira Câmara\" target=\"_blank\">Acórdão 296/2008-TCU-Primeira Câmara</a>, rel. Min. Valmir Campelo) </i></p><p><i>39.\tNão procede a alegação de que o valor das multas aplicadas aos recorrentes é desproporcional às condutas praticadas, as quais foram avaliadas pelo Tribunal que lhe aplicou multas individuais de R$ 5 mil (17,6% do valor do débito de R$ 28.400,00) , respeitando o limite máximo estabelecido no art. 57 da Lei 8.443/1992.</i></p><p><i>40.\tRegistra-se que cada multa individual é valorada, em relação ao montante do débito, separadamente das multas aplicadas aos demais responsáveis. </i></p><p><i>41.\tEventuais multas aplicadas ao Sr. Ricardo Matos da Cruz em outras 8 tomadas de contas especiais (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914020170\" target=\"_blank\">Processo 029.140/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2925020170\" target=\"_blank\">Processo 029.250/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2923520170\" target=\"_blank\">Processo 029.235/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2909320171\" target=\"_blank\">Processo 029.093/2017-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2924220177\" target=\"_blank\">Processo 029.242/2017-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914320179\" target=\"_blank\">Processo 029.143/2017-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2923720173\" target=\"_blank\">Processo 029.237/2017-3</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914820170\" target=\"_blank\">Processo 029.148/2017-0</a>) não se somam para determinar o limite máximo do valor da multa estabelecido pelo art. 57 da Lei 8.443/1992, pois tratam-se de débitos distintos, apurados em cada um desses processos. Noutras palavras, o limite máximo do valor da multa individual definida no art. 57 da Lei 8.443/1992 depende exclusivamente do montante de débito apurado no respectivo processo.</i></p><p><i>42.\tEm nenhum desses processos, o Tribunal aplicou ao Sr. Ricardo Matos da Cruz multa superior ao valor do débito. Cita-se como exemplos os seguintes acórdãos:</i></p><p><i>\t<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5939/2021/Primeira Câmara\" target=\"_blank\">Acórdão 5939/2021-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914020170\" target=\"_blank\">Processo 029.140/2017-0</a></i></p><p><i>Débito: R$ 140.216,60</i></p><p><i>Multa individual: R$ 100.000,00</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5322/2021/Primeira Câmara\" target=\"_blank\">Acórdão 5322/2021-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2909320171\" target=\"_blank\">Processo 029.093/2017-1</a></i></p><p><i>Débito: R$ 502.346,86</i></p><p><i>Multa individual: R$ 200.000,00</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8475/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8475/2021-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2924220177\" target=\"_blank\">Processo 029.242/2017-7</a></i></p><p><i>Débito: R$ 40.302,43</i></p><p><i>Multa individual: R$ 10.000,00</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8291/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8291/2021-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914320179\" target=\"_blank\">Processo 029.143/2017-9</a></i></p><p><i>Débito: R$ 313.873,98</i></p><p><i>Multa individual: R$ 100.000,00</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8301/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8301/2021-TCU-Primeira Câmara</a> (rel. Min. Benjamin Zymler) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914820170\" target=\"_blank\">Processo 029.148/2017-0</a></i></p><p><i>Débito: R$ 310.645,26</i></p><p><i>Multa individual: R$ 100.000,00</i></p><p><i>43.\tAo contrário do que alegam os recorrentes, não há elementos nos autos que demonstrem que os princípios da razoabilidade e da proporcionalidade, assim como as circunstâncias atenuantes/agravantes e a natureza/gravidade da infração cometida, foram desconsiderados pelo Tribunal.</i></p><p><i>44.\tO entendimento mencionado pelos recorrentes de que é confiscatória a multa superior a 30% do débito imputado não se aplica ao presente caso, porquanto o débito em tela não se trata de obrigação tributária. Além disso, o art. 57 da Lei 8.443/1992 autoriza a aplicação de multa aos jurisdicionados do TCU de até cem por cento do valor atualizado do dano causado ao erário.</i></p><p><i>45.\tDesse modo, não há como acolher as razões apresentadas.  </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>46.\tA atuação do TCU não se encontra inviabilizada, de acordo com os critérios de prescrição da Lei 9.873/1999 e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </i></p><p><i>47.\tOs argumentos recursais apresentados por Antonio Gomes de Sousa e Ricardo Matos da Cruz são insuficientes para reformar a decisão recorrida. Remanesce o débito, porquanto não há nos autos elementos que evidenciem que o ente municipal tenha sido efetivamente beneficiado pela despesa custeada com os recursos do Fundef, não cabendo falar em mero desvio de finalidade. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>48.\tAnte o exposto, submete-se à consideração superior a análise dos recursos de reconsideração interpostos por Antonio Gomes de Sousa e Ricardo Matos da Cruz contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a>, propondo-se, com fundamento no artigo 33, da Lei 8.443/1992:</i></p><p><i>a) conhecer os recursos para, no mérito, negar-lhes provimento;</i></p><p><i>\tb) dar ciência às partes e aos órgãos/entidades interessados.\"</i></p><p>\tÉ o relatório.</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Thiago Ramos Silva (10.260/OAB-PI), representando Ricardo Matos da Cruz<br>8.2. Uanderson Ferreira da Silva (5.456/OAB-PI), representando Antônio Gomes de Sousa.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. PAGAMENTOS IRREGULARES COM RECURSOS DE PRECATÓRIOS DO FUNDEF. IRREGULARIDADE DAS CONTAS, DÉBITO E MULTA. IMPROCEDÊNCIA DAS ALEGAÇÕES RECURSAIS. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos - Serur", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAtendidos os requisitos de admissibilidade, podem ser conhecidos os recursos de reconsideração interpostos por Antônio Gomes de Sousa e por Ricardo Matos da Cruz, respectivamente ex-Prefeito e ex-Secretário Municipal de Finanças de Prata do Piauí/PI, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8474/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8474/2021-TCU-Primeira Câmara</a> (Relator o Ministro Benjamin Zymler) , que julgou irregulares suas contas especiais, condenou-os em débito no valor histórico de R$ 28.400,00 e lhes aplicou multas individuais de R$ 5.000,00.</p><p class=\"tCU_-_Epígrafe\">2.\tDecorreu a condenação da utilização de recursos de precatórios do antigo Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério - Fundef para aquisição de oito pneus para pá carregadeira e para trator, objeto sem qualquer vinculação com educação pública básica e que caracterizou desvio de finalidade.</p><p class=\"tCU_-_Epígrafe\">3.\tEste processo é uma das doze tomadas de contas especiais instauradas, por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a> (Relator o Ministro Benjamin Zymler) , em razão da utilização pelos recorrentes, no final de 2016, de recursos de precatórios do Fundef, no montante histórico de R$ 2.234.123,22, com desvio de finalidade, sem comprovação da contraprestação da maior parte dos serviços adquiridos e, segundo apurações da Controladoria-Geral da União - CGU, com indícios tanto de montagem de licitações para justificar as despesas realizadas, quanto de execução dos poucos serviços implementados por empresas que não as contratadas.</p><p class=\"tCU_-_Epígrafe\">4.\tApós confirmar a não ocorrência de prescrição das pretensões indenizatória e punitiva desta Corte no caso em foco, a Secretaria de Recursos - Serur analisou e rejeitou os argumentos dos recorrentes, motivo pelo qual, em pareceres uniformes e com apoio do Ministério Público junto ao TCU - MPTCU, opinou pelo não provimento dos apelos em questão.</p><p class=\"tCU_-_Epígrafe\">5.\tEndosso tais manifestações, que incluo entre minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">6.\tEm síntese, os recorrentes sustentaram:</p><p class=\"tCU_-_Epígrafe\">\ta - a irretroatividade de efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> (Relator o Ministro Walton Alencar Rodrigues) , que fixou entendimento de que recursos dos precatórios do Fundef somente poderiam ser empregados na educação pública básica e que serviu de base para a condenação por fatos anteriores à prolação da mencionada deliberação;</p><p class=\"tCU_-_Epígrafe\">\tb - a existência de julgados do Supremo Tribunal Federal - STF, anteriores aos fatos e ao Acórdão há pouco aludido, que definiram a natureza indenizatória dos precatórios do Fundef;</p><p class=\"tCU_-_Epígrafe\">\tc - a ocorrência de mero desvio de finalidade na aquisição dos produtos, cuja suposta entrega teria beneficiado o ente municipal, que, dessa forma, seria responsável exclusivo pelo débito, conforme jurisprudência do TCU;</p><p class=\"tCU_-_Epígrafe\">\td - a natureza confiscatória e a ausência de proporcionalidade e de razoabilidade da multa aplicada, que, em conjunto com as multas impostas nos demais processos de tomada de contas especial instaurados, superaria o valor do débito imputado neste feito.</p><p class=\"tCU_-_Epígrafe\">7.\tComo adequadamente demonstrou a Serur, tais argumentos não podem ser aceitos, pois:</p><p class=\"tCU_-_Epígrafe\">\ta - conforme já entendeu esta Corte em oportunidades anteriores - inclusive com relação ao próprio recorrente Antônio Gomes de Sousa, no caso do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1672/2021/Plenário\" target=\"_blank\">Acórdão 1672/2021-TCU-Plenário</a> - não tem fundamento a tese de que somente a partir da orientação fixada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> seria possível impugnar a aplicação de precatórios do Fundef em outras áreas que não a manutenção e o desenvolvimento do ensino, uma vez que, naquela decisão paradigmática, \"<i>o Tribunal deu simples concretude a um conjunto normativo já existente, sem que isso tenha configurado mudança de entendimento anteriormente adotado, restando perfeitamente cabível, nos termos ali preconizados, a responsabilização do agente pelo desvio de finalidade (....) \"</i>;</p><p class=\"tCU_-_Epígrafe\">\tb - dados o princípio da independência das instâncias e a competência própria e privativa do TCU, a existência das decisões anteriores do STF mencionadas pelos recorrentes não vincula a atuação desta Corte de Contas no tocante à verificação da regularidade da aplicação de recursos federais;</p><p class=\"tCU_-_Epígrafe\">\tc - além de não haver ficado comprovado o efetivo benefício obtido pelo município com a aquisição criticada, tal peculiaridade, associada ao indiscutível desvio de finalidade constatado, é suficiente para embasar a responsabilização dos recorrentes;</p><p class=\"tCU_-_Epígrafe\">\td - o valor das multas aplicadas neste processo observou o limite estipulado no art. 57 da Lei 8.443//1992 e correspondeu a pouco mais de 15% do valor original do débito apurado, sem que seja possível agregar as multas impostas em outros processos para apontar falta de razoabilidade ou de proporcionalidade, para caracterizar confisco ou para configurar ultrapassagem do aludido limite, visto tratarem-se de débitos distintos.</p><p class=\"tCU_-_Epígrafe\">\tDeve ser negado provimento aos apelos em exame, pois, motivo pelo qual voto pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">\tTCU, Sala das Sessões, em 22 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786214", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786214", "EXTENSAOARQUIVO": "doc"}