{"KEY": "ACORDAO-COMPLETO-2563092", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10403/2022 ATA 42/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10403", "ANOACORDAO": "2022", "NUMATA": "42/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de ato inicial de aposentadoria emitido, no âmbito do Instituto Federal de Educação, Ciência e Tecnologia da Paraíba, em favor da Sra. Giselia das Neves Silva,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato inicial de aposentadoria emitido em favor da Sra. Giselia das Neves Silva, recusando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pela interessada, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Instituto Federal de Educação, Ciência e Tecnologia da Paraíba que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que a concessão considerada ilegal poderá prosperar mediante a emissão e o encaminhamento a este Tribunal de novo ato concessório, escoimado das irregularidades apontadas nestes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria emitido no âmbito do Instituto Federal de Educação, Ciência e Tecnologia da Paraíba para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/12/2022", "ENTIDADE": " Instituto Federal de Educação, Ciência e Tecnologia da Paraíba.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Giselia das Neves Silva (XXX.161.114-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02183820224\" target=\"_blank\">021.838/2022-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato inicial de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Instituto Federal de Educação, Ciência e Tecnologia da Paraíba.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Instituto Federal de Educação, Ciência e Tecnologia da Paraíba.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: DCPP.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 25117/2019 - Inicial - Interessado (a) : GISELIA DAS NEVES SILVA - CPF: XXX.161.114-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10288 - DECISAO JUDICIAL N TRAN JUG AT (Decisão judicial - Outros) - R$ 532,19) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O TCU tem por indevido o pagamento dessas parcelas, mesmo que amparadas por sentença judicial. Assim, no que se refere ao pagamento de percentuais relativos a planos econômicos, a jurisprudência deste Tribunal, a exemplo do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, é no sentido de que essas rubricas judiciais já deveriam ter sido totalmente absorvidas pelos aumentos remuneratórios ocorridos ao longo do tempo.</i></p><p class=\"paragrafo_nivel_3\">1.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10288 - DECISAO JUDICIAL N TRAN JUG AT (Decisão judicial - Outros) - R$ 532,39) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O TCU tem por indevido o pagamento dessas parcelas, mesmo que amparadas por sentença judicial. Assim, no que se refere ao pagamento de percentuais relativos a planos econômicos, a jurisprudência deste Tribunal, a exemplo do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, é no sentido de que essas rubricas judiciais já deveriam ter sido totalmente absorvidas pelos aumentos remuneratórios ocorridos ao longo do tempo.</i></p><p class=\"paragrafo_nivel_3\">1.1.3. <i>No tempo calculado para fins de anuênio foram computados períodos não contínuos. Serviço público civil (Adm. Direta e Indireta) em cargo diferente ao da aposentadoria de 01/08/1986 a 13/07/1987 e Tempo no cargo em que se deu a aposentadoria de 16/07/1987 a 31/01/2019.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>É legal a manutenção de adicional por tempo de serviço, incorporado em razão do exercício de cargos anteriores, por servidor que ingressou no serviço público federal até 8/3/1999 (data limite para incorporação do benefício) , não havendo exigência de que os vínculos com a Administração Pública sejam contíguos. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10418/2021/Segunda Câmara\" target=\"_blank\">Acórdão 10418/2021-TCU-Segunda Câmara</a>, relator: Ministro Marcos Bemquerer) </i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato:</i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de aposentadoria 25117/2019 - Inicial de GISELIA DAS NEVES SILVA do quadro de pessoal do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia da Paraíba, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia da Paraíba que: </i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de aposentadoria de GISELIA DAS NEVES SILVA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia da Paraíba, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de GISELIA DAS NEVES SILVA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 25117/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de aposentadoria 25117/2019 - Inicial de GISELIA DAS NEVES SILVA do quadro de pessoal do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia da Paraíba, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia da Paraíba que: </i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de GISELIA DAS NEVES SILVA, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de aposentadoria de GISELIA DAS NEVES SILVA, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Instituto Federal de Educação, Ciência e Tecnologia da Paraíba, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas manifestou-se de acordo com a proposta formulada pela unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO DE RUBRICA JUDICIAL REFERENTE A PLANOS ECONÔMICOS. AUSÊNCIA DE ABSORÇÃO DA VANTAGEM PELOS PLANOS DE CARREIRAS SUPERVENIENTES. PRECEDENTES JUDICIAIS E DO TCU. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tEm julgamento, ato inicial de aposentadoria emitido, no âmbito do Instituto Federal de Educação, Ciência e Tecnologia da Paraíba, em favor da Sra. Giselia das Neves Silva, ex-ocupante do cargo de assistente em administração.</p><p>2.\tInstruindo o feito, a Sefip manifesta-se pela negativa de registro do ato, por considerar que as rubricas judiciais, constantes dos proventos do ex-servidor, oriundas de planos econômicos reconhecidos pela justiça trabalhista, deveriam ter sido absorvidas pelos sucessivos planos que beneficiaram todas as carreiras do serviço público e, desta forma, não poderiam integrar, atualmente, o cálculo da sua aposentadoria.</p><p>3.\tO Ministério Público junto a esta Corte de Contas anuiu à proposta formulada pela unidade técnica.</p><p>4.\tAcompanho as conclusões dos pareceres, por seus fundamentos, sem prejuízo de tecer as seguintes considerações.</p><p>5.\tEsta Corte de Contas já se manifestou inúmeras vezes acerca do pagamento de rubricas relativas a planos econômicos determinado por decisões judiciais trabalhistas transitadas em julgado, considerando ilegal a inclusão, nos proventos de servidor público estatutário, de vantagem decorrente de decisão judicial proferida pela Justiça do Trabalho, no âmbito do regime celetista, por se tratar de vantagem incompatível com o regime jurídico dos servidores públicos da União, das autarquias e das fundações instituído por força da Lei 8.112/1990.</p><p>6.\tTal entendimento, inclusive, já se encontra sumulado no âmbito desta Corte de Contas, por meio do seu enunciado 241, cujos termos são os seguintes:</p><p><i>\"As vantagens e gratificações incompatíveis com o Regime Jurídico Único, instituído pela Lei nº 8.112/1990, de 11/12/1990, não se incorporam aos proventos nem à remuneração de servidor cujo emprego, regido até então pela legislação trabalhista, foi transformado em cargo público por força do art. 243 do citado diploma legal.\"</i></p><p>7.\tAlém disso, as parcelas relativas a planos econômicos reconhecidas por meio de decisões deveriam, na verdade, ter sido absorvidas pelos sucessivos planos de carreira dos servidores, conforme sistemática aprovada pelo Plenário desta Corte no Acórdão 2.161/2005, que resolveu, entre outras medidas:</p><p><i>\"9.2.1. determinar à Secretaria de Recursos Humanos do Ministério do Planejamento, Orçamento e Gestão (SRH/MP) para que, na qualidade de gestora do sistema integrado de recursos humanos do Poder Executivo Federal, em conjunto com as unidades pagadoras do Siape, envide esforços no sentido de:</i></p><p><i>9.2.1.1. alterar o sistema Siape a fim de que as rubricas referentes às sentenças judiciais sejam pagas em valores nominais, e não com base na aplicação contínua e automática de percentuais parametrizados sobre todas as parcelas salariais do servidor, lembrando que aquelas rubricas não devem incidir, inclusive, sobre vantagens criadas por novos planos de carreira após o provimento judicial;</i></p><p><i>9.2.1.2. recalcular, em cada caso, o valor nominal deferido por sentença judicial relativa a planos econômicos, de tal forma que a quantia inicial seja apurada, quando possível, na data do provimento jurisdicional, limitando-se essa revisão ao prazo de 5 anos anteriores. Acrescentar ao valor nominal calculado na data da sentença, apenas os reajustes gerais de salário do funcionalismo público federal ocorridos no período e subtrair as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei, até a absorção integral dessa vantagem;\"</i> (<b>in</b><i> </i>DOU de 23/12/2005) .</p><p>8.\tTais determinações indicam claramente o exato tratamento a ser dado às vantagens oriundas de decisões judiciais em face da implantação de novos planos de carreira instituídos por leis supervenientes às decisões judiciais. Dessa forma, para dar correto cumprimento ao entendimento desta egrégia Corte, a unidade jurisdicionada deveria ter calculado o valor da vantagem decorrente da decisão judicial, pagando-a sob a forma de vantagem pessoal nominalmente identificada (VPNI) , cujo valor nominal apurado ficaria sujeito apenas aos aumentos gerais concedidos aos servidores públicos, devendo ser absorvido pelas reestruturações de carreira posteriores.</p><p>9.\tCom efeito, não há como se admitir que o cálculo da parcela alusiva a supostas perdas inflacionárias seja efetuado mediante a aplicação do índice de reajuste alegadamente suprimido à época sobre a composição atual dos vencimentos dos servidores. Nesse ínterim de mais de três décadas, afora a alteração de regime jurídico da CLT para o RJU, o que inviabilizaria a execução da decisão trabalhista transitada em julgado, houve inúmeras modificações na estrutura remuneratória dos servidores, com instituição de novos planos de cargos e salários, criação e extinção de gratificações, reenquadramentos e reclassificações nas carreiras, ensejando a absorção da referida vantagem pelas novas estruturas remuneratórias previstas em leis supervenientes à decisão judicial transitada em julgado.</p><p>10.\tCumpre salientar que esse posicionamento sobre a matéria, já pacificado no TCU, em nada difere do entendimento também já consolidado no âmbito do Poder Judiciário, que tem afastado, nessas hipóteses, a ocorrência da coisa julgada. Veja-se, nesse sentido, o seguinte precedente do Supremo Tribunal Federal, proferido em repercussão geral:</p><p><i>\"CONSTITUCIONAL. PROCESSUAL CIVIL. SENTENÇA AFIRMANDO DIREITO À DIFERENÇA DE PERCENTUAL REMUNERATÓRIO, INCLUSIVE PARA O FUTURO. RELAÇÃO JURÍDICA DE TRATO CONTINUADO. EFICÁCIA TEMPORAL. CLÁUSULA REBUS SIC STANTIBUS. SUPERVENIENTE INCORPORAÇÃO DEFINITIVA NOS VENCIMENTOS POR FORÇA DE DISSÍDIO COLETIVO. EXAURIMENTO DA EFICÁCIA DA SENTENÇA.</i></p><p><i>1. </i><b><i>A força vinculativa das sentenças sobre relações jurídicas de trato continuado atua rebus sic stantibus: sua eficácia permanece enquanto se mantiverem inalterados os pressupostos fáticos e jurídicos adotados para o juízo de certeza estabelecido pelo provimento sentencial</i></b><i>. A superveniente alteração de qualquer desses pressupostos (a) determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou, salvo em estritas hipóteses previstas em lei, de ação revisional, razão pela qual (b) a matéria pode ser alegada como matéria de defesa em impugnação ou em embargos do executado.</i></p><p><i>2. Afirma-se, nessa linha de entendimento, que </i><b><i>a sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos</i></b><i>.</i></p><p><i>3. Recurso extraordinário improvido.\" </i> (RE nº 596.663/RJ, Relator p/ acórdão Ministro Teori Zavascki, <b>in</b> DJe 26/11/2014 - grifou-se) .</p><p>11.\tMais recentemente, ao julgar mandados de segurança impetrados contra acórdãos desta Corte que consideraram ilegais atos de pessoal que contemplavam a percepção de vantagens oriundas de planos econômicos, o Supremo Tribunal Federal denegou as seguranças impetradas pelos servidores interessados, em decisões assim ementadas:</p><p><i>\"AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. RELAÇÃO JURÍDICA CONTINUATIVA. MODIFICAÇÃO DO ESTADO DE FATO OU DE DIREITO. EXAURIMENTO DA EFICÁCIA DE SENTENÇA ACOBERTADA PELA COISA JULGADA. PRINCÍPIO DA IRREDUTIBILIDADE DE VENCIMENTOS. </i></p><p><i>1. Ao julgamento do RE 596.663, esta Suprema Corte decidiu o tema nº 494 da Repercussão Geral, assentando a seguinte tese: \"A sentença que reconhece ao trabalhador ou a servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos.\" </i></p><p><i>2. No caso, o Tribunal de Contas da União demonstrou que a parcela atinente à URP de fevereiro/1989, objeto de decisão judicial transitada em julgado, foi ulteriormente absorvida por reestruturações remuneratórias ocorridas na carreira das impetrantes. </i></p><p><i>3. Balizada na compreensão de que não há direito adquirido a regime jurídico, a jurisprudência deste Supremo Tribunal Federal, reafirmada ao julgamento, sob a sistemática da repercussão geral, do RE 563.965, reputa revestida de legitimidade constitucional a alteração na estrutura dos vencimentos de servidores públicos, desde que com eficácia ex nunc e sem redução nominal de estipêndios.</i></p><p><i>Agravo regimental conhecido e não provido.\" </i> (1ª Turma - MS 32.575 AgR/DF, Relatora Ministra Rosa Weber, <b>in</b><i> </i>DJ 12/8/2015) .</p><p><i>\"DECADÊNCIA - ATO ADMINISTRATIVO - DESFAZIMENTO - APOSENTADORIA - INADEQUAÇÃO. O disposto no artigo 54 da Lei nº 9.784/99, a revelar o prazo de decadência para a Administração Pública rever os próprios atos, por pressupor situação jurídica constituída, não se aplica à aposentadoria, porque esta reclama atos sequenciais. </i><b><i>PROVENTOS DA APOSENTADORIA - URPs - DECISÃO JUDICIAL - ALCANCE. O título judicial há de ter o alcance perquirido não só quanto à situação jurídica do beneficiário - servidor -, mas também ao fato de envolver relação jurídica de ativo, e não de inativo</i></b><i>. CONTRADITÓRIO - PRESSUPOSTOS - LITÍGIO - ACUSAÇÃO. O contraditório, base maior do devido processo legal, requer, a teor do disposto no inciso LV do artigo 5º da Constituição Federal, litígio ou acusação, não alcançando os atos sequenciais alusivos ao registro de aposentadoria.\"</i> (MS 28.604/DF, Relator Ministro Marco Aurélio, <b>in</b><i> </i>DJe 21/2/2013) .</p><p>12.\tDa leitura dos fundamentos deste último acórdão, extrai-se o entendimento de que os efeitos da coisa julgada estão adstritos à relação jurídica vigente à época em que foi proferida a decisão judicial, no caso, servidor ativo celetista, não estendendo os seus efeitos à nova relação jurídica instituída com a aposentadoria estatutária do servidor, tampouco à pensão instituída em decorrência do seu óbito.</p><p>13.\tAssim sendo, mostra-se patente a ilegitimidade da percepção das vantagens decorrentes de planos econômicos oriundas de decisões judiciais trabalhistas transitadas em julgado.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221208", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813351", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813351", "EXTENSAOARQUIVO": "doc"}