{"KEY": "ACORDAO-COMPLETO-2557760", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10421/2022 ATA 42/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10421", "ANOACORDAO": "2022", "NUMATA": "42/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6045/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6045/2022-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos dos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer do presente recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, acolhê-los com efeitos infringentes, aproveitando-os em favor do sr. Christopher Rezende Guerra Aguiar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. tornar insubsistentes os subitens 9.2, 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13704/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13704/2019-TCU-Primeira Câmara</a>, em face do reconhecimento da prescrição intercorrente prevista no art. 1º, § 1º, da Lei 9.873/1999, c/c o art. 8º da Resolução TCU 344/2022; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar a presente tomada de contas especial, sem julgamento de mérito;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação à Procuradoria da República no Estado de São Paulo, em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RITCU; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste acórdão aos responsáveis e à Secretaria de Controle Interno do Tribunal Regional Eleitoral de São Paulo (TRE/SP) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos contra decisão que negou provimento a embargos de declaração.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/12/2022", "ENTIDADE": " Tribunal Regional Eleitoral de São Paulo", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Christopher Rezende Guerra Aguiar (XXX.519.908-XX); Etivaldo Vadão Gomes (XXX.430.918-XX).<br>3.2. Recorrente: Etivaldo Vadão Gomes (XXX.430.918-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04667520124\" target=\"_blank\">046.675/2012-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler", "RELATORIO": "<p class=\"body_Text_Indent_3\"/><p>Trata-se de embargos de declaração opostos pelo sr. Etivaldo Vadão Gomes ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6045/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6045/2022-TCU-Primeira Câmara</a>, que rejeitou embargos de declaração opostos à decisão que negou provimento a embargos de declaração em face de recursos de reconsideração.</p><p>2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13704/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13704/2019-TCU-Primeira Câmara</a>, atacado por meio dos recursos de reconsideração supracitados, cuidou de tomada de contas especial instaurada pela Secretaria de Controle Interno do Tribunal Regional Eleitoral de São Paulo (TRE/SP) em razão da aplicação irregular de parte dos recursos oriundos do fundo partidário.</p><p>3.\tOs achados que ensejaram a TCE foram constatados pelo TRE/SP ao analisar a prestação de contas apresentada pelo Diretório Estadual do Partido Progressista em São Paulo (PP/SP) na gestão de 2004, e se referiram:</p><p>\ta) à não comprovação da destinação de R$ 133,65, lançados como \"Lanches e Refeições\";</p><p>\tb) à não comprovação de R$ 647,62 em \"Despesas com Material de Consumo\";</p><p>\tc) a gasto com pessoal de R$ 30.308,39, extrapolando o limite percentual do art. 44 da Lei 9.096/1995; e</p><p>\td) à captação irregular de recursos da Fundação Milton Campos, no valor de R$ 90.000,00, contrariando a vedação prevista no art. 44, inciso IV, da Lei 9.096/1995.</p><p>4.\tOs srs. Etivaldo Vadão Gomes e Christopher Rezende Guerra Aguiar, presidente e tesoureiro, respectivamente, do PP/SP, tiveram suas contas julgadas irregulares, com condenação em débito solidário no montante de R$ 121.089,66 (valores históricos) e com aplicação da multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 150.000,00 cada.</p><p>5.\tContra essa decisão, os responsáveis interpuseram recursos de reconsideração, os quais foram conhecidos e rejeitados por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3638/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3638/2022-TCU-Primeira Câmara</a>.</p><p>6.\tAto contínuo, o sr. Etivaldo Vadão Gomes opôs embargos de declaração por meio dos quais suscitou a existência de omissões no julgado acima. Por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4806/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4806/2022-TCU-Primeira Câmara</a>, os aclaratórios foram rejeitados.</p><p>7.\tEm seguida, houve a oposição de novos embargos, aos quais foi negado provimento por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6045/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6045/2022-TCU-Primeira Câmara</a>.</p><p>8.\tAgora, o responsável opões novos embargos alegando a ocorrência da prescrição intercorrente prevista no art. 1º, § 1º, da Lei 9.873/1999 e no art. 8º da Resolução TCU 344/2022, tendo em vista que <i>\"o parecer do Ministério Público de Contas foi emitido em 21/11/2013 (peça 36) e o feito só foi incluído em pauta de julgamento, pela primeira vez, em 2/12/2016\"</i> (peça 173) . </p><p>9.\tDiante disso, o embargante pleiteia que sejam recebidos os presentes embargos para, no mérito, ser atestada a prescrição, arquivando-se o feito.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Luiz Antônio de Oliveira (OAB/SP 85.692), Maria Claudia Bucchianeri Pinheiro (OAB/DF 25.341), Eduardo Borges Espínola Araújo (OAB/DF 41.595) e Renata Antony de S. L. Nina (OAB/DF 23.600).", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS À DECISÃO QUE REJEITOU EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. RECONHECIMENTO DA PRESCRIÇÃO INTERCORRENTE. PROVIMENTO. EFEITOS INFRINGENTES. INSUBSISTÊNCIA DO ACÓRDÃO CONDENATÓRIO. ARQUIVAMENTO DO PROCESSO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>Considerando que o exame de admissibilidade cinge-se ao cabimento do recurso, sem indagar sobre a existência, ou não, de omissão, contradição ou obscuridade, verifica-se que os argumentos apresentados pelo embargante enquadram-se, em tese, no que dispõe o art. 34 da Lei 8.443/1992.</p><p>2.\tAlém disso, a notificação do sr. Etivaldo Vadão Gomes acerca do acórdão embargado concretizou-se no dia 19/10/2022 (peça 181) e o recurso foi protocolado antes disso, em 7/10/2022. Dessa forma, o requisito da tempestividade também foi atendido.</p><p>3.\tLogo, conheço dos presentes embargos de declaração, uma vez que estão presentes os requisitos específicos de admissibilidade previstos nos arts. 32 e 34 da Lei 8.443/1992 c/c o art. 287 do RITCU.</p><p>4.\tO feito sob exame tratou, originalmente, de tomada de contas especial instaurada pela Secretaria de Controle Interno do Tribunal Regional Eleitoral de São Paulo (TRE/SP) contra os srs. Etivaldo Vadão Gomes e Christopher Rezende Guerra Aguiar, presidente e tesoureiro, respectivamente, do Diretório Estadual do Partido Progressista em São Paulo (PP/SP) , em razão da aplicação irregular de parte dos recursos oriundos do fundo partidário.</p><p>5.\tOs achados que ensejaram a TCE foram constatados pelo TRE/SP ao analisar a prestação de contas apresentada pelo PP/SP, na gestão de 2004, e se referiram:</p><p>\ta) à não comprovação da destinação de R$ 133,65, lançados como \"Lanches e Refeições\";</p><p>\tb) à não comprovação de R$ 647,62 em \"Despesas com Material de Consumo\";</p><p>\tc) ao gasto com pessoal de R$ 30.308,39, extrapolando o limite percentual do art. 44 da Lei 9.096/1995; e</p><p>\td) à captação irregular de recursos da Fundação Milton Campos, no valor de R$ 90.000,00, contrariando a vedação prevista no art. 44, inciso IV, da Lei 9.096/1995.</p><p>6.\tO feito prosseguiu regularmente e, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13704/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13704/2019-TCU-Primeira Câmara</a> desta Corte julgou irregulares as contas dos responsáveis, condenando-os em débito solidário no montante de R$ 121.089,66 (valores históricos) e aplicando-lhes, ainda, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 150.000,00 cada.</p><p>7.\tContra essa decisão, os ex-dirigentes interpuseram recursos de reconsideração, aos quais foi negado provimento (<b>vide</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3638/2021/Primeira Câmara\" target=\"_blank\">Acórdão 3638/2021-TCU-Primeira Câmara</a>) .</p><p>8.\tA essa deliberação, o sr. Etivaldo Vadão Gomes opôs embargos de declaração, que foram rejeitados (<b>vide</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4806/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4806/2022-TCU-Primeira Câmara</a>) .</p><p>9.\tPosteriormente, novos aclaratórios foram opostos, os quais foram rejeitados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6045/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6045/2022-TCU-Primeira Câmara</a>.</p><p>10.\tAgora, apreciam-se novos embargos de declaração opostos pelo sr. Etivaldo Vadão Gomes nos quais alega que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6045/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6045/2022-TCU-Primeira Câmara</a> incorreu em omissão ao não reconhecer a incidência da prescrição intercorrente prevista no art. 1º, § 1º, da Lei 9.783/1999 e, mais recentemente, no art. 8º da Resolução TCU 344/2022.</p><p>11.\tAo explicitar suas objeções com relação ao aresto, o embargante alega que o processo teria ficado parado, sem qualquer movimentação no âmbito deste Tribunal, por mais de três anos (desde a emissão do parecer do MP/TCU, em 21/11/2013, até a inclusão em pauta de julgamento, em 2/12/2016) .</p><p>12.\tCom base nisso, solicita o acolhimento dos embargos declaratórios para sanar a omissão apontada, arquivando-se o feito.</p><p>13.\tApresentados os fatos mais relevantes registrados nos autos, passo a decidir.</p><p>14.\tRememoro que a decisão proferida em recurso de reconsideração seguiu a linha jurisprudencial consolidada pela Súmula TCU 282, que adota a tese da imprescritibilidade do débito. Quanto à prescrição da pretensão punitiva, o voto condutor da decisão deixou expresso que esta Corte de Contas estava adotando a tese da prescrição decenal, com base no art. 205 do Código Civil e de acordo com o entendimento consagrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>15.\tContudo, o instituto da prescrição das pretensões punitiva e ressarcitória passou a ser regulado no âmbito desta Corte de Contas pela recente Resolução TCU 344/2022 (editada em 11/10/2022) e, por constituir questão de ordem pública, passou a alcançar todos os processos em tramitação neste Tribunal, exceto aqueles já remetidos aos órgãos ou às entidades competentes para fins de cobrança judicial, nos termos do seu art. 10.</p><p>16.\tDe acordo com a referida norma, elaborada em consonância com os ditames da Lei 9.873/1999, foi estabelecido o prazo de cinco anos para a operação da prescrição em processos de controle externo, a teor do que dispõe o seu art. 2º.</p><p>17.\tNo caso em concreto, o termo inicial de contagem do prazo prescricional seria a data da última despesa realizada, a saber, 2/12/2004 (art. 4º, inciso I) . Por outro lado, a norma estabelece as seguintes causas interruptivas da prescrição:</p><p>\t<i>\"Art. 5º A prescrição se interrompe:</i></p><p>\t<i>I - pela notificação, oitiva, citação ou audiência do responsável, inclusive por edital; </i></p><p>\t<i>II - por qualquer ato inequívoco de apuração do fato; </i></p><p>\t<i>III - por qualquer ato inequívoco de tentativa de solução conciliatória; </i></p><p>\t<i>IV - pela decisão condenatória recorrível.\"</i></p><p>18.\tA primeira interrupção no prazo prescricional ocorreu antes de finalizado o prazo quinquenal, em 3/2/2009, pelo julgamento da prestação de contas do Diretório Estadual do PP/SP do exercício de 2004, na sessão plenária que resultou no Acórdão 166.262 (peça 7, p. 103-108) . Na sequência, o processo tramitou com as seguintes movimentações mais relevantes:</p><p>\ta) instauração da tomada de contas especial (peça 1, p. 6) : 20/10/2011;</p><p>\tb) emissão do certificado de auditoria do controle interno e respectivo relatório (peça 1, p. 151-153) : 30/11/2012;</p><p>\tc) citação no TCU (peça 14) : 4/2/2013; </p><p>\td) instrução de mérito da Secex/SP (peça 23-250) : 10/4/2013;</p><p>\te) parecer do MP/TCU (peça 28) : 17/6/2013;</p><p>\tf) segunda instrução de mérito da Secex/SP (peças 33-35) : 16/10/2013;</p><p>\tg) parecer do MP/TCU (peça 36) : 21/11/2013;</p><p>\th) terceira instrução de mérito da Secex/SP (peças 53-55) : 16/5/2017;</p><p>\ti) parecer do MP/TCU (peça 56) : 19/10/2017;</p><p>\tj) decisão condenatória recorrível (peça 70) : 12/11/2019;</p><p>\tk) prolatação de acórdão que rejeitou embargos (peça 86) : 2/6/2020; e</p><p>\tl) prolatação de acórdão que negou provimento ao recurso de reconsideração (peça 127) : 13/7/2022.</p><p>19.\tAssim, conclui-se que não se operou a prescrição quinquenal.</p><p>20.\tTodavia, há que se atentar para o fato de que, após a emissão do parecer pelo MP/TCU, em 21/11/2013 (peça 36) , o processo foi remetido ao gabinete do então relator, ministro Raimundo Carreiro, ainda nesse mesmo dia. A próxima movimentação regular do processo ocorreu tão somente com a sua inclusão na pauta de julgamento da sessão da 2ª Câmara, em 2/12/2016.</p><p>21.\tO caso enquadra-se como prescrição intercorrente, conforme disposto na Resolução TCU 344/2022:</p><p>\t<i>\"Art. 8º Incide a prescrição intercorrente se o processo ficar paralisado por mais de três anos, pendente de julgamento ou despacho, sem prejuízo da responsabilidade funcional decorrente da paralisação, se for o caso.</i></p><p><i>\t§ 1° A prescrição intercorrente interrompe-se por qualquer ato que evidencie o andamento regular do processo, excetuando-se pedido e concessão de vista dos autos, emissão de certidões, prestação de informações, juntada de procuração ou subestabelecimento e outros atos que não interfiram de modo relevante no curso das apurações.\"</i></p><p>22.\tNão há registro nos autos de qualquer notificação, oitiva, citação ou audiência dos responsáveis (art. 5º, inciso I, da Resolução TCU 344/2022) , atos inequívocos de apuração do fato (art. 5º, II, da Resolução TCU 344/2022) ou de tentativa de solução conciliatória (art. 5º, inciso III, da Resolução TCU 344/2022) entre 21/11/2013 e 2/12/2016.</p><p>23.\tDada a recente normatização da prescrição no âmbito desta Corte procedida recentemente pelo Plenário, aplica-se ao caso o encaminhamento determinado no art. 11 da citada resolução, qual seja, o reconhecimento da prescrição das pretensões punitiva e ressarcitória e o arquivamento do processo.</p><p>24.\tPortanto, os presentes embargos devem ser acolhidos com efeitos infringentes, de forma a afastar a condenação do embargante ao pagamento do débito e da multa que lhe foi imputada.</p><p>25.\tNos termos do art. 161 do RITCU, a peça recursal ora em apreciação deve aproveitar ao outro responsável, sr. Christopher Rezende Guerra Aguiar, pois o reconhecimento da prescrição é uma circunstância objetiva, cabendo tornar insubsistente a sua condenação ao pagamento do débito e da sanção capitulada no art. 57 da Lei 8.443/1992.</p><p>26.\tQuanto ao mérito das presentes contas, nos termos do art. 11 da mencionada Resolução 344/2022, o processo deve ser arquivado sem julgamento de mérito.</p><p>\tAnte o exposto, voto para que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 6 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813251", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=813251", "EXTENSAOARQUIVO": "doc"}