{"KEY": "ACORDAO-COMPLETO-2526818", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10472/2022 ATA 42/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10472", "ANOACORDAO": "2022", "NUMATA": "42/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto por Israel Wanderley Maux Lessa contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13398/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13398/2020-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso interposto por Israel Wanderley Maux Lessa e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração em tomada de contas especial", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "06/12/2022", "ENTIDADE": " Superintendência Regional do Trabalho No Estado de Alagoas.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Israel Wanderley Maux Lessa (XXX.488.934-XX); Silvio Paiva & Filhos Ltda (08.285.113/0001-92).<br>3.2. Recorrente: Israel Wanderley Maux Lessa (XXX.488.934-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03976420192\" target=\"_blank\">039.764/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da unidade técnica (peças 112-114) , que contou com a anuência do Ministério Público junto ao TCU (peça 115) :</p><p class=\"tCU_-_Transcrição\">Em exame recurso de reconsideração, formulado pelo Sr. Israel Wanderley Maux Lessa  (peça 97) , ex-Superintendente da Regional do Trabalho e Emprego em Alagoas (SRTE/AL) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13398/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13398/2020-TCU-Primeira Câmara</a> - (peça 86) , da relatoria do Ministro Vital do Rêgo, proferido nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">\"ACORDAM os Ministros do Tribunal de Contas da União reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Transcrição\">9.1. acolher as alegações de defesa apresentadas pelo Sr. Israel Wanderlei Maux Lessa (XXX.488.934-XX) e pela empresa Silvio Paiva & Filhos Ltda., em relação ao cumprimento dos itens 3.1.1 e 3.1.6 do contrato entre ambos firmado;</p><p class=\"tCU_-_Transcrição\"> 9.2. julgar irregulares as contas do Sr. Israel Wanderlei Maux Lessa (XXX.488.934-XX) , ex-superintendente da Superintendência Regional do Trabalho e Emprego de Alagoas (SRET/AL) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 e com arts. 1º, inciso I, 209, inciso III, do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">9.3. condenar o responsável identificado no subitem anterior, com fundamento no art. 19, caput, da Lei 8.443/1992, e com o art. 210 do Regimento Interno do TCU, ao pagamento dos valores a seguir especificados, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 18/3/2011, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Data</p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor original (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">26/2/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">26/3/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">25/4/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">10/6/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">11/7/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">16/7/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">5/9/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">30/9/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">21/10/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">18/11/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">12/1/2015</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">20/1/2015</p></td>\t<td><p class=\"tCU_-_Transcrição\">27.796,66</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">30/4/2015</p></td>\t<td><p class=\"tCU_-_Transcrição\">86.431,11</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">27/5/2015</p></td>\t<td><p class=\"tCU_-_Transcrição\">28.810,37</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">22/9/2014</p></td>\t<td><p class=\"tCU_-_Transcrição\">58.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.4. aplicar ao Sr. Israel Wanderlei Maux Lessa (XXX.488.934-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, no valor de R$ 50.000,00 (cinquenta mil reais) com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações a que se referem as alíneas anteriores;</p><p class=\"tCU_-_Transcrição\">9.6. autorizar, desde logo, caso solicitado pelo responsável, e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; e</p><p class=\"tCU_-_Transcrição\">9.7. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b> </p><p class=\"tCU_-_Transcrição\">2.\tA instauração da presente Tomada de Contas Especial (TCE) decorreu de conversão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752920198\" target=\"_blank\">Processo 007.529/2019-8</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2603/2019/Plenário\" target=\"_blank\">Acórdão 2603/2019-TCU-Plenário</a> (peça 40) , que tratou de representação acerca de irregularidade na locação provisória de imóvel, pela Superintendência Regional do Trabalho e Emprego em Alagoas (SRTE/AL) , no período de 16/1/2014 a 15/5/2015.</p><p class=\"tCU_-_Transcrição\">3.\tA propriedade, cuja escolha contou com a chancela do Ministério do Trabalho e Emprego (MTE) , em junho/2013, deveria ter se tornado a sede da STRE/AL, enquanto durassem as obras de reforma das suas instalações, contudo, se prestou apenas à guarda de veículos da superintendência, uma vez que as obras de adaptação necessárias acabaram não ocorrendo.</p><p class=\"tCU_-_Transcrição\">4.  \tEm abril/2014, contratou-se a elaboração dos projetos básico e executivo dos serviços de adaptação, pelo valor de R$ 58.000,00, que foram entregues ao final de agosto de 2014. </p><p class=\"tCU_-_Transcrição\">5.\tDepois da seleção de empresa para execução das obras, o Ministério do Trabalho e Emprego negou-se a autorizar a descentralização dos recursos necessários, sob a alegação de que inexistia previsibilidade contratual de concessão de desconto, relativo aos volumosos serviços de adaptação necessários, ensejando a rescisão da avença locatória em 15/5/2015.</p><p class=\"tCU_-_Transcrição\">6.  \tDiante dessas circunstâncias, no âmbito deste Tribunal, determinou-se a citação solidária dos responsáveis, bem como a realização de audiência do ex-superintendente, em razão da ausência de publicidade da dispensa de licitação que precedeu a locação e da não apresentação de justificativas para a escolha do imóvel, em detrimento de outras possíveis opções disponíveis.</p><p class=\"tCU_-_Transcrição\">7. \tUm dos dois itens constantes da citação (vide peças 45 e 50) do ex-gestor foi o planejamento deficiente da contratação da locação, em face da não realização de estudo técnico preliminar à elaboração do projeto básico, sem ao menos prever-se o tempo necessário à conclusão da reforma e o orçamento preliminar do seu valor. Nesse sentido apontou-se o alto risco de desperdício de recursos públicos, ante a total dependência de recursos do MTE, que sequer havia sinalizado a viabilidade de apoiar financeiramente a reforma.</p><p class=\"tCU_-_Transcrição\">8.\tA Unidade Técnica rejeitou as razões de justificativa e alegações de defesa apresentadas, de modo que, com a anuência desse entendimento pelo Ministério Público/TCU e Ministro Relator, as contas do responsável foram julgadas irregulares, sendo-lhe imputados débito e multa.</p><p class=\"tCU_-_Transcrição\">9. \tInconformado, o Sr. Israel Wanderley Maux Lessa interpõe recurso de reconsideração (peça 78) , pelo qual pleiteia a reforma da Decisão condenatória e o julgamento de suas contas pela regularidade, bem como a elisão do pagamento de débito e da multa, ou ainda, a redução do seu valor. Alternativamente, requer o parcelamento da dívida em 360 meses, posto que se encontra desempregado e não dispõe de recursos ou patrimônio para pagá-la.</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">10.\tReitera-se a análise preliminar de admissibilidade promovida pela Serur (peça 101) e ratificada pelo Exmo. Relator, Ministro Walton Alencar Rodrigues (peça 103) , no sentido de se conhecer do recurso de reconsideração (peça 97) , com base nos artigos 32, inciso I, e 33 da Lei 8.443/1992, suspendendo-se os efeitos dos itens 9.2, 9.3, 9.4 e 9.5 do acórdão impugnado (peça 49) .</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Transcrição\">11.<b>\tDelimitação</b></p><p class=\"tCU_-_Transcrição\">11.1.\tConstitui objeto deste recurso de reconsideração examinar:</p><p class=\"tCU_-_Transcrição\">\ta) a regularidade da dispensa de licitação com vistas à escolha do imóvel;</p><p class=\"tCU_-_Transcrição\">\tb) a adequação do planejamento da contratação do objeto avençado;</p><p class=\"tCU_-_Transcrição\">c) a possibilidade de imputação de erro grosseiro à conduta do responsável;</p><p class=\"tCU_-_Transcrição\">d) se a intempestividade do trâmite processual deu causa à prescrição e/ou prescrição intercorrente.</p><p class=\"tCU_-_Transcrição\">12. \t       <b>Considerações preliminares</b></p><p class=\"tCU_-_Transcrição\">12.1\tÀ exceção da alegação concernente à prescrição, que será objeto de exame destacado mais adiante, os argumentos apresentados pelo recorrente são praticamente idênticos aos oferecidos quando da resposta à audiência e à citação, promovidas pela Unidade Técnica.</p><p class=\"tCU_-_Transcrição\">12.2\tO primeiro chamamento se refere à dispensa de licitação para locação do imóvel e o segundo à deficiência de planejamento da contratação, identificada como a principal causa a ensejar a imputação do débito (R$ 58.000,00 despendidos na elaboração dos projetos básico e executivo dos serviços de adaptação; e R$ 448.801,40 gastos no pagamento de parcelas do aluguel) .</p><p class=\"tCU_-_Transcrição\">13.<b>\tRazões oferecidas pelo responsável</b></p><p class=\"tCU_-_Transcrição\"><b>Da regularidade da dispensa de licitação com vistas à escolha do imóvel </b></p><p class=\"tCU_-_Transcrição\">\tDescrição adaptada da constatação que motivou a audiência do responsável:</p><p class=\"tCU_-_Transcrição\">Irregularidade: dispensa de licitação, sem que fossem adotadas providências para dar publicidade à demanda e apresentadas justificativas para a escolha do imóvel, em detrimento de outras possíveis opções disponíveis, que pudessem validar a contratação direta;</p><p class=\"tCU_-_Transcrição\">Culpabilidade: inobservância de procedimentos legais estabelecidos em normativos diversos sobre o tema, além de orientações geral e específica da AGU sobre a matéria.</p><p class=\"tCU_-_Transcrição\">14. \tPara defender a regularidade da dispensa de licitação que culminou com a escolha do imóvel contratado, o ex-superintendente preliminarmente alude às circunstâncias que precederam a celebração do contrato de locação:  </p><p class=\"tCU_-_Transcrição\">a)  antes de assumir a gestão da SRTE/AL, em agosto de 2012, tomou ciência de que uma Ação Civil Pública, do Ministério Público do Trabalho, exigia a desocupação imediata do prédio da sede em face de sua situação precária, oferecendo riscos a servidores e usuários, conforme laudos de vistoria do Corpo de Bombeiros e da Auditoria Fiscal do Trabalho, emitidos em 2009, de sorte que, em 30/10/2012, iniciou procedimento de dispensa para a locação;</p><p class=\"tCU_-_Transcrição\">b) diante da urgência e premente necessidade de desocupação do prédio, foram tomadas as seguintes medidas, desde então:  (ii) aluguel de um espaço, não transacionado por desistência do negócio (14/12/2012) ;  encaminhamento de ofícios à SPU/AL, a fim de que realizasse a avaliação das instalações da  SRTE/AL, com vistas a uma possível permuta pelo prédio da Aquabol, não concretizada por desinteresse do proprietário (2013) ; (iii)  solicitação de avaliações à SPU/AL em meio às constantes buscas de imóveis; (iv) contato telefônico e pessoal com corretores de imóveis atuantes no mercado de aluguéis; e (v) solicitação, junto ao Ministério do Trabalho, de crédito orçamentário e providências acerca da necessidade de mudança da sede.</p><p class=\"tCU_-_Transcrição\">15. \t Assere que as medidas então relatadas ensejaram toda a publicidade possível e que, após a localização do imóvel em 3/7/2013, a contratação em questão foi realizada, em 16/1/2014, mediante a devida instrução processual, a qual consignou a autorização e liberação de recursos pela Secretaria Executiva do MTE, não sendo assim pertinente exigir-se prova da inexistência de outro imóvel apto à locação, pelo fato: (i) de afigurar-se eivada de subjetividade; (ii) da auditoria do TCU não ter também conseguido comprovar tal inexistência; e (iii) de ser difícil, quiçá impossível, atestá-la; (iv) de que não havia outro imóvel disponível, considerando-se os requisitos necessários, entre eles a regularidade documental.</p><p class=\"tCU_-_Transcrição\">16.\tObjeta que o parecer da Advocacia Geral da União (AGU) enxergou legalidade no curso da instrução processual e alertou apenas sobre a exigência da demonstração do imóvel escolhido tratar-se do \"único - específico e insubstituível - a satisfazer as necessidades estatais naquela localidade\", mas que, no entanto, nada mencionou acerca de deficiência na publicidade ou de comprovação da inexistência de outros imóveis na localidade. Sendo assim, insiste que tal exigência foi atendida pela procura de outros locais, por mais de um ano, até se chegar ao único imóvel que preenchia os requisitos necessários.</p><p class=\"tCU_-_Transcrição\">17. \tCaso tivesse realizado todo o procedimento nos moldes alvitrados pelo TCU, pondera, ainda assim seria necessário realizar obras de adequações, projetar, contratar a execução e prospectar recursos para o custeio dos serviços, não se podendo concluir, dessa forma, que as medidas indicadas evitariam o suposto dano ao erário, se é que houve, pois o que deveras ocorreu foi a falta de recursos para executar as adequações.</p><p class=\"tCU_-_Transcrição\">18.\tQuanto às jurisprudências enfeixadas pelo Tribunal sobre dispensas, inexigibilidades e publicidade, relativas às contratações de aluguéis por via de chamamentos públicos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5244/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5244/2017-TCU-Primeira Câmara</a>, rel. Weder de Oliveira, e 1.479/2019-TCU-Plenário, rel. Vital do Rego) , defende que não se aplicam ao presente caso, por serem posteriores a ele, embora compreenda que sejam adequadas.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">19.\tAinda que se reconheça a urgência da contratação levada a efeito, ou mesmo as tentativas de localização e avaliação de possíveis outros imóveis, não se pode acolhe-las como justificativa para a ausência da indispensável publicização, capaz de atestar a ciência \"de todos os possíveis interessados\" no transação, como, por exemplo, a publicação de chamamento público em jornal de grande circulação (inc. III, art. 21, da Lei 8.666/93) e o encaminhamento de mensagens eletrônicas a todas as imobiliárias da região.</p><p class=\"tCU_-_Transcrição\">19.1\tSomente após o atendimento do princípio constitucional da publicidade, inserto no artigo 37 da Carta Constitucional, seria possível demonstrar-se qual imóvel condicionaria a escolha em razão da sua vantajosidade superior, decorrente da análise comparativa. Assim, restariam observadas as exigências prescritas pelo inc. X, art. 24 (condicionamento da escolha) , caput (necessidade de justificação) do art. 26 e inc. II, do seu parágrafo único (razão de escolha) , todos da Lei 8.666/1993.</p><p class=\"tCU_-_Transcrição\">19.2\tNão se trata então de discutir como se deve comprovar a inexistência, ou não, de outro local que melhor atenderia às necessidades do SRTE/AL, mas sim de formalizar, em virtude de lei, levantamento adequado das opções disponíveis (§ 2º do art. 50, da Lei 9.784/1999) , prospectadas por meio de divulgação capaz de assegurar inequivocamente a comunicação a todos os possíveis interessados.</p><p class=\"tCU_-_Transcrição\">19.3\tCumpridos esses procedimentos, naturalmente se estaria em sintonia com a jurisprudência desta Corte, no sentido de que: \"Somente deve ser utilizada a dispensa de licitação para locação de imóvel quando ficar configurada sua especificidade, cujas instalações e localização evidenciem que ele é o único imóvel que atende o interesse da administração, fato que deverá estar devidamente demonstrado no respectivo processo administrativo.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/444/2008/Plenário\" target=\"_blank\">Acórdão 444/2008-TCU-Plenário</a>, da relatoria do Ministro Ubiratan Aguiar) </p><p class=\"tCU_-_Transcrição\">19.4\tIsso posto, não há por que a defesa achar descabido que se demonstre a inexistência de outro imóvel que atenda o interesse da Administração, quando não se encontra respaldada pela prática de atos que comprovem a publicidade e motivação necessárias. Foi sob esse prisma que a Advocacia Geral da União (AGU) alertou que \"somente\" era preciso certificar que o imóvel escolhido fosse o \"único - específico e insubstituível - a satisfazer as necessidades estatais naquela localidade\", pois, cumprindo-se a exigência, despiciendo seria referir-se à deficiência na publicidade ou à comprovação da inexistência de outros imóveis na localidade. </p><p class=\"tCU_-_Transcrição\">19.5\tOutrossim, se mostra desnecessário arguir que a jurisprudência evocada é posterior ao presente caso (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5244/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5244/2017-TCU-Primeira Câmara</a>, rel. Weder de Oliveira, e 1.479/2019-TCU-Plenário, rel. Vital do Rego) , porquanto os fundamentos da condenação consistem em infrações a princípios e dispositivos legais consolidados e a outras jurisprudências anteriores ao feito.</p><p class=\"tCU_-_Transcrição\">19.6\tSegundo a lição de Araújo Dutra[footnoteRef:2] (2005, p. 111) : [2:  ARAÚJO, Florivaldo Dutra de. Motivação e Controle do Ato Administrativo. 2ª Ed. Belo Horizonte. Del Rey, 2005.] </p><p class=\"tCU_-_Transcrição\">\t\"... os atos discricionários teriam sempre que ser motivados, a fim de se garantir que, ao praticá-los, o administrador se contenha nos limites da finalidade e competência relativos aos atos emitidos, que os motivos realmente existam e que estes guardem relação causal com o conteúdo do ato.\"</p><p class=\"tCU_-_Transcrição\">19.7\tObserva-se assim que a discricionariedade do gestor subordina-se a limites, bem definidos, que não podem ser desbordados, sob pena da descaracterização do instituto da dispensa da licitação, em um contexto no qual a publicidade e a motivação andam juntas, de sorte que se mostra impossível dispensar-se uma em detrimento da outra. Em outras palavras, ficam prejudicados tanto os levantamentos não precedidos da divulgação necessária, como os que atendam à publicidade devida, sem a correta demonstração da motivação.</p><p class=\"tCU_-_Transcrição\">19.8\tNessa perspectiva, todas as louváveis iniciativas, que culminaram com a escolha do imóvel locado, por deixarem de ser precedidas da escorreita publicização, se mostram insuficientes para assegurar a participação da totalidade dos possíveis interessados, tornando assim inócua a alusão a levantamentos que, além de informais, não resultaram na devida motivação da escolha, pois simplesmente consignou-se que a propriedade era o único imóvel que atendia às necessidades do órgão.</p><p class=\"tCU_-_Transcrição\">19.9 \tAliás, além de obrigatórias, as justificativas, para fins de dispensa ou inexigibilidade de licitação, devem estar circunstancialmente motivadas, com a clara demonstração da opção escolhida ser a mais vantajosa para a Administração, em termos técnicos e econômicos, conforme preleciona o art. 26, parágrafo único, da Lei 8.666/1993 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/952/2010/Plenário\" target=\"_blank\">Acórdão 952/2010-TCU-Plenário</a>, rel. Raimundo Carreiro; 5.319/2009- TCU-2ª Câmara, rel. Raimundo Carreiro; 5.478/2009-TCU-2ª Câmara, rel. José Jorge; 5.736/2009-TCU-1ª Câmara, rel. Augusto Nardes; 2.471/2008-TCU-Plenário, rel. Benjamin Zymler; 2.545/2008-TCU-1ª Câmara, rel. Guilherme Palmeira; 2.643/2008-TCU/Plenário, rel. Augusto Sherman e 1.273/2018-TCU-Plenário, rel. Vital do Rêgo) .</p><p class=\"tCU_-_Transcrição\">19.10 \tA dispensa irregular do procedimento licitatório, além de se constituir em ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial, tipificado no inciso II do art. 58 da Lei Orgânica do TCU, implica na violação de diversos princípios constitucionais, entre eles os da impessoalidade, isonomia, e do interesse público superveniente.</p><p class=\"tCU_-_Transcrição\">19.11\tNesse compasso, como a irregularidade consiste em prejuízo imaterial a ser sancionado, é inútil asserir que o dano ao erário se consubstanciaria ainda que todas as providências exigidas fossem observadas.</p><p class=\"tCU_-_Transcrição\">19.12\tPor conseguinte, rejeitam-se as razões manifestas pelo ex-gestor, ante a ausência de comprovação da regularidade do procedimento de dispensa de licitação e em face da inobservância de preceitos legais e princípios constitucionais, vinculados à publicidade do processo de seleção e à motivação da escolha do imóvel locado. </p><p class=\"tCU_-_Transcrição\"><b>Da adequação do planejamento da contratação do objeto avençado</b></p><p class=\"tCU_-_Transcrição\">\tDescrição adaptada da constatação que motivou a citação do responsável:</p><p class=\"tCU_-_Transcrição\">Irregularidade: planejamento deficiente da contratação, em razão da não realização de estudo técnico preliminar à elaboração do projeto básico com, pelo menos, uma previsão do tempo necessário para a conclusão da reforma do imóvel a ser locado e um orçamento preliminar do seu valor, ainda que expedito, bem como com total dependência de recursos provenientes do MTE que sequer havia sinalizado quanto à viabilidade de apoiar financeiramente a reforma, assumindo-se, portanto, alto risco de desperdício de recursos públicos, que efetivamente se concretizou;</p><p class=\"tCU_-_Transcrição\">Culpabilidade: trata-se de erro grosseiro do gestor, já que o custo e o tempo estimados da reforma, ainda que preliminares, eram informações essenciais para: (i) avaliar a viabilidade da contratação, considerando, inclusive, a urgência da mudança da sede; (ii) obter-se uma previsão acerca da disponibilidade dos recursos orçamentários necessários à reforma, evitando o que aconteceu, ou seja, o imóvel nunca foi utilizado para o fim ao qual foi locado; (iii) identificar, além dos reparos necessários então apontados no laudo da SPU, possíveis outras benfeitorias necessárias que deveriam ser realizadas pelo locador antes da entrega do imóvel; e (iv) quantificar as benfeitorias úteis, que agregariam valor ao imóvel de forma permanente, permitindo, inclusive, uma negociação com o locador.</p><p class=\"tCU_-_Transcrição\">20.\tO recorrente assinalou os seguintes aspectos relativos ao planejamento da contratação do aluguel, considerados relevantes ao deslinde da matéria:</p><p class=\"tCU_-_Transcrição\">a) a mudança provisória ou definitiva das instalações envolvia a complexidade de gestão de um órgão, que possuía mais de 200 servidores realizando diversas atividades com exigências específicas (seguro desemprego, fiscalização do trabalho, etc.) , com fluxo de aproximadamente 500 usuários/dia, e que deveria prezar pela segurança do pessoal e das informações, entre outras particularidades;</p><p class=\"tCU_-_Transcrição\">b) não detinha experiência de contratação de aluguéis e execução de obras públicas, pois era a sua primeira incursão na área, de maneira que era incapaz de prever quais problemas poderiam surgir e quais medidas deveria tomar para evitá-los;</p><p class=\"tCU_-_Transcrição\">c) a locação foi mantida pelo período de 1 ano e 3 meses porque era necessário a posse do prédio alugado, a fim de que fosse contratado e elaborado o projeto de adequação e posteriormente licitada a execução da obra. Desse modo, as adequações do imóvel somente poderiam ter ocorrido após a assinatura do contrato de locação, ou seja, com o estabelecimento de relação jurídica entre o proprietário e a superintendência;</p><p class=\"tCU_-_Transcrição\">d)  por não possuir autonomia orçamentária e pessoal adequado para realização de estudos prévios, o SRTE/AL dependia integralmente do MTE;</p><p class=\"tCU_-_Transcrição\">e) a demora da resolução dos problemas deveu-se à emissão tardia do parecer da Comissão Técnica do MTE, que se manifestou pela impossibilidade de realização das obras e de envio dos recursos para realizá-las após mais de um ano da contratação;</p><p class=\"tCU_-_Transcrição\">f) o objetivo inicial da elaboração do projeto básico era realizar serviços relacionados à rede lógica, divisórias, climatização, identificação visual, etc. Só após a contratação e elaboração de projeto básico surgiram outras necessidades como a construção de mais banheiros, redimensionamento e ampliação da rede elétrica e serviços de forro e pintura, entre outros;</p><p class=\"tCU_-_Transcrição\">g) o entendimento da Advocacia Geral da União (AGU) , quanto à necessidade de previsão contratual do abatimento de benfeitorias, somente foi formulado quase dez meses após a contratação do aluguel; </p><p class=\"tCU_-_Transcrição\">h) a contratação da locação e dos projetos, básico e de execução, foram submetidas à apreciação da Advocacia Geral da União que, em nenhum momento, exigiu a elaboração de estudos preliminares, de modo que a instrução processual e as decisões administrativas foram orientadas pelos Pareceres da CJU/AL, onde não foi apontado a suposta deficiência no planejamento. Nessas circunstâncias, havia segurança sobre a legalidade do ato, levando-se em conta, ainda, que o parecer jurídico, utilizado como fundamentação à celebração do contrato, sequer mencionou o estudo técnico preliminar;</p><p class=\"tCU_-_Transcrição\">i)  realizar estudo preliminar somente demandaria mais tempo, para se chegar à mesma conclusão, pois não existia outro imóvel que fosse mais adequado ou de menor custo. Portanto, não havia outra decisão a ser tomada. Além do mais, naquele momento inexistia normatização para realização de tal estudo preliminar, posto que apenas foi regulado com a publicação da IN nº 5/2017do MPOG, tendo em vista que o art. 6º, IX da lei de licitações não disciplinava diretamente a questão.</p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">21.\t A complexidade de gestão de um órgão público, com mais de 200 servidores públicos, e que presta serviços essenciais a cerca de 500 usuários diariamente, só reforçam a convicção de que o perfil do seu titular requeria características como dinamicidade, competência técnica e administrativa e, principalmente, responsabilidade, a qual não parece ter sido por observada nesta lide.</p><p class=\"tCU_-_Transcrição\">21.2\tA simples alegação de inexperiência com o tema, ou mesmo a ilação de que o envolvimento diário em demandas administrativas prejudicou a adoção de medidas cabíveis, de forma alguma justifica ou explica o descumprimento do dever de cuidado, inerente a todo o gestor público, especialmente quando se trata de decisões que envolvem o dispêndio de vultosos recursos financeiros.  </p><p class=\"tCU_-_Transcrição\">21.3\tNão se pode olvidar que o então superintendente contava com assessores que poderiam, inclusive, auxiliá-lo na pesquisa à jurisprudência, à legislação e às boas práticas administrativas afetas a uma demanda com a qual nunca havia se deparado. Isso sem contar com o longo tempo para realizar o planejamento, haja vista que, entre a seleção do imóvel em março/2013, até a celebração do contrato em 16/1/2014, passaram-se dez meses. </p><p class=\"tCU_-_Transcrição\">21.4\tConsoante se depreende do disposto no art. 6º, caput e inciso I, do Decreto-Lei 200/1967, c/c os arts. 6º, IX, 'a' e 'b', 7º, I, §2º, I, e §§ 6º e 9º, da Lei 8.666/1993, por interpretação analógica, toda contratação pública, inclusive a contratação direta, como a locação de imóvel, deve ser precedida de consistente planejamento, não sendo assim cabível aceitar como justificativa a ausência de regramento específico à época dos fatos ( IN nº 5/2017 do MPOG) .</p><p class=\"tCU_-_Transcrição\">21.5 \tSeguindo essa linha, o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/994/2006/Plenário\" target=\"_blank\">Acórdão 994/2006-TCU-Plenário</a>, de relatoria do Ministro Ubiratan Aguiar asseverou:</p><p class=\"tCU_-_Transcrição\">42. Ao contrário do que entende, projeto básico é a peça fundamental para a demonstração da viabilidade e conveniência da contratação. <b>Por meio do projeto básico é que</b> <b>a administração discrimina o objeto pretendido, os resultados esperados, tempo e forma de execução. Conforme preleciona Marçal Justen Filho,</b> <b>mesmo nas contratações diretas, é exigido 'um procedimento prévio, em que a observância de etapas e formalidades é imprescindível (...) . Nas etapas internas iniciais, a atividade administrativa será idêntica, seja ou não a futura contratação antecedida de licitação'.</b> Faz todo sentido, até mesmo porque os procedimentos licitatórios devem ter sempre o mesmo início. Identifica-se a necessidade, motiva-se a contratação, para, então, partir-se para a verificação da melhor forma de sua prestação. (destaques acrescidos) </p><p class=\"tCU_-_Transcrição\">21.6 \tO planejamento, além de incluir estudos quanto à adequação técnica e econômica do imóvel a ser alugado, também impõe a necessidade de definição das características mínimas a serem atendidas. </p><p class=\"tCU_-_Transcrição\">21.7 \tO Parecer 1/2013/CPLC/DEPCONSU/AGU, da Câmara Permanente de Licitações e Contratos do Departamento de Consultoria da Procuradoria-Geral Federal, expressa a necessidade da Administração Pública Federal estabelecer as características e requisitos do imóvel demandado, no caso de locações imobiliárias:</p><p class=\"tCU_-_Transcrição\">\"III. NA FASE DE PLANEJAMENTO DA AQUISIÇÃO OU <b>LOCAÇÃO</b>, DEVE A ADMINISTRAÇÃO ADOTAR OS SEGUINTES PROCEDIMENTOS: <b> (A) ESTABELECER CARACTERÍSTICAS E REQUISITOS DO IMÓVEL DEMANDADO, DE ACORDO COM AS NECESSIDADES DO CASO CONCRETO E OBEDECIDAS ÀS PREMISSAS DO DECRETO 7.689/2012</b>\" (destaques acrescidos) </p><p class=\"tCU_-_Transcrição\">21.8 \tInfelizmente, nenhum desses aspectos do planejamento foi observado pelo gestor, caso contrário, a propriedade não teria sido alugada, e, consequentemente, se evitado o expressivo desperdício dos recursos públicos. </p><p class=\"tCU_-_Transcrição\">22\tA propósito, diferentemente do que insinua o recorrente, não é necessário firmar-se a relação contratual para, posteriormente, elaborar-se estudos de adequabilidade. Como visto, ao revés, esses estudos devem obrigatoriamente anteceder a formalização no negócio. O estudo de viabilidade não se confunde com projeto de adequação que, à luz do princípio da economicidade, deveria ser contratado em concomitância com a locação, e logo após ela, de modo a otimizar a utilização dos recursos públicos, o que também não se verificou nesta transação. O projeto foi contratado em abril de 2014, para ser apresentado no mês de agosto, quando já decorridos extensos oito meses de locação.</p><p class=\"tCU_-_Transcrição\">23.\tNesse contexto, causa espécie a afirmação de que o estudo preliminar significaria dispêndio desnecessário de tempo, pois se chegaria à mesma conclusão sobre a escolha do local alugado, o que é uma grande inverdade. Como sobejamente demonstrado, caso tivesse sido realizado antecipadamente, os serviços necessários poderiam ter sido negociados com o proprietário, ou ainda, poderia ter se chegado à conclusão pela inviabilidade econômica da contratação.</p><p class=\"tCU_-_Transcrição\">23.1\tSe inexistia autonomia técnica ou financeira para elaborar o estudo, cabia ao gestor levar o conhecimento da questão ao Ministério para que solucionasse o problema, abstendo-se de firmar a contratação enquanto ele não fosse resolvido.</p><p class=\"tCU_-_Transcrição\">23.2\tEssa precaução independe de manifestação cristalina nesse sentido, seja da consultoria jurídica, seja da AGU. Tais órgãos provavelmente não alertaram expressamente, acerca da adequabilidade física do imóvel locado, porquanto o procedimento administrativo continha documento intitulado: \"Projeto Básico para Aluguel de Imóvel - Nova Sede\", sem data e assinatura (peça 15, p. 166-189) , no qual se afirmava que o \"imóvel se encontra em boas condições para o recebimento de toda estrutura da SRTE/AL, possuindo espaço amplo para o atendimento ao público e para a distribuição das salas e setores, além de possuir estrutura que atende aos requisitos de acessibilidade\" (peça 15, p 168) ;</p><p class=\"tCU_-_Transcrição\">23.3\tTal declaração inominada, além de ocasionar a falsa percepção de órgãos externos de que foi feita uma avaliação diligente sobre a adequabilidade da propriedade, era inverídica e não razoável, quando se constata a magnitude do valor orçado (R$ 550.766,01) e dos serviços consignados no projeto de adequação (ampliação e redimensionamento da rede elétrica e lógica, construção de mais banheiros, instalação de ar condicionados e respectivos serviços de forro e pintura.</p><p class=\"tCU_-_Transcrição\">24.\tCom efeito, os argumentos colacionados não podem ser acolhidos, ante a deficiência do planejamento da contratação, inquinada pelo risco então iminente de grave lesão ao erário, que acabou se consumando, especialmente em face da ausência de estudos preliminares aptos a configurar a adequabilidade do imóvel alugado, desconsiderados em razão da negligente e imprudente gestão do ex-superintendente da SRTE/AL.</p><p class=\"tCU_-_Transcrição\"><b>Da possibilidade de imputação de erro grosseiro à conduta do responsável</b></p><p class=\"tCU_-_Transcrição\">25.\tSegundo o recorrente, é indevida a imputação de erro grosseiro, pois os fatos não se amoldam à previsão contida no art. 12 do Decreto 9.830/2019, tendo em vista que:</p><p class=\"tCU_-_Transcrição\">a) tratam de situações absolutamente imprevisíveis que não poderiam ter sido evitadas sem o conhecimento técnico necessário ao homem médio, cuja conduta justifica-se porque era esperado o apoio técnico e orçamentário por parte do MTE, que acabou não acontecendo;</p><p class=\"tCU_-_Transcrição\">b) não se encontram presentes as circunstâncias cumulativas para a sua configuração: ser manifesto, evidente e inescusável, ou em outras palavras, ser cristalino, explícito, incontestável e irrefutável, além de praticado com elevado grau de negligência, imperícia ou imprudência, ou ainda derivado de  omissão manifesta, mesmo que reste comprovado o fato pelo qual se atribui a culpabilidade;</p><p class=\"tCU_-_Transcrição\">c) se faz necessário comprovar a situação ou circunstância fática capaz de caracterizá-lo, não sendo suficiente a suposição ou o entendimento de um Auditor para que o ato seja assim considerado. </p><p class=\"tCU_-_Transcrição\">26.\tNesse diapasão, entende que não se pode configurar erro grosseiro do agente público diante da: (i) exigência de comprovação da inexistência de outro imóvel que pudesse atender às necessidades, desacompanhada da indicação da forma de cumprimento da obrigação; (ii)  não apresentação de indício da existência de outro imóvel; e (iii) ausência de comprovação de que o prédio escolhido não era a melhor opção.  </p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">27. \tPrimeiramente, cabe ressalvar que a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11762/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11762/2018-TCU-Segunda Câmara</a> - rel. Min. Marcos Bemquerer) aponta no sentido de que, para fins de \"ressarcimento ao erário\", basta que se constate a culpa stricto sensu a fim de que se proceda à condenação, não sendo assim necessário evidenciar a conduta dolosa do agente público, ou seja, caracterizar todas as situações supra referenciadas (circunstâncias cumulativas e absolutamente imprevisíveis; e demonstração de elevado grau de negligência, imperícia ou imprudência, etc,) .</p><p class=\"tCU_-_Transcrição\">28. \tDe outra baila, esse entendimento não se aplica às sanções administrativas, a exemplo da multa que lhe foi cominada, com fulcro no art. 57 da Lei 8.443/1992, impondo-se, para tanto, o reconhecimento de culpa grave ou dolo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9004/2018-TCU-Primeira Câmara</a> - rel. Min. Bruno Dantas,  635/2017-Plenário e 2781/2016-Plenário - rel. Min. Benjamim Zymler) , o que também é devido no presente caso, haja vista a gravidade da culpa atribuída ao ex-gestor, em razão da dispensa irregular de licitação e da deficiência do planejamento da contratação locatícia.</p><p class=\"tCU_-_Transcrição\">\t29.\tCom efeito, independentemente da discussão sobre a natureza da culpa, verifica-se a incidência de erro grosseiro na conduta do recorrente, a justificar a imputação do débito e a aplicação de multa no âmbito desta lide.</p><p class=\"tCU_-_Transcrição\">\t30.\tPara a conceituação de erro grosseiro, cabe alvitrar o magistério constante do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3327/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3327/2019-TCU-Primeira Câmara</a>, da relatoria do Ministro Vital do Rêgo:</p><p class=\"tCU_-_Transcrição\">\t\"20. Registro, contudo, que, em razão de debates mais aprofundados acerca da amplitude e do significado da expressão erro grosseiro, diante dos casos concretos postos à decisão deste Tribunal, o entendimento a ela emprestado evoluiu no sentido de se <b>considerar como erro grosseiro aquele que pode ser percebido por pessoa com diligência abaixo do normal ou, dito de outra forma, aquele que poderia ser evitado por pessoa com nível de atenção aquém do ordinário, decorrente de grave inobservância de dever de cuidado,</b> conforme restou muito bem balizado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler\" (grifo adicionado) </p><p class=\"tCU_-_Transcrição\">\t31. \tEm complemento, enfatiza-se que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2699/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2699/2019-TCU-Primeira Câmara</a>, também da relatoria do Ministro Vital do Rêgo, pode ser tipificada como erro grosseiro  (art. 28 do Decreto-lei 4.657/1942 - Lei de Introdução às Normas do Direito Brasileiro) a autorização de pagamento sem a devida liquidação da despesa.</p><p class=\"tCU_-_Transcrição\">\t31.1\tNesse sentido, vislumbra-se que o ex-gestor incorreu em erro grosseiro ao ordenar o pagamento de serviços de aluguel, sem a realização de estudos técnicos preliminares e sem a comprovação inequívoca de que o imóvel selecionado apresentava a melhor vantajosidade, em face das propriedades disponíveis.</p><p class=\"tCU_-_Transcrição\">\t32.\tÉ de se esperar que um administrador, por mais ingênuo que fosse, diante de vultosos  pagamentos de serviços de aluguel e projetos de adequação, buscaria se cercar de cautelas, mormente no que diz respeito à criação de condições necessárias à publicização da demanda, junto a todos os possíveis interessados no negócio, e no que concerne à precisa caracterização técnica do espaço almejado e do local escolhido.</p><p class=\"tCU_-_Transcrição\">\t32.1\tNesse contexto, afigura-se que a situação fática seria perceptível à pessoa com nível de atenção aquém do ordinário, sobretudo diante do longo prazo disponível para planejamento das ações (10 meses) e da necessidade premente de conseguir um novo espaço, cuja urgência de reforma, atestada pelo corpo de bombeiros, já se encontrava judicializada pela Justiça do Trabalho.</p><p class=\"tCU_-_Transcrição\">\t32.2 \tNão havia margens para erro. Toda a atenção para com a adoção das medidas necessárias era requerida do titular do órgão, não sendo plausível compreender falha tão gravosa, consistente na não verificação da presença de vultosas e diversificadas benfeitorias do prédio locado.</p><p class=\"tCU_-_Transcrição\">\t33.\tComo discorrido, além de necessárias à adequação, algumas dessas benfeitorias, cujo abatimento das despesas de execução poderia ter sido previamente acordado, são consideradas de fácil percepção, a exemplo do número insuficientes de banheiros.</p><p class=\"tCU_-_Transcrição\">\t34. \tAdemais, a existência de erro grosseiro não está sendo evocada com base na visão do auditor que instruiu este feito, mas sim com espeque em sólidos elementos de convicção, lapidados expressamente no Acórdão condenatório.</p><p class=\"tCU_-_Transcrição\">\t35.\tPor fim, é bom salientar que, sob o regime da Lei 8.443/92, o dever de prestar contas compete ao recorrente, e não ao TCU, não sendo assim necessário comprovar se havia, ou não, outro imóvel cuja escolha representasse a melhor possível e, ainda mais, indicar de que forma tal comprovação deveria ocorrer, se a própria interpretação da lei e dos seus princípios se encarrega desse mister.</p><p class=\"tCU_-_Transcrição\">\t36.\tDesta forma, conclui-se que não merece prosperar o argumento relativo à inexistência de erro grosseiro, porquanto o seu cometimento se encontra por demais configurado nestes autos.</p><p class=\"tCU_-_Transcrição\"><b>Da verificação da possível ocorrência de prescrição</b></p><p class=\"tCU_-_Transcrição\">37. \tAlega o ex-titular da SRTE/AL que a Lei 9.873/1999 estabelece prazo de cinco anos para a prescrição da ação punitiva da Administração Pública Federal. Afirma, ainda, que a Jurisprudência do Supremo Tribunal Federal é pacífica quanto à aplicação dessa norma aos processos do TCU (MS: 32201) .</p><p class=\"tCU_-_Transcrição\">38. \tNessa linha, entende que ocorreu prescrição quinquenal, ante o lapso de mais 5 anos - entre a assinatura do contrato de locação, em 16/01/2014, e o julgamento deste processo de Tomada de Contas Especial (TCE) , em 24/11/2020 -, bem como que consumou-se a prescrição intercorrente, tendo em vista o decurso de mais de três anos, entre a instauração da TCE (03/12/2019) e a celebração da avença. </p><p class=\"tCU_-_Transcrição\"><b>Análise</b></p><p class=\"tCU_-_Transcrição\">39.\tNão se pode negar que a alegação de prescrição assume particular relevância, dado o recente julgamento, pelo STF, do Recurso Extraordinário 636.886 (tema 899 da repercussão geral) . No exame da prescrição, a Serur tem as seguintes premissas, que serão utilizadas no presente exame (peça 111) :</p><p class=\"tCU_-_Transcrição\">a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p class=\"tCU_-_Transcrição\">b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p class=\"tCU_-_Transcrição\">c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.\t</p><p class=\"tCU_-_Transcrição\">39.1\tCom essas explicações adicionais, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente. </p><p class=\"tCU_-_Transcrição\"><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></b></p><p class=\"tCU_-_Transcrição\">39.2\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p class=\"tCU_-_Transcrição\">39.3\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</p><p class=\"tCU_-_Transcrição\">39.4\tAplicando essas balizas ao caso em exame, verifica-se que a prescrição não ocorreu, pois o seu termo inicial se deu em <b>15/5/2015</b> (peça 30, p. 49-50) , data da rescisão do contrato de locação, tendo sido a audiência e citação do responsável ordenadas em <b>30/10/2019</b> (peça 40) , ou seja, em período inferior ao prazo decenal.</p><p class=\"tCU_-_Transcrição\"><b>Análise da prescrição pelo regime da Lei 9.873/1999 (MS 32.201) </b></p><p class=\"tCU_-_Transcrição\">39.5\tAdotando-se as premissas fixadas na Lei 9.873/1999, e mesmo considerando-se o prazo geral, de cinco anos, observa-se que prescrição não se consumou, em razão dos seguintes parâmetros:</p><p class=\"tCU_-_Transcrição\"><b>a) Termo inicial:</b></p><p class=\"tCU_-_Transcrição\">39.6\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade.</p><p class=\"tCU_-_Transcrição\">39.7\tNa hipótese em exame, estão presentes os requisitos típicos de uma infração permanente, pois se trata de repasse sujeito à prestação de contas, de modo que começou correr a prescrição na data da rescisão do contrato de locação, ou seja, em <b>15/5/2015</b> (peça 30, p. 49-50) .</p><p class=\"tCU_-_Transcrição\"><b>b) Prazo:</b></p><p class=\"tCU_-_Transcrição\">39.8\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". </p><p class=\"tCU_-_Transcrição\">39.9\tNo caso dessa TCE, aplica-se o prazo geral (cinco anos) , já que a irregularidade não constituiu crime. Dessa forma, as causas interruptivas indicadas nesta instrução evidenciam que a prescrição não ocorreu.</p><p class=\"tCU_-_Transcrição\"><b>c) Interrupções por atos inequívocos de apuração dos fatos:</b></p><p class=\"tCU_-_Transcrição\">39.10\tDe acordo com a Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) , como por exemplo o  Relatório nº : 201700800 e Certificado de auditoria, da Controlaria Geral da União no Estado de Alagoas, que inauguraram a investigação das irregularidades em <b>26/7/2017</b> (peças 5 e 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2561920179\" target=\"_blank\">Processo 025.619/2017-9</a>) .</p><p class=\"tCU_-_Transcrição\"><b>d) Interrupções pela citação/audiência do responsável:</b></p><p class=\"tCU_-_Transcrição\">39.11\tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção pela citação e audiência do responsável, em <b>2/3/2020</b> (peça 56) . </p><p class=\"tCU_-_Transcrição\"><b>e) Interrupção pela decisão condenatória recorrível</b>: </p><p class=\"tCU_-_Transcrição\">39.12\t \tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Nestes autos, essa espécie de interrupção ocorreu com a condenação do responsável, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13398/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13398/2020-TCU-Primeira Câmara</a> (peça 86) , prolatado em <b>24/11/2020</b>.</p><p class=\"tCU_-_Transcrição\"><b>f) Prescrição intercorrente: </b></p><p class=\"tCU_-_Transcrição\">39.13\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </p><p class=\"tCU_-_Transcrição\">39.14\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </p><p class=\"tCU_-_Transcrição\">39.15\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p class=\"tCU_-_Transcrição\">39.16\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </p><p class=\"tCU_-_Transcrição\">39.1\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </p><p class=\"tCU_-_Transcrição\">39.18\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contenham informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) . </p><p class=\"tCU_-_Transcrição\">39.19\tEspecificamente a respeito desta TCE, as causas de interrupção supramencionadas evidenciam que não teria se materializado a prescrição intercorrente, uma vez que não se observou transcurso superior a três anos entre as diversas interrupções identificadas.</p><p class=\"tCU_-_Transcrição\"><b>Da solicitação de redução do valor da multa e do parcelamento da dívida em 360 meses </b></p><p class=\"tCU_-_Transcrição\">40. \tQuanto ao pedido de redução do valor da multa, baseado no fato do recorrente encontrar-se desempregado e não possur recursos ou patrimônio para arcar com a dívida, rejeita-se o pleito, posto que a capacidade econômica do responsável não constitui critério para a gradação das multas aplicadas pelo TCU, mas sim o grau de culpabilidade e as circunstâncias fáticas do caso concreto. </p><p class=\"tCU_-_Transcrição\">40,1 \tNesse sentido, identificam-se vários julgados do TCU, como os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7602/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7602/2015-TCU-Primeira Câmara</a>, Ministro Relator Bruno Dantas e  2053/2016-TCU-Plenário, Ministro Relator José Mucio Monteiro.</p><p class=\"tCU_-_Transcrição\">41.\tCom referência à solicitação de parcelamento da dívida em 360 meses, não é possível atendê-la, pois o prazo máximo admitido é de 36 meses, a teor do disposto no art. 217, caput, do Regimento Interno/TCU, e conforme já autorizado pelo subitem 9.6 do Decisum condenatório. </p><p class=\"tCU_-_Transcrição\">42. \tAnte todo o exposto, mister se faz conhecer o presente recurso para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">43.\tNo que toca à irregularidade relativa à locação provisória de imóvel, pela Superintendência Regional do Trabalho e Emprego em Alagoas (SRTE/AL) , em decorrência da reforma das suas instalações, o recurso apresentado pelo ex-superintendente do órgão intentou defender a:</p><p class=\"tCU_-_Transcrição\">a) regularidade da dispensa de licitação para a escolha da propriedade;</p><p class=\"tCU_-_Transcrição\">b) não ocorrência de planejamento deficiente na contratação do aluguel; </p><p class=\"tCU_-_Transcrição\">c) não configuração de erro grosseiro na sua conduta;</p><p class=\"tCU_-_Transcrição\">d) ocorrência de prescrição intercorrente e quinquenal, com fundamento na Lei 9.873/1999.</p><p class=\"tCU_-_Transcrição\">44. \tDas análises anteriores, conclui-se que:</p><p class=\"tCU_-_Transcrição\">a) as razões recursais aduzidas pelo ex-gestor, além de consubstanciarem a reapresentação de alegações já apreciados pelo TCU, revelaram-se insuficientes para elidir as evidências que sustentam a sua condenação;</p><p class=\"tCU_-_Transcrição\">b) não ocorreu prescrição, seja pelo regime do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , seja pelo critério da Lei 9.873/1999 (MS 32.201) .</p><p class=\"tCU_-_Transcrição\">45.\tPor derradeiro, consignou-se que não é possível atender aos pedidos de redução do valor da multa e de parcelamento da dívida em 360 meses, ante os critérios de gradação utilizados por esta Corte e a impossibilidade de extrapolação do prazo máximo de 36 meses, previsto no RI/TCU.</p><p class=\"tCU_-_Transcrição\">46.\tCom efeito, propor-se-á o conhecimento deste apelo, para no mérito negar-lhe provimento.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">47.\tDiante do exposto, submete-se à consideração superior este exame do recurso de reconsideração, interposto Sr. Israel Wanderley Maux Lessa , ex-Superintendente da Regional do Trabalho e Emprego em Alagoas (SRTE/AL) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13398/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13398/2020-TCU-Primeira Câmara</a>, propondo-se, com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/92, c/c o artigo 285 do RI/TCU:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Transcrição\">b) dar ciência da deliberação que vier a ser proferida ao recorrente e ao Procurador-Chefe da Procuradoria da República no Estado de Alagoas.</p><p class=\"footer\"/>", "ADVOGADO": " Bruno Gabriel de Araujo (12.385/OAB-AL), Luiz Soares de Morais (4158A/OAB-AL), Renan Adans Leão do Amaral (42621/OAB-DF) e outros.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de recurso de reconsideração interposto por Israel Wanderley Maux Lessa, ex-Superintendente Regional do Trabalho e Emprego em Alagoas (SRTE/AL) [footnoteRef:2], contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13398/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13398/2020-TCU-Primeira Câmara</a>, de relatoria do E. Ministro Vital do Rêgo. [2:  As Superintendências Regionais do Trabalho e Emprego eram vinculadas ao então Ministério do Trabalho e Emprego, posteriormente incorporado ao Ministério da Economia.] </p><p class=\"tCU_-_Epígrafe\">Por meio do acórdão combatido, exarado em sede de julgamento de tomada de contas especial, entre outras deliberações, o recorrente foi condenado em débito e multa em decorrência das seguintes irregularidades na locação de imóvel e de obras para sua adaptação:</p><p class=\"tCU_-_Epígrafe\">ausência de publicidade da dispensa de licitação que precedeu a locação e não apresentação de justificativas para a escolha do imóvel, em detrimento de outras possíveis opções disponíveis;</p><p class=\"tCU_-_Epígrafe\">planejamento deficiente da contratação da locação, em face da não realização de estudo técnico preliminar à elaboração do projeto básico, sem previsão do tempo necessário à conclusão da reforma nem orçamento preliminar. </p><p class=\"tCU_-_Epígrafe\">Para defender a regularidade da dispensa de licitação que culminou com a escolha do imóvel contratado, o ex-superintendente menciona as circunstâncias que precederam a celebração do contrato de locação, em especial a urgência de encontrar nova sede para a Superintendência, diante de ação civil que exigia a desocupação imediata do prédio em que se localizava sua antiga sede, que segundo laudos de vistoria do Corpo de Bombeiros e da Auditoria Fiscal do Trabalho, encontrava-se em situação precária, oferecendo riscos a servidores e usuários.</p><p class=\"tCU_-_Epígrafe\">O recorrente alega que a contratação da locação e dos projetos (básico e de execução) foram submetidas à apreciação da Advocacia Geral da União, que não exigiu a elaboração de estudos preliminares e em cujos pareceres não foi apontada falta de planejamento. </p><p class=\"tCU_-_Epígrafe\">Afirma que o entendimento daquela quanto à necessidade de previsão contratual do abatimento de benfeitorias somente foi formulado quase dez meses após a contratação do aluguel.</p><p class=\"tCU_-_Epígrafe\">Argumenta que realizar estudo preliminar somente demandaria mais tempo, pois não existia outro imóvel que fosse mais adequado ou de menor custo. Assim, não havia outra decisão a ser tomada.</p><p class=\"tCU_-_Epígrafe\">Defende que a demora da resolução dos problemas deveu-se à emissão tardia do parecer da Comissão Técnica do MTE, que se manifestou pela impossibilidade de realização das obras e de envio dos recursos para realizá-las após mais de um ano da contratação.</p><p class=\"tCU_-_Epígrafe\">Alega que é indevida a imputação de erro grosseiro, pois os fatos não se amoldam à previsão contida no art. 12 do Decreto 9.830/2019. Isto porque:</p><p class=\"tCU_-_Epígrafe\">sua conduta decorreu de situações absolutamente imprevisíveis, que não poderiam ter sido evitadas sem o conhecimento técnico necessário ao homem médio, cuja conduta justifica-se porque era esperado o apoio técnico e orçamentário por parte do MTE, que acabou não ocorrendo; </p><p class=\"tCU_-_Epígrafe\">não houve ato praticado com elevado grau de negligência, imperícia ou imprudência, ou ainda derivado de omissão manifesta, ainda que reste comprovado o fato pelo qual se atribui a culpabilidade do recorrente.</p><p class=\"tCU_-_Epígrafe\">Finalmente, alega ter ocorrido a prescrição quinquenal entre a assinatura do contrato de locação (16/01/2014) e o julgamento da TCE (24/11/2020) , bem como a intercorrente, tendo em vista o decurso de mais de três anos entre a assinatura do contrato de locação e a instauração da TCE (03/12/2019) .</p><p class=\"tCU_-_Epígrafe\">Diante destes elementos, a unidade técnica, com a anuência do Ministério Público junto ao TCU, propõe a negativa de provimento ao recurso.</p><p class=\"tCU_-_Epígrafe\">Feito breve resumo dos fatos, decido.</p><p class=\"tCU_-_Epígrafe\">Conheço do recurso, uma vez atendidos os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que se refere à prejudicial de mérito de que tratam a Lei 9.873/1999 e a Resolução TCU 344/2022, para a contagem de tempo para a prescrição deve ser considerado como termo inicial a data da rescisão do contrato de locação, 15/5/2015, nos termos do art. 4º, inciso V, daquela Norma, bem como o seguinte marco interruptivo até a data de citação e audiência do responsável, ocorrida em 20/2/2020: Relatório 201700800 e Certificado de Auditoria, da Controlaria Geral da União no Estado de Alagoas, que inauguraram a investigação das irregularidades em 26/7/2017 (peças 5 e 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2561920179\" target=\"_blank\">Processo 025.619/2017-9</a>) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que a condenação do responsável, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13398/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13398/2020-TCU-Primeira Câmara</a> (peça 86) , ocorreu em 24/11/2020, os elementos presentes nos autos demonstram que não ocorreu a prescrição.</p><p class=\"tCU_-_Epígrafe\">No mérito, acompanho os pareceres precedentes pelo desprovimento do apelo.</p><p class=\"tCU_-_Epígrafe\">A alegada urgência na contratação não afasta a ausência da necessária publicização. Não cabe discussão acerca da existência ou não de outro local adequado, mas sim quanto à ocorrência ou não das ações tendentes a dar publicidade aos atos, necessárias para conferir legitimidade à contratação direta. </p><p class=\"tCU_-_Epígrafe\">A ausência de justificativa para a dispensa, que deveria estar acompanhada de elementos aptos a demonstrar que a opção escolhida era a mais vantajosa para a Administração resulta na violação dos princípios constitucionais da isonomia, da publicidade, da impessoalidade e da supremacia do interesse público.</p><p class=\"tCU_-_Epígrafe\">As iniciativas para a escolha do imóvel locado mostram-se insuficientes para assegurar a participação de todos os potenciais interessados, uma vez que não foram precedidas de publicização. Os levantamentos realizados, além de informais, na prática, não auxiliaram na escolha do imóvel alugado. Como restou demonstrado, já havia convicção de que aquela propriedade era a única que atendia às necessidades do órgão.</p><p class=\"tCU_-_Epígrafe\">Não merecem acolhida os argumentos quanto à alegada complexidade da gestão e inexperiência do gestor com o tema. O então superintendente contava com corpo de assessores e auxiliares que poderiam ajudá-lo na pesquisa da jurisprudência e da legislação pertinentes. Além disso, houve tempo suficiente para realizar os estudos e pesquisas relativos à reforma: embora o imóvel tenha sido selecionado em março de 2013, o contrato foi celebrado apenas em 16/1/2014.</p><p class=\"tCU_-_Epígrafe\">Diversamente do alegado pelo recorrente, os estudos de adequabilidade devem preceder à formalização do contrato de locação. No caso em questão, o projeto de adequação foi contratado em abril de 2014 e apresentado apenas em agosto, passados oito meses do início da locação. </p><p class=\"tCU_-_Epígrafe\">Caso tais estudos tivessem sido realizados antes desta, os serviços necessários poderiam ter sido negociados com o proprietário ou, ainda, seria possível avaliar a inviabilidade econômica da locação. </p><p class=\"tCU_-_Epígrafe\">Por esses motivos, absolutamente razoáveis as conclusões que fundamentaram o acórdão recorrido, no sentido de que a falta de planejamento na contratação e a ausência de estudos preliminares quanto à adequabilidade do imóvel alugado são causas de prejuízo ao Erário.</p><p class=\"tCU_-_Epígrafe\">Uma vez que não foram infirmados os fundamentos da decisão recorrida, nego provimento ao recurso.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, acolho os pareceres da Serur e do Ministério Público junto ao TCU, que incorporo às razões de decidir, e voto para que seja adotada a minuta de acórdão que trago ao exame deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 25 de outubro de 2022.  </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805525", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805525", "EXTENSAOARQUIVO": "doc"}