{"KEY": "ACORDAO-COMPLETO-2526552", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1111/2022 ATA 5/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1111", "ANOACORDAO": "2022", "NUMATA": "5/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18190/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18190/2021-TCU-Primeira Câmara</a>, mediante o qual foi dado provimento parcial a recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4799/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4799/2019-TCU-Primeira Câmara</a>, proferido em tomada de contas especial,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, nos termos dos artigos 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, acolhê-los de modo a dar provimento aos recursos de reconsideração interpostos por Sérgio Flores de Albuquerque e Roberta Bastos Carneiro Campos e, com base no art. 281, do Regimento Interno do TCU, estender esse entendimento a José Osmar Fernandes, de forma a excluir a sanção a eles aplicada por meio do subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4799/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4799/2019-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante, ao sr. Mario Augusto Lopes Moyses, à sra. Roberta Bastos Carneiro Campos e à Procuradoria da República no Estado de Minas Gerais.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos a acórdão mediante o qual foi dado provimento parcial a recurso de recurso de reconsideração interposto contra acórdão proferido em tomada de contas especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/03/2022", "ENTIDADE": " Entidades/órgãos do Governo do Estado de Minas Gerais.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Deivson Oliveira Vidal (XXX.599.046-XX); Instituto Mundial de Desenvolvimento e da Cidadania - Imdc. (21.145.289/0001-07); Jose Osmar Fernandes Cavalcante (XXX.116.381-XX); Luiz Humberto Vilela Costa (XXX.789.511-XX); Manoelina Pereira Medrado (XXX.428.531-XX); Mario Augusto Lopes Moyses (XXX.055.648-XX); Mark Up Participações e Promoções Eireli (01.239.512/0001-78); Roberta Bastos Carneiro Campos (XXX.494.051-XX); Sérgio Flores de Albuquerque (XXX.513.641-XX).<br>3.2. Recorrente: Sérgio Flores de Albuquerque (XXX.513.641-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02285320154\" target=\"_blank\">022.853/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.658", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6443164", "nomeAutor": "MARK UP PARTICIPAÇÕES E PROMOÇÕES LTDA"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos pelo sr. Sérgio Flores de Albuquerque, então Diretor do Departamento de Promoção e Marketing Nacional do Ministério do Turismo, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18190/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18190/2021-TCU-Primeira Câmara</a>, mediante o qual foi dado provimento parcial a recurso de reconsideração interposto por este responsável contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4799/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4799/2019-TCU-Primeira Câmara</a>, proferido em tomada de contas especial (peças 318 e 351) .</p><p class=\"tCU_-_Epígrafe\">2.\tA tomada de contas especial foi instaurada em razão de irregularidades verificadas na celebração e execução do Convênio 700.990/2008, firmado entre o Ministério do Turismo e o Instituto Mineiro de Cidadania (atual Instituto Mundial de Desenvolvimento e da Cidadania - IMDC) .</p><p class=\"tCU_-_Epígrafe\">3.\tO convênio, no valor de R$ 5.900.400,00 a cargo do concedente e R$ 655.600,00 a título de contrapartida, teve por objeto o \"<i>apoio à elaboração e à execução de pesquisa, plano de </i><b><i>marketing</i></b><i>, promoção e divulgação dos produtos da Região Sudeste</i>\" e vigeu no período de 12/12/2008 a 7/8/2010 (peça 1, p. 77) .</p><p class=\"tCU_-_Epígrafe\">4.\tEspecificamente, o plano de trabalho previa a execução das seguintes ações principais (peça 1, p. 16-50) :</p><table><tbody><tr>\t<td><p>Especificação da meta</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>1. Contratação de empresa especializada para pesquisa e estruturação de plano de <b>marketing</b> e lançamento do produto estruturante - cruzeiro rodoviário (1) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.1. Análise de mercado</p></td>\t<td><p>440.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.2. Desenvolvimento e estruturação dos produtos</p></td>\t<td><p>350.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.3. Posicionamento mercadológico dos produtos</p></td>\t<td><p>120.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.4. Formatação de preços</p></td>\t<td><p>190.000,00</p></td></tr><tr>\t<td><p>1.5. Análise Mercadológica</p></td>\t<td><p>86.000,00</p></td></tr><tr>\t<td><p>1.6. Estudo de Viabilidade Econômica</p></td>\t<td><p>190.000,00</p></td></tr><tr>\t<td><p>1.7. Análise de canais de distribuição</p></td>\t<td><p>80.000,00</p></td></tr><tr>\t<td><p>Total meta 1:</p></td>\t<td><p>1.456.000,00</p></td></tr><tr>\t<td><p>2. Contratação de agência de publicidade para a elaboração e a execução da campanha promocional dos produtos </p></td>\t<td><p>5.100.000,00</p></td></tr><tr>\t<td><p>Total (meta 1 + meta 2) :</p></td>\t<td><p>6.556.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (1) \"<i>Cruzeiro Rodoviário é um produto formado por um ônibus que contemplará atividades de entretenimento a bordo no percurso de deslocamento entre os destinos e que percorrerá um roteiro terrestre composto por 19 cidades da Região Sudeste, com a possibilidade da compra dos trechos entre cidades ou a compra integral do roteiro</i>\" (peça 168, p. 16) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tSomente foi repassada pelo Ministério do Turismo a quantia de R$ 1.540.000,00. Em 18/1/2011, houve a devolução de R$ 20.912,73 (peça 41, p. 94) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tO concedente, em 29/12/2010, comunicou ao convenente o cancelamento da meta 2 do plano de trabalho anexo ao termo convênio, em razão do alto valor e de desinteresse na continuidade do acordo.</p><p class=\"tCU_-_Epígrafe\">7.\tPara a execução do convênio, o Instituto Mundial de Desenvolvimento e da Cidadania contratou a empresa Mark Up Participações e Promoções Eireli.</p><p class=\"tCU_-_Epígrafe\">8.\tInicialmente, o Ministério do Turismo manifestou-se pela aprovação das contas. No entanto, em razão de posterior fiscalização efetuada pela Controladoria-Geral da União, o órgão repassador procedeu à reanálise da prestação de contas do convênio, decidindo reprová-la (peças 42, p. 82 e 91/97; e 52) . </p><p class=\"tCU_-_Epígrafe\">9.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9388/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9388/2021-TCU-Primeira Câmara</a>, a empresa Mark Up Participações e Promoções Eireli teve suas contas julgadas irregulares, foi condenada em débito, solidariamente com o IMDC e seu dirigente, pelo valor de R$ 1.519.087,27 e sofreu a pena de multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 300.000,00.</p><p class=\"tCU_-_Epígrafe\">10.\tRestou constatado no voto condutor desse acórdão que \"<i>os documentos encartados pela defesa não permitem estabelecer vinculação ao contrato firmado entre o IMDC e a Mark UP, tampouco ao Convênio 700990/2008\"</i>.</p><p class=\"tCU_-_Epígrafe\">11.\tDepois da apreciação do recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9388/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9388/2021-TCU-Primeira Câmara</a>, restou aplicada ao sr. Sérgio Flores de Albuquerque a pena de multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 16.000,00.</p><p class=\"tCU_-_Epígrafe\">12.\tOs fundamentos dessa sanção podem ser extraídos do seguinte trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18190/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18190/2021-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\"><i>98.\t\"A sra. Roberta Bastos Carneiro Campos (então Coordenadora-Geral de Marketing e Publicidade) </i></p><p class=\"tCU_-_Epígrafe\"><i>e o sr. Sérgio Flores de Albuquerque (agora na condição de Diretor do Departamento de Promoção e Marketing Nacional) sofreram pena de multa em razão da \"aprovação indevida da prestação de contas do Convênio 700.990/2008, ocorrida mediante o Parecer Técnico 20/2011, à mingua de comprovada execução do objeto\" (peça 42, p. 82) .</i></p><p class=\"tCU_-_Epígrafe\"><i>99.\tAs falhas apontadas na análise da prestação de contas foram:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) inutilidade dos relatórios técnicos apresentados pelo convenente, diante da inviabilidade técnica e jurídica do produto Cruzeiro Rodoviário (falha já afastada em trechos anteriores deste voto) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) não apresentação, pelo IMDC, dos documentos exigidos pelo Parecer Técnico 8/2011, pois foram apresentadas somente planilhas genéricas subscritas pelo próprio convenente;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) ausência de prova da contratação dos profissionais necessários para a execução da meta 1, orçados no plano de trabalho;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) ausência de prova da efetiva prestação de serviços por parte das duas empresas contratadas pelo IMDC (Mark Up Participações e Promoções Ltda. e NDG Desenvolvimento e Gestão Empresarial) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>e) ausência de atesto nas notas fiscais e de relatórios de prestação de serviço;</i></p><p class=\"tCU_-_Epígrafe\"><i>f) ausência de nexo de causalidade entre os pagamentos efetuados à Mark Up Participações e Promoções Ltda. e o trabalho de pesquisa apresentado ao MTur, realizado pela empresa Promo Inteligência Turística Ltda.;</i></p><p class=\"tCU_-_Epígrafe\"><i>g) aporte a menor da contrapartida e realização de pagamentos indevidos (R$ 44.449,52) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>h) realização de despesas para a execução da meta 1 do convênio em montante superior ao previsto no plano de trabalho; e</i></p><p class=\"tCU_-_Epígrafe\"><i>i) despesa realizada junto à empresa NDG Desenvolvimento e Gestão Empresarial, sem prévia cotação de preços, para prestação de serviços administrativos, não previstos no plano de trabalho do convênio, no valor de R$ 77.000,00.</i></p><p class=\"tCU_-_Epígrafe\"><i>100.\tA sra. Roberta Bastos Carneiro Campos alegou que (peça 223) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t- não foram enfrentados todos os argumentos apresentados quando do julgamento do acórdão recorrido;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t- não há nexo de causalidade entre o suposto dano ao Erário e os atos por ela praticados; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t- não pode ser responsabilizada pelos atos referentes à celebração do convênio; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\t- não cabia apreciar a prestação de contas sob o aspecto financeiro, mas tão somente a análise do produto.</i></p><p class=\"tCU_-_Epígrafe\"><i>101.\tA unidade técnica entende que deve haver redução na pena de multa aplicada aos gestores em razão de que \"diversas das irregularidades apontadas na audiência dos gestores eram atinentes à regularidade na execução fiscal do convênio, as quais não lhes poderiam ter sido imputadas\".</i></p><p class=\"tCU_-_Epígrafe\"><i>102.\tO Ministério Público junto ao TCU entende que a falha não elidida não justifica a aplicação de sanção, cabendo afastar a pena de multa aplicada aos ora recorrentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>V.2.</i></p><p class=\"tCU_-_Epígrafe\"><i>103.\tInicialmente, observo que a sra. Roberta Bastos Carneiro Campos apresentou argumentos de uma forma geral, como se tivesse sido responsabilidade pela celebração do convênio. Entretanto, como bem exposto nos pareceres precedentes, a conduta questionada consistiu na indevida aprovação da prestação de contas. Para esse fato, ela alegou que não detinha competências acerca da análise financeira do convênio.</i></p><p class=\"tCU_-_Epígrafe\"><i>104.\tCom efeito, a Coordenadoria-Geral de Marketing e Publicidade não detinha a atribuição normativa para a análise das prestações de contas sob o aspecto financeiro, cujo processamento cabia à Coordenação de Prestação de Contas (art. 25, inciso I, do Regimento Interno vigente à época) . </i></p><p class=\"tCU_-_Epígrafe\"><i>105.\tAssim, tal qual exposto pela unidade técnica, não devem ser imputadas aos gestores as seguintes ocorrências referentes exclusivamente à execução financeira: \"a) ausência de atesto nas notas fiscais e de relatórios de prestação de serviço; b) aporte a menor da contrapartida e realização de pagamentos indevidos (R$ 44.449,52) ; e c) realização de despesas para a execução da meta 1 do convênio em montante superior ao previsto no plano de trabalho\".</i></p><p class=\"tCU_-_Epígrafe\"><i>106.\tO Ministério Público junto ao TCU acrescenta as seguintes ocorrências que não devem ser atribuídas aos recorrentes: </i></p><p class=\"tCU_-_Epígrafe\"><i>a) ausência de prova da contratação dos profissionais, por se tratar de uma despesa referente ao convênio; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) ausência de prova da efetiva prestação de serviços por parte das duas empresas contratadas pelo IMDC, por demandar a identificação de nexo de causalidade entre os comprovantes de despesas e os pagamentos efetuados;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) despesa realizada junto à empresa NDG Desenvolvimento e Gestão Empresarial, pelo fato de o serviço prestado ter sido eminentemente administrativo, sem relação com o tema central do produto objeto do convênio;</i></p><p class=\"tCU_-_Epígrafe\"><i>107.\tSegundo o </i><b><i>Parquet</i></b><i>, restaria somente não explicada a \"não apresentação, pelo IMDC, dos documentos exigidos, pois foram apresentadas somente planilhas genéricas subscritas pelo próprio convenente\", o que não justificaria a aplicação de sanção ante a constatação de que foram apresentados os produtos.</i></p><p class=\"tCU_-_Epígrafe\"><i>108.\tA respeito, verifico que, mediante o Parecer Técnico 8/2001 da Coordenadoria-Geral de Marketing e Publicidade, foram solicitados os seguintes documentos referentes à execução do convênio (peça 41, p. 195-196) :</i></p><p class=\"tCU_-_Epígrafe\"><i>a) planilhas detalhadas e assinadas, com os serviços executados, os profissionais contratados e seus respectivos custos (valor unitário e total) ; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) planilha detalhada e assinada pela empresa, contendo todos os serviços e seus gastos (valor unitário e total) , bem como os respectivos comprovantes desses serviços realizados no âmbito da administração do convênio, referentes aos custos administrativos. </i></p><p class=\"tCU_-_Epígrafe\"><i>109.\tVeja-se que essas exigências não se limitam a verificar a entrega do produto pactuado, pois tratam da análise dos custos e dos responsáveis pela execução do objeto. Assim, entendo que resta enfraquecido o argumento de que a Coordenadoria-Geral de Marketing e Publicidade deveria analisar apenas o produto em si.</i></p><p class=\"tCU_-_Epígrafe\"><i>110.\tReforçam essa constatação os seguintes trechos do então vigente Regimento Interno do Ministério do Turismo:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"Art. 55 - Ao Departamento de Promoção e Marketing Nacional compete:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - propor, apoiar, planejar, coordenar e acompanhar as ações e projetos de marketing, promoção, propaganda e divulgação do turismo brasileiro no mercado nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>II - apoiar, planejar, coordenar e acompanhar os programas de promoção e divulgação de eventos e dos produtos turísticos brasileiros no mercado nacional;</i></p><p class=\"tCU_-_Epígrafe\"><i>III - apoiar, planejar, coordenar e acompanhar a promoção e divulgação de produtos associados ao turismo no mercado nacional; e</i></p><p class=\"tCU_-_Epígrafe\"><i>...</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 56 - À Coordenação-Geral de Marketing e Publicidade compete:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t...</i></p><p class=\"tCU_-_Epígrafe\"><i>IV - analisar e avaliar o orçamento apresentado pelas agências licitadas para o mercado nacional, referente à produção e veiculação;</i></p><p class=\"tCU_-_Epígrafe\"><i>V - avaliar, acompanhar e executar a estratégia de ação promocional no mercado interno;</i></p><p class=\"tCU_-_Epígrafe\"><i>VII - analisar e emitir parecer técnico de propostas, projetos e parcerias de ações promocionais do produto turístico brasileiro;\" (grifou-se) </i></p><p class=\"tCU_-_Epígrafe\"><i>111.\tOu seja, à Coordenação-Geral de Marketing e Publicidade cabia uma avaliação ampla das ações e projetos de desenvolvimento do turismo brasileiro, de forma que os documentos exigidos no Parecer Técnico 8/2001 eram pertinentes a essas atribuições. A respeito, destaco que os responsáveis sequer refutaram que tais documentos deveriam ser por eles exigidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>112.\tOra, se os documentos foram demandados e era legítima a exigência, o que se esperava da Coordenação-Geral de Marketing e Publicidade era uma análise adequada da documentação que lhe fosse encaminhada.</i></p><p class=\"tCU_-_Epígrafe\"><i>113.\tPois bem, em resposta à solicitação efetuada mediante o Parecer Técnico 8/2001, o IMDC apresentou:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) planilha assinada pelo Presidente do IMDC, com a indicação dos quantitativos de horas trabalhadas e dos valores unitários e totais relativos a diversas categorias profissionais (peça 42, p. 6-8) ,</i></p><p class=\"tCU_-_Epígrafe\"><i>b) planilha assinada pelo Diretor Administrativo-Financeiro do IMDC, com a indicação dos quantitativos de horas trabalhadas e dos valores unitários e totais relativos a um contador, dois auxiliares administrativos, um coordenador administrativo e dois auxiliares de prestação de contas (peça 42, p. 5) . </i></p><p class=\"tCU_-_Epígrafe\"><i>114.\tTais documentos, produzidos pelo próprio convenente, nada comprovam acerca da efetiva contratação dos profissionais pelas empresas contratadas pelo IMDC - Mark Up Participações e Promoções Ltda. e NDG Desenvolvimento e Gestão Empresarial - e da efetiva prestação de serviços por parte desses profissionais. Também não comprovam os custos envolvidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>115.\tAdemais, não houve a identificação dos profissionais supostamente contratados, nem houve a discriminação dos trabalhos que teriam sido desenvolvidos por cada um deles. </i></p><p class=\"tCU_-_Epígrafe\"><i>116.\tAo analisar esses documentos apresentados, os gestores, por meio Parecer Técnico 20/2001, entenderam que se mostraram adequados e propuseram a aprovação técnica da documentação.</i></p><p class=\"tCU_-_Epígrafe\"><i>117.\tO Ministério Público junto ao TCU reconhece que a análise foi superficial, limitada a \"um </i><b><i>check-list</i></b><i> entre dados requeridos em planilha e dados enviados em resposta pela convenente\". Entretanto, por reconhecer a existência de circunstâncias atenuantes, em especial, a apresentação formal do produto, propõe isentar os responsáveis de sanção.</i></p><p class=\"tCU_-_Epígrafe\"><i>118.\tEntretanto, com as vênias de estilo, acompanho o posicionamento da unidade técnica, a qual bem colocou:</i></p><p><i>\t\"Quanto à alegação de que os documentos exigidos pelo Parecer Técnico 8/2011 foram de fato enviados, ela não merece prosperar. As planilhas genéricas enviadas pelo IMDC não possuíam o condão de comprovar as contratações dos profissionais necessários para a execução da meta 1, uma vez que em tais planilhas sequer havia o nome dos contratados nem quaisquer outros documentos comprobatórios.</i></p><p><i>.\tA omissão dos agentes em apontar as diversas falhas observadas constitui erro grave, de modo que se considera correta as sanções impostas pela decisão recorrida.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>119.\tNão olvido que a apresentação do produto sob o aspecto formal possa efetivamente ser considerada uma condição atenuante. Entretanto, não a considero suficiente para isentar os recorrentes de sanção. A razão para tanto é que a conduta dos responsáveis teve consequências graves, pois, caso tivessem adequadamente desempenhado suas atribuições, exigindo os documentos pertinentes (por exemplo, identificação dos profissionais e comprovantes dos serviços) , seria possível constatar, naquele momento, a principal irregularidade apontada nesta tomada de contas especial, qual seja, a ausência de demonstração de que os serviços apresentados foram suportados com os recursos federais aqui tratados.</i></p><p class=\"tCU_-_Epígrafe\"><i>120.\tA omissão dos recorrentes somente não teve maiores consequências porque a Controladoria-Geral da União, em fiscalização posterior, apontou as irregularidades que estavam encobertas pelas atitudes desses gestores do Ministério do Turismo. De qualquer forma, entendo que está caracterizada a ocorrência de erro grave, justificando a manutenção das sanções</i>.\"</p><p class=\"tCU_-_Epígrafe\">13.\tDesta feita, o embargante aponta as seguintes omissões, obscuridades e contradições que afetariam o acórdão em questão (peça 351) :</p><p class=\"tCU_-_Epígrafe\">\t- não foram analisadas as razões trazidas pelo Ministério Público junto ao TCU;</p><p class=\"tCU_-_Epígrafe\">\t- as análises das planilhas de custos e comprovação quanto às empresas e aos profissionais contratados pelo Convenente não eram de responsabilidade do embargante;</p><p class=\"tCU_-_Epígrafe\">- a prestação de contas do presente processo não foi realizada.</p><p class=\"tCU_-_Epígrafe\">\t- nenhum ato do embargante confunde-se com qualquer aprovação de prestação de contas técnica, financeira ou de fatos que fossem conclusivas;</p><p class=\"tCU_-_Epígrafe\">\t- não se entende a razão de não ter sido ofertado o mesmo tratamento dado aos técnicos e ao diretor, o superior hierárquico do embargante à época, uma vez que a função do embargante estava justamente entre esses dois polos;</p><p class=\"tCU_-_Epígrafe\">- as competências regimentais da área do embargante eram inerentes tão somente às atividades de publicidade e <b>marketing</b> da própria pasta, e não da aprovação da prestação de contas, que era de responsabilidade da Coordenação de Prestação de Contas;</p><p class=\"tCU_-_Epígrafe\">- não consta qualquer conteúdo regimental que firme competir à Coordenadora Geral de Marketing e Publicidade ou ao Departamento de Promoção e Marketing Nacional a realização de qualquer análise de prestação de contas;</p><p class=\"tCU_-_Epígrafe\">- o embargante apenas se manifestou em parecer técnico referente à execução física do produto entregue, que foi a pesquisa e estruturação de plano de <b>marketing</b>, em que foram entregues as ações executadas conforme estabelecido no plano de trabalho; e</p><p class=\"tCU_-_Epígrafe\">- a manifestação do embargante no bojo do Parecer 20/2011 foi tão somente um \"de acordo\", não sendo emitida qualquer aprovação ou autorização sobre o feito.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Emanuelle Morais Braga Barreto (50.262/OAB-DF), representando Sérgio Flores de Albuquerque; <br>8.2. Luiz Humberto Vilela Costa (20.353 OAB/DF), representando Luiz Humberto Vilela Costa;<br>8.3. Juliana Wernek de Camargo (128.234/OAB-SP) e Luiz Tarcisio Teixeira Ferreira (67.999/OAB-SP), representando Mario Augusto Lopes Moyses; <br>8.4. Mirian de Fatima Lavocat de Queiroz (19.524/OAB-DF) e Saulo Martins Mesquita (44.421/OAB-DF), representando Mark Up Participações e Promoções Eireli;<br>8.5. André Amêno Teixeira de Macedo (35.241/OAB-GO), representando Roberta Bastos Carneiro Campos.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONVÊNIO. ELABORAÇÃO E EXECUÇÃO DE PESQUISA, PLANO DE MARKETING, PROMOÇÃO E DIVULGAÇÃO DE PRODUTOS DO SUDESTE. AUSÊNCIA DE NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS DO CONVÊNIO E AS APLICAÇÕES DE DESPESA. IRREGULARIDADES NA CELEBRAÇÃO DO TERMO DE CONVÊNIO, NA ANÁLISE DA MINUTA DO ACORDO, NO EXAME DO PLANO DE TRABALHO E NA APROVAÇÃO DA PRESTAÇÃO DE CONTAS. DÉBITO. MULTA. RECURSOS DE RECONSIDERAÇÃO. PROVIMENTO PARCIAL. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. ACOLHIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de embargos de declaração opostos pelo sr. Sérgio Flores de Albuquerque, então Diretor do Departamento de Promoção e Marketing Nacional do Ministério do Turismo, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18190/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18190/2021-TCU-Primeira Câmara</a>, mediante o qual foi dado provimento parcial a recurso de reconsideração interposto por este responsável contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4799/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4799/2019-TCU-Primeira Câmara</a>, proferido em tomada de contas especial (peças 318 e 351) .</p><p class=\"tCU_-_Epígrafe\">2.\tA tomada de contas especial foi instaurada em razão de irregularidades verificadas na celebração e execução do Convênio 700.990/2008, estabelecido entre o Ministério do Turismo e o Instituto Mineiro de Cidadania (atual Instituto Mundial de Desenvolvimento e da Cidadania - IMDC) .</p><p class=\"tCU_-_Epígrafe\">3.\tO convênio, no valor de R$ 5.900.400,00 a cargo do concedente e R$ 655.600,00 a título de contrapartida, teve por objeto o \"<i>apoio à elaboração e à execução de pesquisa, plano de </i><b><i>marketing</i></b><i>, promoção e divulgação dos produtos da Região Sudeste</i>\" e vigeu no período de 12/12/2008 a 7/8/2010 (peça 1, p. 77) .</p><p class=\"tCU_-_Epígrafe\">4.\tEspecificamente, o plano de trabalho previa a execução das seguintes ações principais (peça 1, p. 16-50) :</p><table><tbody><tr>\t<td><p>Especificação da meta</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>1. Contratação de empresa especializada para pesquisa e estruturação de plano de <b>marketing</b> e lançamento do produto estruturante - cruzeiro rodoviário (1) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.1. Análise de mercado</p></td>\t<td><p>440.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.2. Desenvolvimento e estruturação dos produtos</p></td>\t<td><p>350.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.3. Posicionamento mercadológico dos produtos</p></td>\t<td><p>120.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1.4. Formatação de preços</p></td>\t<td><p>190.000,00</p></td></tr><tr>\t<td><p>1.5. Análise Mercadológica</p></td>\t<td><p>86.000,00</p></td></tr><tr>\t<td><p>1.6. Estudo de Viabilidade Econômica</p></td>\t<td><p>190.000,00</p></td></tr><tr>\t<td><p>1.7. Análise de canais de distribuição</p></td>\t<td><p>80.000,00</p></td></tr><tr>\t<td><p>Total meta 1:</p></td>\t<td><p>1.456.000,00</p></td></tr><tr>\t<td><p>2. Contratação de agência de publicidade para a elaboração e a execução da campanha promocional dos produtos </p></td>\t<td><p>5.100.000,00</p></td></tr><tr>\t<td><p>Total (meta 1 + meta 2) :</p></td>\t<td><p>6.556.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (1) \"<i>Cruzeiro Rodoviário é um produto formado por um ônibus que contemplará atividades de entretenimento a bordo no percurso de deslocamento entre os destinos e que percorrerá um roteiro terrestre composto por 19 cidades da Região Sudeste, com a possibilidade da compra dos trechos entre cidades ou a compra integral do roteiro</i>\" (peça 168, p. 16) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tSomente foi repassada pelo Ministério do Turismo a quantia de R$ 1.540.000,00. Em 18/1/2011, houve a devolução de R$ 20.912,73 (peça 41, p. 94) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tO concedente, em 29/12/2010, comunicou ao convenente o cancelamento da meta 2 do plano de trabalho anexo ao termo convênio, em razão do alto valor e de desinteresse na continuidade do acordo.</p><p class=\"tCU_-_Epígrafe\">7.\tPara a execução do convênio, o Instituto Mundial de Desenvolvimento e da Cidadania contratou a empresa Mark Up Participações e Promoções Eireli.</p><p class=\"tCU_-_Epígrafe\">8.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9388/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9388/2021-TCU-Primeira Câmara</a>, a empresa Mark Up Participações e Promoções Eireli teve suas contas julgadas irregulares, foi condenada em débito, solidariamente com o IMDC e seu dirigente, pelo valor de R$ 1.519.087,27 e sofreu a pena de multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 300.000,00.</p><p class=\"tCU_-_Epígrafe\">9.\tRestou constatado no voto condutor do acórdão impugnado que \"<i>os documentos encartados pela defesa não permitem estabelecer vinculação ao contrato firmado entre o IMDC e a Mark UP, tampouco ao Convênio 700990/2008\"</i>.</p><p class=\"tCU_-_Epígrafe\">10.\tConsoante exposto nesse voto, foi evidenciado que o produto pactuado existia previamente à celebração do convênio:</p><p class=\"tCU_-_Epígrafe\"><i>55.\t\"A Controladoria-Geral da União efetuou as seguintes considerações (peça 52, p. 271-274) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\"Observou-se que o produto entregue pelo convenente já havia sido desenvolvido pela ADETUR antes da celebração do convênio, a qual já vinha, inclusive, apresentando o produto ao mercado:</i></p><p class=\"tCU_-_Epígrafe\"><i>Notícias veiculadas em portais da internet, datadas de períodos anteriores à celebração do convênio, 12/12/2008, confirmam esta constatação:</i></p><p class=\"tCU_-_Epígrafe\">...</p><p class=\"tCU_-_Epígrafe\"><i>56.\tRegistro, ademais, que há quase uma perfeita identidade entre as cidades mencionadas nessas publicações e aquelas indicadas pela Mark Up Participações e Promoções Eireli. Das dezenove cidades constantes do roteiro apresentado por esta última, somente duas cidades (Brotas/SP e Vinhedos/SP) não constariam dos roteiros mencionados pela CGU (peça 168, p. 22-37) .</i></p><p class=\"tCU_-_Epígrafe\">...</p><p class=\"tCU_-_Epígrafe\"><i>61.\tAdemais, o termo de contrato assim estabelecia:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"5.2 - A CONTRATADA obriga-se a:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>b)  A apresentar relatório mensal detalhado sobre o andamento dos serviços com a finalidade de tornar eficaz a prestação dos serviços.\" (peça 41, p. 167) </i></p><p class=\"tCU_-_Epígrafe\"><i>62.\tEntretanto, não foram apresentados esses relatórios mensais.</i></p><p class=\"tCU_-_Epígrafe\"><i>63.\tAdicionalmente, quaisquer pagamentos deveriam ser precedidos da apresentação de uma planilha de medição (cláusula 3.2 do contrato - peça 41, p. 165) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\"O pagamento das parcelas deverá ser precedido da apresentação de uma Planilha de Medição, no mês subsequente ao trabalhado, comprovando o serviço executado, que deverá ser aprovada em até cinco dias pelo contratante...\"</i></p><p class=\"tCU_-_Epígrafe\"><i>64.\tEntretanto, o disposto nessa cláusula não foi cumprido, pois os pagamentos, no total de R$ 827.000,00, foram efetuados em 14/12/2009, 29/12/2009 e 23/6/2010 sem que fossem acompanhados de relatório de serviços pela contratada (o primeiro pagamento, efetuado em 13/9/2009, no valor de R$ 790.000,00, não estava vinculado a essa condição) (peça 41, p. 174, 179, 185 e 188) .</i></p><p class=\"tCU_-_Epígrafe\"><i>65.\tDe se destacar, ainda, que o plano de trabalho previu expressamente diversos profissionais necessários à realização da meta. Contudo, não foram juntados quaisquer comprovantes dessas necessárias contratações.\" </i> (grifou-se) .</p><p class=\"tCU_-_Epígrafe\">11.\tDepois da apreciação do recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9388/2021/Primeira Câmara\" target=\"_blank\">Acórdão 9388/2021-TCU-Primeira Câmara</a>, restou aplicada ao sr. Sérgio Flores de Albuquerque a pena de multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 16.000,00.</p><p class=\"tCU_-_Epígrafe\">12.\tO gestor foi apenado em razão da aprovação do Parecer Técnico 20/2011 em uma análise estritamente formal (peça 42, p. 84) .</p><p class=\"tCU_-_Epígrafe\">13.\tPreliminarmente, observo que os presentes embargos de declaração preenchem os requisitos de admissibilidade previstos no art. 34 da Lei 8.443/1992, razão pela qual devem ser conhecidos.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">14.\tDesta feita, o embargante aponta as seguintes omissões, obscuridades e contradições que afetariam o acórdão em questão (peça 351) :</p><p class=\"tCU_-_Epígrafe\">- a prestação de contas do presente processo não foi realizada, e não houve manifestação do Ministério do Turismo pela sua aprovação;</p><p class=\"tCU_-_Epígrafe\">- não há razão para não ter sido ofertado o mesmo tratamento dado aos técnicos e ao diretor - superior hierárquico do embargante à época -, uma vez que a função deste estava justamente entre esses dois polos;</p><p class=\"tCU_-_Epígrafe\">- a manifestação do embargante no bojo do Parecer 20/2011 foi tão somente um \"de acordo\", não sendo emitida qualquer aprovação ou autorização sobre o feito;</p><p class=\"tCU_-_Epígrafe\">- as análises das planilhas de custos e comprovação quanto às empresas e aos profissionais contratados pelo Convenente não eram de responsabilidade do embargante;</p><p class=\"tCU_-_Epígrafe\">\t- nenhum ato do embargante confunde-se com qualquer aprovação de prestação de contas técnica, financeira ou de fatos que fossem conclusivas;</p><p class=\"tCU_-_Epígrafe\">- as competências regimentais da área do embargante eram inerentes tão somente às atividades de publicidade e <b>marketing</b> da própria pasta, e não da aprovação da prestação de contas, que era de responsabilidade da Coordenação de Prestação de Contas;</p><p class=\"tCU_-_Epígrafe\">- não consta qualquer conteúdo regimental indicando que compete à Coordenadora Geral de Marketing e Publicidade ou ao Departamento de Promoção e Marketing Nacional a realização de análise de prestação de contas;</p><p class=\"tCU_-_Epígrafe\">- o embargante apenas se manifestou em parecer técnico referente à execução física do produto entregue, que foi a pesquisa e estruturação de plano de <b>marketing</b>, em que foram entregues as ações executadas conforme estabelecido no plano de trabalho; e</p><p class=\"tCU_-_Epígrafe\">- não foram analisadas as razões trazidas pelo Ministério Público junto ao TCU.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">15.\tDe início, o embargante questiona o seguinte trecho constante do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18190/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18190/2021-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>Inicialmente, o Ministério do Turismo manifestou-se pela aprovação das contas. No entanto, em razão de posterior fiscalização efetuada pela Controladoria-Geral da União, o órgão repassador procedeu à reanálise da prestação de contas do convênio, decidindo reprová-la (peças 42, p. 91/97; e 52) .\"</i></p><p class=\"tCU_-_Epígrafe\">16.\tPossivelmente, o embargante se referia ao fato de que não havia ainda a manifestação do Ministério do Turismo acerca da parte financeira da prestação de contas. Entretanto, cabe esclarecer que a menção constante do voto referia-se à seguinte manifestação do Ministério do Turismo pela aprovação das contas sob o aspecto técnico: </p><p class=\"tCU_-_Epígrafe\">\"<i>Pelo exposto, esta Coordenação-Geral de Marketing, considera, s. m. j., que a Convenente atendeu a todos os requisitos necessários à execução do Convênio, no que tange ao cumprimento relativo as itens de divulgação e promoção do objeto, estando portando a prestação de contas, Aprovada</i>.\" (Parecer Técnico de Análise de Prestação de Contas Complementar 20/2011, de 25/7/2011, assinado pelo próprio embargante) (peça 42, p. 83) .</p><p class=\"tCU_-_Epígrafe\">18.\tPosteriormente, mediante a Nota Técnica de Análise 4/2013, de 2/10/2013, a documentação foi reanalisada, e a prestação de contas, sob os aspectos técnico e financeiro, foi \"reprovada\" (peça 42, p. 93) .</p><p class=\"tCU_-_Epígrafe\">19.\tAssim, a contradição apontada não restou configurada, cabendo esclarecer que o exposto no mencionado trecho do voto não foi utilizado para avaliar a conduta do embargante, mas tão somente para contextualizar a matéria.</p><p class=\"tCU_-_Epígrafe\">IV</p><p class=\"tCU_-_Epígrafe\">20.\tA próxima alegação questiona o fato de não ter sido imputada responsabilidade aos técnicos e ao diretor, superior hierárquico do embargante à época, \"<i>uma vez que a função do embargante estava justamente entre esses dois polos</i>.\"</p><p class=\"tCU_-_Epígrafe\">21.\tA respeito, observo que o embargante foi responsabilizado exatamente na condição de Diretor do Departamento de Promoção e Marketing Nacional juntamente com a sra. Roberta Bastos Carneiro Campos, que estava à frente de coordenação subordinada ao embargante (Coordenação-Geral de Marketing e Publicidade) .</p><p class=\"tCU_-_Epígrafe\">22.\tPossivelmente, o embargante quis se referir à sua atuação como Coordenador-Geral de Marketing e Publicidade, pois ele também foi instado a se manifestar por atos praticados no exercício desse cargo. Entretanto, esses atos, consoante se pode verificar no voto condutor da decisão embargada, não foram considerados reprováveis o suficiente para a aplicação de sanção.</p><p class=\"tCU_-_Epígrafe\">23.\tAssim, a contradição não foi confirmada.</p><p class=\"tCU_-_Epígrafe\">V</p><p class=\"tCU_-_Epígrafe\">24.\tO embargante argumenta, ainda, que a sua manifestação no bojo do Parecer 20/2011 foi tão somente um \"de acordo\", não sendo emitida qualquer aprovação ou autorização sobre o feito.</p><p class=\"tCU_-_Epígrafe\">25.\tOra, não são necessárias muitas digressões para se concluir que o gestor público se responsabiliza pelo conteúdo do material produzido por seus subordinados quando nele se manifesta de acordo.</p><p class=\"tCU_-_Epígrafe\">26.\tAdemais, mesmo que assim não fosse, observo que essa alegação surgiu quando da apresentação de memoriais previamente à votação do acórdão ora embargado. Assim, ressalto a jurisprudência desta Corte no sentido de que a falta de pronunciamento expresso na deliberação quanto a questões trazidas exclusivamente em memoriais não enseja omissão passível de questionamento mediante embargos de declaração (por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1834/2020/Plenário\" target=\"_blank\">Acórdão 1834/2020-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">27.\tRegistro, ainda, que, quando da interposição do recurso de reconsideração, o responsável apresentou entendimento diametralmente oposto ao ora defendido em embargos (peça 226, p. 3) :</p><p class=\"tCU_-_Epígrafe\"><i>\"o 'de acordo' contido no Parecer foi proferido porquê existia uma equipe técnica competente que é responsável pela análise que, por sua vez, elaborou parecer, fundamentou sua decisão e deu regularidade ao contido. Portanto, não se tratou de um ato imprudente de aprovação, mas considerando a responsabilidade dos técnicos, a boa-fé objetiva que dispõe os servidores, frente as informações prestadas por aqueles e ali contidas, de forma fundamentada, onde dava conformidade, não se existia ferramenta ou qualquer sinal de irregularidade que justificasse a sua não aprovação.\" </i> (grifou-se) .</p><p class=\"tCU_-_Epígrafe\">28.\tA omissão, portanto, não restou configurada.</p><p class=\"tCU_-_Epígrafe\">VI</p><p class=\"tCU_-_Epígrafe\">29.\tAs próximas alegações dizem respeito ao fato de que o responsável não detinha a responsabilidade de aprovação das contas do convênio.</p><p class=\"tCU_-_Epígrafe\">30.\tEssas questões, contudo, foram assim enfrentadas no voto condutor do acórdão embargado:</p><p class=\"tCU_-_Epígrafe\"><i>\"Com efeito, a Coordenadoria-Geral de Marketing e Publicidade </i>[elaborador do parecer aprovado pelo embargante]<i> não detinha a atribuição normativa para a análise das prestações de contas sob o aspecto financeiro, cujo processamento cabia à Coordenação de Prestação de Contas (art. 25, inciso I, do Regimento Interno vigente à época) . </i></p><p class=\"tCU_-_Epígrafe\"><i>105.\tAssim, tal qual exposto pela unidade técnica, não devem ser imputadas aos gestores as seguintes ocorrências referentes exclusivamente à execução financeira: \"a) ausência de atesto nas notas fiscais e de relatórios de prestação de serviço; b) aporte a menor da contrapartida e realização de pagamentos indevidos (R$ 44.449,52) ; e c) realização de despesas para a execução da meta 1 do convênio em montante superior ao previsto no plano de trabalho\".</i></p><p class=\"tCU_-_Epígrafe\">31.\tEntretanto, o gestor foi responsabilizado pela emissão do Parecer Técnico 20/2001, mediante o qual não se teria analisado adequadamente documentos solicitados anteriormente por meio do Parecer Técnico 8/2001 da Coordenadoria-Geral de Marketing e Publicidade (peça 41, p. 195-196) .</p><p class=\"tCU_-_Epígrafe\">32.\tOs documentos solicitados consistiam em:</p><p class=\"tCU_-_Epígrafe\">a) planilhas detalhadas e assinadas, com os serviços executados, os profissionais contratados e seus respectivos custos (valor unitário e total) ; e</p><p class=\"tCU_-_Epígrafe\">b) planilha detalhada e assinada pela empresa, contendo todos os serviços e seus gastos (valor unitário e total) , bem como os respectivos comprovantes desses serviços realizados no âmbito da administração do convênio, referentes aos custos administrativos. </p><p class=\"tCU_-_Epígrafe\">33.\tPois bem, em resposta a essa solicitação, o Instituto Mundial de Desenvolvimento e da Cidadania - IMDC apresentou:</p><p class=\"tCU_-_Epígrafe\">a) planilha assinada pelo Presidente do IMDC, referente a cada serviço executado, com a indicação dos quantitativos de horas trabalhadas e dos valores unitários e totais relativos a diversas categorias profissionais (peça 42, p. 6-8) ,</p><p class=\"tCU_-_Epígrafe\">b) planilha assinada pelo Diretor Administrativo-Financeiro do IMDC, com a indicação dos quantitativos de horas trabalhadas e dos valores unitários e totais relativos a um contador, dois auxiliares administrativos, um coordenador administrativo e dois auxiliares de prestação de contas (peça 42, p. 5) . </p><p class=\"tCU_-_Epígrafe\">34.\tOu seja, com exceção dos comprovantes de despesas, o IMDC atendeu ao solicitado.</p><p class=\"tCU_-_Epígrafe\">35.\tAo analisarem esses documentos apresentados, os gestores, por meio do Parecer Técnico 20/2001, entenderam que se mostraram adequados e propuseram a aprovação técnica do objeto pactuado.</p><p class=\"tCU_-_Epígrafe\">36.\tNesse cenário, a unidade técnica fez as seguintes considerações, as quais foram acolhidas mediante o acórdão embargado:</p><p><i>\t\"Quanto à alegação de que os documentos exigidos pelo Parecer Técnico 8/2011 foram de fato enviados, ela não merece prosperar. As planilhas genéricas enviadas pelo IMDC não possuíam o condão de comprovar as contratações dos profissionais necessários para a execução da meta 1, uma vez que em tais planilhas sequer havia o nome dos contratados nem quaisquer outros documentos comprobatórios.\" </i> (grifou-se) .</p><p>37.\tOu seja, entendeu-se que não foi demonstrada a efetiva contratação dos profissionais indicados. </p><p>38.\tAcontece que a análise financeira era tarefa da Coordenação de Prestação de Contas (art. 25, inciso I, do Regimento Interno vigente à época) , encarregada, portanto, da avaliação dos comprovantes de despesas.</p><p class=\"tCU_-_Epígrafe\">38.\tÀ Coordenadoria-Geral de Marketing e Publicidade cabia analisar o convênio pelo aspecto físico. Foi, então, atestada a existência dos seguintes serviços: análise de mercado, desenvolvimento e estruturação dos produtos, posicionamento mercadológico do produto, formatação de preços, análise de canais de distribuição, dentre outros.</p><p class=\"tCU_-_Epígrafe\">39.\tAssim, constou a seguinte conclusão no mencionado parecer (peça 42, p. 83) :</p><p class=\"tCU_-_Epígrafe\">\t\"<i>esta Coordenadoria-Geral de Marketing e Publicidade considera s.m.j. que a Convenente atendeu a todos os requisitos necessários à execução do Convênio, no que tange ao cumprimento relativos aos itens de divulgação e promoção do objeto ...\"</i></p><p class=\"tCU_-_Epígrafe\">40.\tAparentemente, a solicitação dos documentos referentes à parte financeira decorreu da necessidade de saneamento dos autos como um todo sob o aspecto formal, com o intuito de submeter o feito a outros setores do Ministério do Turismo, como de fato ocorreu (peça 42, p. 84) . Em outras palavras, a requisição de documentos pertinentes à análise financeira não transmudou as competências da Coordenadoria-Geral de Marketing e Publicidade.</p><p class=\"tCU_-_Epígrafe\">41.\tVerifico, pois, uma contradição no voto condutor do acórdão embargado. Por um lado, concluiu-se que não era atribuição do responsável efetuar a apreciação financeira da prestação de contas. Por outro lado, manteve-se a aplicação da sanção por ele não ter efetuado análises que mais se encaixariam na própria análise financeira da documentação.</p><p class=\"tCU_-_Epígrafe\">42.\tSanando-se essa contradição, a reprovabilidade da conduta do gestor resta bastante mitigada, senão afastada, cabendo acolher a seguinte manifestação do Ministério Público junto ao TCU:</p><p class=\"tCU_-_Epígrafe\">\t\"<i>temos como de excessivo rigor julgar-lhes irregulares as contas e puni-los com a aplicação de multa em razão da superficialidade de sua análise, dada a entrega, ao menos simplificada, das informações que foram por eles requeridas à convenente, bem como pelo fato de que tal ocorrência, por si só, não se reveste de gravidade nem é causa significativa do prejuízo apurado pela não comprovação da prestação dos serviços. No que diz respeito ao objeto pactuado, houve a apresentação do material, composto de um livro com 340 páginas contendo os resultados das análises e dos estudos realizados e um livreto de 42 páginas de apresentação do projeto e dos produtos trabalhados</i>.\"</p><p class=\"tCU_-_Epígrafe\">43.\tRememoro, outrossim, que as irregularidades apontadas nesta tomada de contas especial dizem respeito, principalmente, à celebração do convênio em si, e não à atuação do ora embargante.</p><p class=\"tCU_-_Epígrafe\">44.\tAssim, entendo que cabe dar efeitos infringentes aos presentes embargos e julgar regulares com ressalva as contas do sr. Sérgio Flores de Albuquerque.</p><p class=\"tCU_-_Epígrafe\">45.\tCom base no art. 281, do Regimento Interno do TCU, cabe estender tal entendimento ao sr. José Osmar Fernandes Cavalcante (agente administrativo) e à sra. Roberta Bastos Carneiro Campos (Coordenadoria-Geral de Marketing e Publicidade) , os quais também foram penalizados em razão da emissão Parecer Técnico 20/2001. </p><p class=\"tCU_-_Epígrafe\">VII</p><p class=\"tCU_-_Epígrafe\">46.\tDiante do exposto, voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785968", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785968", "EXTENSAOARQUIVO": "doc"}