{"KEY": "ACORDAO-COMPLETO-2526709", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1331/2022 ATA 6/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1331", "ANOACORDAO": "2022", "NUMATA": "6/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação acerca de possíveis irregularidades na aquisição, pelo Comando de Operações Navais da Marinha, de cartão pré-pago para telefone satelital Iridium.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 237, inciso VII, 250, inciso I, do Regimento Interno do TCU, e nos arts. 103, § 1º, 106, § 2º, inciso II, e § 4º, inciso II, da Resolução TCU 259/2014, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer desta representação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar prejudicada a continuidade do exame da representação pelo Tribunal, ante os baixos risco, relevância e materialidade de seu objeto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. comunicar os fatos ao Comando de Operações Navais da Marinha para adoção das providências internas de sua alçada e armazenamento em base de dados acessível ao Tribunal, com cópia para o CCIMAR - Centro de Controle Interno da Marinha;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia desta decisão ao Comando de Operações Navais da Marinha e ao representante, com a informação de que o relatório e o voto que a fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de possíveis irregularidades em aquisição realizada pelo Comando de Operações Navais da Marinha.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/03/2022", "ENTIDADE": " Comando de Operações Navais da Marinha", "INTERESSADOS": "3. Representante: Onixsat Rastreamento de Veiculos Ltda. (05.520.402/0002-11)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00100220228\" target=\"_blank\">001.002/2022-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"orientação_tcu\">\tTranscrevo, a seguir, a instrução elaborada pelo auditor da Secretaria de Controle Externo de Aquisições Logísticas-Selog (peça 12)\t</p><p class=\"capitulo_Instrucao\">\"<i>INTRODUÇÃO\t</i></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de representação a respeito de possíveis irregularidades ocorridas no ato ou processo 22701000020/2021, sob a responsabilidade de Comando de Operações Navais da Marinha, com valor estimado de R$ 8.940,00, cujo objeto é 'Aquisição de cartão pré-pago para telefone satelital IRIDIUM, por meio do Fundo de Reserva para Ações de Inteligência - FRAINT, para atender as necessidades da Secretaria Executiva Adjunta de Inteligência - SEAI/SSP/AM' (peça 5) . </i></p><p class=\"paragrafo_nivel_1\"><i>Seguem abaixo informações adicionais sobre o ato ou processo:</i></p><p class=\"paragrafo_nivel_1\"><i>Responsável pelo ato ou processo: não informado.</i></p><p class=\"paragrafo_nivel_1\"><i>Há pareceres técnicos e/ou jurídicos prévios à prática do ato: não informado.</i></p><p class=\"paragrafo_nivel_1\"><i>Processo judicial questionando a legalidade do ato ou processo: não informado.</i></p><p class=\"paragrafo_nivel_1\"><i>O representante alega, em suma, a ocorrência das seguintes irregularidades: </i></p><p class=\"paragrafo_nivel_1\"><i>Alega a representante, que a empresa Global Sat 'não poderia apresentar sequer propostas em licitações, pois está impedida por ter sido declarada inidônea'. Como prova do alegado, fez encaminhar atestado de trânsito em julgado e relação de inidôneos do TCU. Apesar de estar inidônea, a empresa Global Sat teria sido contratada pela Marinha por dispensa de licitação (peça 1, p. 1) .</i></p><p class=\"paragrafo_nivel_1\"><i>Por fim o representante solicita:</i></p><p class=\"paragrafo_nivel_1\"><i>Que a empresa seja impedida de contratar com a administração pública e seja sancionada por continuar se apresentando como licitante/concorrente.</i></p><h1><i>EXAME DE ADMISSIBILIDADE</i></h1><p class=\"paragrafo_nivel_1\"><i>Inicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada de suficientes indícios concernentes à irregularidade ou ilegalidade.</i></p><p class=\"paragrafo_nivel_1\"><i>Destaca-se que os recursos empregados no ato ou processo são de origem federal, oriundos de Nota de Empenho 2021NE000051, de 31/3/2021, no valor de R$ 5.000,00, recursos oriundos do Fundo Naval (unidade orçamentária 52931 - peça 6) .</i></p><p class=\"paragrafo_nivel_1\"><i>Além disso, Onixsat Rastreamento de Veículos Ltda., cuja qualificação é pessoa jurídica (lei de licitações) , tendo como representante Wesley Kloster, possui legitimidade para representar ao Tribunal, consoante disposto no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237 do Regimento Interno/TCU.</i></p><p class=\"paragrafo_nivel_1\"><i>Ainda, conforme dispõe o art. 103, § 1º, in fine, da Resolução - TCU 259/2014, verifica-se a existência do interesse público no trato das supostas irregularidades, tendo em vista que, caso confirmadas, há potencial risco de inexecução ou execução insatisfatória do contrato.</i></p><p class=\"paragrafo_nivel_1\"><i>Dessa forma, a representação poderá ser conhecida, por estarem presentes todos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014.</i></p><p class=\"paragrafo_nivel_1\"><b><i>EXAME SUMÁRIO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Conforme dados constantes do relatório de execução de despesa referente à nota de empenho 2021NE0000033 (datada de 27/4/2021, no valor de R$ 8.940,00 - peças 5 e 6) , a empresa Globalsat Brasil Ltda. ME foi contratada por dispensa de licitação (com fundamento no art. 24, II, da Lei 8.666/93) para fornecimento de cartão pré-pago para telefone satelital Iridium.  </i></p><p class=\"paragrafo_nivel_1\"><i>Ocorre, que conforme dados do processo de representação - TCU <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2238520193\" target=\"_blank\">Processo 022.385/2019-3</a>, a empresa Globalsat Brasil teria sido declarada inidônea, conforme item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1251/2020/Plenário\" target=\"_blank\">Acórdão 1251/2020-TCU-Plenário</a>, relatoria do Ministro André Luís de Carvalho, sessão de 20/5/2020, Ata 17/2020, trânsito em julgado em 14/1/2021 - peça 4 e peca 10, p. 7) :</i></p><p class=\"paragrafo_nivel_1\"><i>9.2. declarar a inidoneidade da Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72) para participar de licitação na administração pública federal ou nos certames promovidos pelos Estados, Distrito Federal e Municípios a partir da aplicação de recursos federais, pelo período de 1 (um) ano, nos termos do art. 46 da Lei nº 8.443, de 1992; </i></p><p class=\"paragrafo_nivel_1\"><i>Desta forma, considerando que o trânsito em julgado da pena de inidoneidade teria se dado em 14/1/2021, em tese, não poderia a Unidade Jurisdicionada contratar a empresa Globalsat em 27/4/2021 (peça 5) . </i></p><p class=\"paragrafo_nivel_1\"><i>Embora a representante tenha encaminhado relatório do Sistema de Inabilitados e Inidôneos do TCU onde consta a pena de inidoneidade da Globalsat (acesso em 29/12/2021, às 15:50 - peça 7) , em nova consulta realizada em 2/2/2022 (às 15:03 - peça 11) , não consta tal penalidade:</i></p><p class=\"paragrafo_nivel_1\"><i>Nome completo:  GLOBALSAT DO BRASIL LTDA</i></p><p class=\"paragrafo_nivel_1\"><i>CPF/CNPJ: 20.283.712/0001-72O Tribunal de Contas da União CERTIFICA que, na presente data, o (a) requerente acima identificado (a) NÃO CONSTA da relação de responsáveis inidôneos para participar de licitação na administração pública federal, por decisão deste Tribunal, nos termos do art. 46 da Lei nº 8.443/92 (Lei Orgânica do TCU) .</i></p><p class=\"paragrafo_nivel_1\"><i>Não constam da relação consultada para emissão desta certidão os responsáveis ainda não notificados do teor dos acórdãos condenatórios, aqueles cujas condenações tenham tido seu prazo de vigência expirado, bem como aqueles cujas apreciações estejam suspensas em razão de interposição de recurso com efeito suspensivo ou de decisão judicial.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto ao risco para a unidade jurisdicionada, em análise dos fatos trazidos pelo representante quanto ao ato de gestão 22701000020/2021, verifica-se que se trata de irregularidades já consumadas, sem a possibilidade de reversão, e que, além disso, o possível dano ao erário delas decorrente (dispensa de licitação no valor de R$ 8.940,00 - peça 5) é inferior ao limite mínimo para instauração de tomada de contas especial, a que se refere o inciso I do art. 6º c/c o inciso II do art. 17, da Instrução Normativa-TCU nº 71, de 28 de novembro de 2012. Considera-se, portanto, que as irregularidades não apresentam risco significativo para a unidade jurisdicionada.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto à materialidade dos fatos noticiados, considera-se baixa a materialidade envolvida no ato de gestão 22701000020/2021, tendo em vista que o suposto dano ao erário noticiado pelo representante, de R$ 8.940,00 (peça 5) , é inferior ao limite mínimo para instauração de tomada de contas especial, a que se refere o inciso I do art. 6º c/c o inciso II do art. 17, da Instrução Normativa-TCU nº 71, de 28 de novembro de 2012.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto à relevância dos fatos noticiados, os benefícios passíveis, em tese, de serem alcançados por meio da atuação direta do TCU não são relevantes o suficiente e não se referem a questões inéditas que permitam vislumbrar possível agregação de valor decorrente da eventual construção de jurisprudência em matéria de licitações e contratos, razão pela qual, nos termos do art. 106, caput e §§ 3º, 4º, inciso I, e 7º, inciso I, da Resolução-TCU 259/2014, não se justifica a alocação dos limitados meios fiscalizatórios do Tribunal na apuração dos fatos noticiados pelo representante, sendo suficiente o encaminhamento da situação ao órgão/entidade jurisdicionada e ao respectivo órgão de controle interno, para seja dado o adequado tratamento, mediante adoção das providências internas de suas alçadas.</i></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, a presente representação não atende aos requisitos previstos no exame sumário disposto no art. 106 da Resolução-TCU 259/2014, alterada pela Resolução-TCU 323/2020, razão pela qual o presente processo deve ser arquivado após a representação ser levada ao conhecimento da unidade jurisdicionada para a adoção das providências de sua alçada e armazenamento em base de dados acessível ao Tribunal, com cópia para o respectivo órgão de controle interno, nos termos do art. 106, § 4º, inciso II, da Resolução-TCU 259/2014, alterada pela Resolução-TCU 323/2020.</i></p><h1><i>INFORMAÇÕES ADICIONAIS</i></h1><p class=\"paragrafo_nivel_1\"><i>Não houve pedido de ingresso aos autos por parte do representante. </i></p><p class=\"paragrafo_nivel_1\"><i>Não houve pedido de vista e/ou cópia por parte do representante.</i></p><p class=\"paragrafo_nivel_1\"><i>Não houve pedido de sustentação oral por parte do representante. </i></p><p class=\"paragrafo_nivel_1\"><i>Não há processos conexos e apensos.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"paragrafo_nivel_1\"><i>Em virtude do exposto, propõe-se:</i></p><p class=\"paragrafo_nivel_2\"><b><i>conhecer</i></b><i> da representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p class=\"paragrafo_nivel_2\"><b><i>considerar</i></b><i> prejudicada a continuidade do exame da representação por este Tribunal, diante do baixo risco, da baixa relevância e da baixa materialidade de seu objeto;</i></p><p class=\"paragrafo_nivel_2\"><b><i>comunicar</i></b><i> os fatos ao Comando de Operações Navais da Marinha para adoção das providências internas de sua alçada e armazenamento em base de dados acessível ao Tribunal, com cópia para o CCIMAR - Centro de Controle Interno da Marinha, sem prejuízo de encaminhar-lhes cópia da representação, desta instrução e da deliberação a ser proferida; </i></p><p class=\"paragrafo_nivel_2\"><b><i>informar </i></b><i>ao Comando de Operações Navais da Marinha e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p class=\"paragrafo_nivel_2\"><b><i>arquivar</i></b><i> o presente processo, nos termos do art. 250, I, c/c art. 169, III, do Regimento Interno/TCU, c/c o art. 106, § 4º, inciso II, da Resolução-TCU 259/2014, alterada pela Resolução-TCU 323/2020.</i>\"</p><p>2.\tA proposta de encaminhamento foi acolhida pela Diretora substituta da 3ª Diretoria.</p><p>3.\tA titular da unidade, no entanto, apresentou parecer em sentido diverso dos anteriores, como transcrito a seguir (peça 14) :</p><p>\t\"<i>Trata-se de representação a respeito de possíveis irregularidades ocorridas no processo 22701000020/2021 sob a responsabilidade do Comando de Operações Navais da Marinha, com valor estimado de R$ 8.940,00, cujo objeto é a aquisição de cartão pré-pago para telefone satelital IRIDIUM, por meio do Fundo de Reserva para Ações de Inteligência (FRAINT) , para atender as necessidades da Secretara Executiva Adjunta de Inteligência (SEAI/SSP/AM) , conforme peça 5.</i></p><p><i>2.\tO representante alega que houve irregular contratação, por dispensa de licitação, da empresa Global Sat, considerando que essa empresa havia sido declarada inidônea pelo TCU, penalidade que se encontrava vigente no momento da contratação realizada pelo Comando da Marinha. </i></p><p><i>3.\tRealizado o exame técnico sobre as supostas irregularidades (peça 12) , o auditor responsável pela instrução entendeu, em exame sumário, não atendidos os requisitos essenciais à continuidade das apurações das supostas irregularidades por este Tribunal, uma vez verificados baixo risco para o órgão, irrelevância dos fatos noticiados e baixa materialidade envolvida na contratação. </i></p><p><i>4.\tAcerca dos fatos trazidos na representação, assim se pronunciou o auditor:</i></p><p><i>11. Conforme dados constantes do relatório de execução de despesa referente à nota de empenho 2021NE0000033 (datada de 27/4/2021, no valor de R$ 8.940,00 - peças 5 e 6) , a empresa Globalsat Brasil Ltda. ME foi contratada por dispensa de licitação (com fundamento no art. 24, II, da Lei 8.666/93) para fornecimento de cartão pré-pago para telefone satelital Iridium. </i></p><p><i>12. Ocorre, que conforme dados do processo de representação - TCU <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2238520193\" target=\"_blank\">Processo 022.385/2019-3</a>, a empresa Globalsat Brasil teria sido declarada inidônea, conforme item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1251/2020/Plenário\" target=\"_blank\">Acórdão 1251/2020-TCU-Plenário</a>, relatoria do Ministro André Luís de Carvalho, sessão de 20/5/2020, Ata 17/2020, trânsito em julgado em 14/1/2021 - peça 4 e peça 10, p. 7) : </i></p><p><i>9.2. declarar a inidoneidade da Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72) para participar de licitação na administração pública federal ou nos certames promovidos pelos Estados, Distrito Federal e Municípios a partir da aplicação de recursos federais, pelo período de 1 (um) ano, nos termos do art. 46 da Lei nº 8.443, de 1992; </i></p><p><i>13. Desta forma, considerando que o trânsito em julgado da pena de inidoneidade teria se dado em 14/1/2021, em tese, não poderia a Unidade Jurisdicionada contratar a empresa Globalsat em 27/4/2021 (peça 5) . </i></p><p><i>14. Embora a representante tenha encaminhado relatório do Sistema de Inabilitados e Inidôneos do TCU onde consta a pena de inidoneidade da Globalsat (acesso em 29/12/2021, às 15:50 - peça 7) , em nova consulta realizada em 2/2/2022 (às 15:03 - peça 11) , não consta tal penalidade: </i></p><p><i>Nome completo: GLOBALSAT DO BRASIL LTDA CPF/CNPJ: 20.283.712/0001-72 O Tribunal de Contas da União CERTIFICA que, na presente data, o (a) requerente acima identificado (a) NÃO CONSTA da relação de responsáveis inidôneos para participar de licitação na administração pública federal, por decisão deste Tribunal, nos termos do art. 46 da Lei nº 8.443/92 (Lei Orgânica do TCU) . Não constam da relação consultada para emissão desta certidão os responsáveis ainda não notificados do teor dos acórdãos condenatórios, aqueles cujas condenações tenham tido seu prazo de vigência expirado, bem como aqueles cujas apreciações estejam suspensas em razão de interposição de recurso com efeito suspensivo ou de decisão judicial.  </i></p><p><i>5.\tAlém disso, com relação à relevância dos fatos noticiados, concluiu o seguinte:</i></p><p><i>17. Quanto à relevância dos fatos noticiados, os benefícios passíveis, em tese, de serem alcançados por meio da atuação direta do TCU não são relevantes o suficiente e não se referem a questões inéditas que permitam vislumbrar possível agregação de valor decorrente da eventual construção de jurisprudência em matéria de licitações e contratos, razão pela qual, nos termos do art. 106, caput e §§ 3º, 4º, inciso I, e 7º, inciso I, da Resolução-TCU 259/2014, não se justifica a alocação dos limitados meios fiscalizatórios do Tribunal na apuração dos fatos noticiados pelo representante, sendo suficiente o encaminhamento da situação ao órgão/entidade jurisdicionada e ao respectivo órgão de controle interno, para seja dado o adequado tratamento, mediante adoção das providências internas de suas alçadas.</i></p><p><i>6.\tEm que pese a consulta realizada ao sistema de inabilitados e inidôneos do TCU, em 2/2/2022, não ter apontado penalidade aplicada à contratada, esse fato não contribui para a conclusão quanto à regularidade da contratação realizada pelo Comando da Marinha. O trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1251/2020/Plenário\" target=\"_blank\">Acórdão 1251/2020-TCU-Plenário</a>, ocorrido em 14/1/2021, leva à expectativa de que a penalidade de inidoneidade por um ano tenha perdurado até 14/1/2022 e, portanto, na data da consulta era de se esperar que não houvesse mesmo qualquer registro.</i></p><p><i>7.\tO auditor reconhece que 'considerando que o trânsito em julgado da pena de inidoneidade teria se dado em 14/1/2021, em tese, não poderia a Unidade Jurisdicionada contratar a empresa Globalsat em 27/4/2021'. Apesar da baixa materialidade envolvida na contratação e do baixo risco que oferece à unidade jurisdicionada, a gravidade do fato, consubstanciada no descumprimento de julgado do TCU e no enfraquecimento da medida punitiva em decorrência da prática de fraude a licitação com fulcro no art. 46 da Lei 8.443/1992, confere relevância à irregularidade trazida aos autos, o que leva à necessidade de apurações aprofundadas por parte deste Tribunal.</i></p><p><i>8.\tDe igual maneira, a própria credibilidade desta instituição pode se ver em risco quando seu mandato legal e constitucional não é respeitado, sendo necessário garantir a eficácia de seus atos, nesse caso, mediante a garantia do cumprimento da penalidade imposta à empresa supostamente contratada de maneira irregular.  </i></p><p><i>9.\tEm função do exposto, divirjo do auditor quanto a este ponto, considerando que há relevância na irregularidade trazida ao conhecimento desta Corte de Contas pelo representante, sendo necessário realizar oitiva do Comando da Marinha e da empresa contratada para que se manifestem quanto à contratação da Global Sat para fornecimento de cartão pré-pago para telefone satelital IRIDIUM, estando ela declarada inidônea pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1251/2020/Plenário\" target=\"_blank\">Acórdão 1251/2020-TCU-Plenário</a> na data da contratação.</i></p><p><i>10.\tFeitas essas considerações e divergindo parcialmente das conclusões do auditor responsável pela instrução técnica à peça 12, submeto à apreciação do relator do feito a seguinte proposta de encaminhamento:</i></p><p><i>10.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>10.2.\trealizar a </i><b><i>oitiva</i></b><i> do Comando de Operações Navais da Marinha, via Centro de Controle Interno da Marinha (CCIMAR) , com amparo no art. 250, V, do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, se pronuncie quanto aos seguintes pontos relativos ao processo 22701000020/2021, cujo objeto é a aquisição de cartão pré-pago para telefone satelital IRIDIUM, por meio do Fundo de Reserva para Ações de Inteligência (FRAINT) , para atender as necessidades da Secretara Executiva Adjunta de Inteligência (SEAI/SSP/AM) :</i></p><p><i>\ta) contratação da empresa Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72) para fornecimento de cartão pré-pago para telefone satelital IRIDIUM, estando ela, na data da contratação ocorrida em 27/4/2021, declarada inidônea pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1251/2020/Plenário\" target=\"_blank\">Acórdão 1251/2020-TCU-Plenário</a>, cujo trânsito em julgado ocorreu em 14/1/2021;</i></p><p><i>\tb) demais informações que julgar necessárias; e</i></p><p><i>\tc) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p><i>10.3.\trealizar, nos termos do art. 250, V, todos do Regimento Interno/TCU, a </i><b><i>oitiva</i></b><i> da sociedade empresária Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72) , para, no prazo de </i><b><i>quinze dias</i></b><i>, manifestar-se, caso queira, sobre os fatos constantes no subitem 10.2 retro.</i>\"</p><p class=\"orientação_tcu\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Wesley Kloster (71102/OAB-PR), representando Onixsat Rastreamento de Veículos Ltda. ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. POSSÍVEIS IRREGULARIDADES NA AQUISIÇÃO DE CARTÃO PRÉ-PAGO SATELITAL. BAIXOS RISCO, MATERIALIDADE E RELEVÂNCIA. COMUNICAÇÃO DOS FATOS À UNIDADE JURISDICIONADA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog)", "VOTO": "<p>Ante o atendimento dos requisitos de admissibilidade, a presente representação pode ser conhecida.</p><p>2.\tEste feito trata de possíveis irregularidades ocorridas no processo 22701000020/2021, sob a responsabilidade do Comando de Operações Navais da Marinha, com valor estimado de R$ 8.940,00, cujo objeto é a aquisição de cartão pré-pago para telefone satelital IRIDIUM, por meio do Fundo de Reserva para Ações de Inteligência (FRAINT) , para atender as necessidades da Secretaria Executiva Adjunta de Inteligência (SEAI/SSP/AM) , conforme peça 5.</p><p>3.<i>\t</i>O representante alega que houve a contratação irregular, por dispensa de licitação, da empresa Global Sat, considerando que essa empresa havia sido declarada inidônea pelo TCU por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1251/2020/Plenário\" target=\"_blank\">Acórdão 1251/2020-TCU-Plenário</a>, penalidade que se encontrava vigente no momento da contratação realizada pelo Comando de Operações Navais da Marinha.</p><p>4.\tDe fato, a contratação não poderia ter sido realizada, pois na data em que ocorreu, 27/4/2021, estava em vigor a declaração de inidoneidade estabelecida pelo acórdão mencionado, que se estendeu até 14/1/2022.</p><p>5. \tNo entanto, a baixa materialidade da contratação,  bastante inferior ao limite mínimo para instauração de tomada de contas especial, o fato de esta já ter se consumado, sem possibilidade de reversão, e o baixo risco para a unidade, além dos custos adicionais envolvidos no prosseguimento do processo, certamente superiores aos benefícios que poderiam ser obtidos, me levam a acolher a proposta do auditor responsável pelo processo e, nos termos da Resolução 259/2014, levar ao conhecimento da unidade os fatos aqui narrados, para a adoção de medidas a seu cargo, arquivando o processo. </p><p>\tAnte o exposto, voto no sentido de que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787551", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787551", "EXTENSAOARQUIVO": "doc"}