{"KEY": "ACORDAO-COMPLETO-2518808", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1345/2022 ATA 6/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1345", "ANOACORDAO": "2022", "NUMATA": "6/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos pelo Banco do Brasil S.A. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração com fundamento nos arts. 32, II, e 34 da Lei 8.443/1992, para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão à embargante e à interessada. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração (Atos de Admissão).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/03/2022", "ENTIDADE": " Banco do Brasil S.A..", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Valdijane Alves Melo (XXX.275.283-XX).<br>3.2. Recorrente: Banco do Brasil S.A. (00.000.000/0001-91).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02500520219\" target=\"_blank\">025.005/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos pelo Banco do Brasil S.A. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a>, o qual considerou ilegal a admissão da Sra. Valdijane Alves Melo.</p><p>Transcrevo o texto apresentado (peça 13) :</p><p class=\"#Citação\">\"BANCO DO BRASIL S.A., sociedade de economia mista, inscrito no CNPJ sob o nº 00.000.000/0001-91, com sede no Setor de Autarquias Norte, Quadra 5, Lote B, Torre Sul, 8º andar, Brasília/DF, CEP: 70.040-912, vem, por seus advogados que esta subscrevem (peças 08 e 09) , tempestivamente, à presença de Vossa Excelência, com fundamento nos artigos 32, inciso II e 34, da Lei nº 8.443/1992; 277, inciso III; e 287 do Regimento Interno do Tribunal de Contas da União (RITCU) , opor EMBARGOS DE DECLARAÇÃO, com efeitos Infringentes ao Acórdão nº 17.683/2021-TCU, proferido pela Primeira Câmara, na sessão telepresencial de 05/10/2021, que considerou ilegal o Ato de Admissão da empregada Valdijane Alves Melo, e negou o seu respectivo registro.</p><p class=\"#Citação\">2.\tOs presentes embargos declaratórios são opostos numa esteira de interesses legítimos e em respeito às decisões desta Corte de Contas, sem qualquer intuito de procrastinação e abuso do direito de recorrer (os embargos declaratórios não consubstanciam crítica ao ofício judicante, mas servem-lhe ao aprimoramento. Ao apreciá-los, o órgão deve fazê-lo com espírito de compreensão, atentando para o fato de consubstanciarem verdadeira contribuição da parte em prol do devido processo legal. (STF - 2ª Turma - AI 163.047-5-PR, AgRgEDcl, rel. Min. Marco Aurélio, j. 18.12.85) ) , somente buscando a adequação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a>/TCU - que considerou ilegal o ato de admissão da empregada Valdijane Alves Melo - aos fatos ocorridos no caso concreto, determinando que o Banco acompanhe os desdobramentos da ação em trâmite na Justiça Comum, e, em caso de desconstituição da sentença, torne sem efeito o ato de admissão, fazendo os ajustes devidos no sistema e-Pessoal (item 1.7.1 do Acórdão) .</p><p class=\"#Citação\">I)\tDA TEMPESTIVIDADE</p><p class=\"#Citação\">3.\tO Embargante tomou ciência da notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a>/TCU, ao receber o Ofício 059.432/2021-Seproc/TCU, por meio da plataforma Conecta-TCU (peça 12) , em 19/10/2021.</p><p class=\"#Citação\">4.\tIniciou-se, assim, o curso do prazo de dez dias para oposição dos embargos em 20/10/2021, com término previsto para 29/10/2021. Portanto, inquestionável a tempestividade destes declaratórios.</p><p class=\"#Citação\">II)\tDO BREVE RELATO</p><p class=\"#Citação\">5.\tO Acórdão embargado julgou ilegal e negou o registro do ato de admissão da empregada Valdijane Alves Melo - CPF XXX.275.283-XX - Ato n.º 81971/2018, fundamentado nas seguintes considerações:</p><p class=\"#Citação\">a)\tQue as propostas da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) e do MP/TCU foram uníssonas pela ilegalidade do ato em razão da contratação da empregada quando já expirado o prazo de validade do concurso público;</p><p class=\"#Citação\">b)\tQue o ato em questão contempla admissão expedida com fundamento em decisão judicial proferida, em 24/05/2018, nos autos da reclamação Trabalhista 0000931-94.2018.5.10.0801, que tramitou na 1ª Vara do Trabalho de Palmas;</p><p class=\"#Citação\">c)\tQue, em sede de Recurso Ordinário, a 1ª Turma do Tribunal Regional da 10ª Região declarou, em 10/6/2020, a incompetência da Justiça do Trabalho para julgar a demanda, encaminhando-a para Justiça Comum, com o consequente arquivamento definitivo da Reclamatória Trabalhista 0000931- 94.2018.5.10.0801, preservando, entretanto, os efeitos da decisão proferida pela 1ª Vara do Trabalho de Palmas;</p><p class=\"#Citação\">d)\tQue a validade do certame regido pelo Edital 02/2013 expirou em 8/5/2016 e que a admissão do interessado ocorreu em 16/7/2018;</p><p class=\"#Citação\">e)\tQue a reclamatória trabalhista 0000931- 94.2018.10.0801 foi proposta em 7/5/2018, após expirada a validade do concurso;</p><p class=\"#Citação\">f)\tQue a admissão, ainda que com amparo em decisão judicial transitada em julgado, contraria as disposições contidas no art. 37, inciso III, da Constituição Federal;</p><p class=\"#Citação\">g)\tQue o princípio da independência das instâncias possibilita que o TCU decida de forma autônoma sobre as questões que lhe são afetas, sem a necessária vinculação às eventuais manifestações judiciais.</p><p class=\"#Citação\">h)\tQue embora no caso concreto dos autos o TCU não possa expedir determinação ao Banco do Brasil visando a cessação do pagamento dos correspondentes salários em respeito à decisão judicial prolatada, cabe a esta Corte de Contas, no âmbito de sua competência constitucional, pronunciar-se quanto ao mérito da admissão, de acordo com a jurisprudência prevalecente acerca do assunto em debate;</p><p class=\"#Citação\">i)\tQue o ato de admissão emitido nessas circunstâncias deve ser considerado ilegal, com negativa de registro, sem prejuízo de que a relação contratual seja mantida enquanto permanecer hígida a decisão judicial, conforme o entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a> e a pacificada jurisprudência sobre o tema desta Corte (a exemplo, acórdãos 11081/202, 11054/2021, 10964/2021, 5134/2021, 5048/2021- TCU-2ª Câmara e 14361/2021, 11727/2021, 11726/2021, 11052/2021, 13994/2021, 8137/2021, 10728/2021, 4829/2021-TCU-1ª Câmara, dentre outros) ;</p><p class=\"#Citação\">6.\tOcorre que, o presente ato de admissão considerado ilegal no Acórdão recorrível, decorre do cumprimento de decisão judicial válida e eficaz, proferida pelo juízo da 1ª Vara do Trabalho de Palmas, nos autos do processo nº 0000931-94.2018.5.10.0801. Tanto que o próprio Órgão de controle interno, representado pela Controladoria-Geral da União (CGU) , no seu parecer, opinou pela legalidade do ato (peça 03) .</p><p class=\"#Citação\">7.\tEm que pese as considerações trazidas no Acórdão, o embargante, data venia, entende prudente buscar a elucidação de alguns pontos (contradição/obscuridade) , em razão de a situação fática e jurídica apresentada levar a resultado diverso do alcançado no Acórdão ora embargado.</p><p class=\"#Citação\">III)\tDA CONTRADIÇÃO E DA OBSCURIDADE</p><p class=\"#Citação\">8.\tO Acórdão embargado contém contradição em razão de, apesar de registrar que o ato de admissão levado a registro do Tribunal é decorrente de decisão judicial, não ter levado em conta essa situação.</p><p class=\"#Citação\">9.\tLogo, pode-se afirmar que a decisão é contraditória ao afirmar ser ilegal o ato realizado pelo Banco, em estrito cumprimento de decisão judicial.</p><p class=\"#Citação\">10.\tA obscuridade reside no fato de o Acórdão embargado mencionar que a decisão está amparada na jurisprudência pacífica do TCU sobre o tema quando, de fato, a jurisprudência não é pacífica, tendo em vista diversas decisões supervenientes julgadas tanto pela 1ª, como pela 2ª Câmara do TCU, como veremos adiante.</p><p class=\"#Citação\">11.\tPortanto, resta evidente que o Acórdão recorrido não se amoldou ao caso em concreto em comparação com a orientação jurisprudencial firmada nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>/TCU, n.º 16.455/2021, n.º 17.219/2021, n.º 18.103/2021, n.º 18.104/2021 e n.º 18.131/2021, todos da 2ª Câmara/TCU. Nessas decisões foi considerado que o ato de admissão se distingue, essencialmente, porque decorre de ação judicial, o que afasta a sua ilegalidade.</p><p class=\"#Citação\">12.\tSendo assim, com todo o respeito, deve ser afastado o entendimento de que o ato de admissão foi ilegal, considerando que o Banco agiu em cumprimento da ordem judicial.</p><p class=\"#Citação\">13.\tPor mais que se respeite a independência de instâncias e, especialmente, a competência constitucional dessa Corte de Contas sobre a matéria, não pode o cumprimento de uma ordem judicial ser considerado um ato ilegal pelo BB.</p><p class=\"#Citação\">14.\tAdemais, há também contradição no Acórdão embargado ao afirmar a ilegalidade na contratação extemporânea e, ao mesmo tempo, reconhecer que a admissão pelo Banco observa mandamento judicial.</p><p class=\"#Citação\">15.\tOra, a ordem de contratação exarada pelo Poder Judiciário é legal, tanto que não há qualquer discussão sobre isso no processo em tela. Assim, em obediência a uma ordem caracterizada pela legalidade, não pode o Banco do Brasil ter praticado um ato ilegal.</p><p class=\"#Citação\">16.\tInclusive, em decisão recente proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17219/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17219/2021-TCU-Segunda Câmara</a>/TCU - pelo Min. André Luis de Carvalho, em sede de embargos declaratórios do BB de caso análogo, foi reconhecida a legalidade do ato de admissão, ao utilizar a técnica do distinguishing para a resolução do caso, diante das particularidades envolvidas, sendo prudente citar trechos do voto, o qual cita parte do Acórdão 16.455/2021 - 2ª Câmara/TCU:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">8.\tComo se percebe das razões jurídicas de decidir acima, o relator utilizou a técnica do distinguishing com vistas à resolução de caso que apresentou certas particularidades, as quais não recomendavam a adoção da assentada jurisprudência.</p><p class=\"#Citação\">9.\tPreliminarmente, convém destacar que, sempre que possível, deve prevalecer a regra geral de interpretação que assegure relevância aos precedentes, mesmo em países que adotam o sistema de civil law, como é o caso do Brasil. Ou seja, as decisões anteriores proferidas em análise a determinadas hipóteses devem servir de modelo para aplicação posterior em questões semelhantes. A exegese que faz deferência aos julgados antecedentes\tconfere\tconfiabilidade, calculabilidade, coerência e segurança ao sistema jurídico e habitualmente permeia as decisões desta Casa de Contas, que reiteradas se tornam jurisprudência.</p><p class=\"#Citação\">10.\tOcorre que, em determinadas situações, o caso concreto apresenta especificidades que o divisa dos demais e, por conseguinte, a solução pode se diferenciar da aplicação da jurisprudência consolidada.</p><p class=\"#Citação\">11.\tCom o distinguishing, em substância, a 'norma de interpretação' (jurisprudencial) continua inalterada, mas a norma de decisão daquela hipótese específica pode não reproduzir a literalidade da primeira, pois determinadas circunstâncias recomendam que a regra geral (norma de interpretação) seja afastada.</p><p class=\"#Citação\">12.\tNos casos de admissões efetuadas após a validade do concurso, normalmente a jurisprudência desta Corte tem entendido que se deve considerar ilegal o ato, com negativa de seu registro, sem adotar providências para a cessação do vínculo dos empregados, ante a ausência do trânsito em julgado da ação judicial em que se discute a questão (regra geral/norma de interpretação) .</p><p class=\"#Citação\">13.\tOcorre que a admissão (...) está revestida de particularidades que a dissociam desse encaminhamento (ilegalidade) e a aproximam da interpretação que orientou o Acórdão 11551/2021- TCU-Primeira Câmara (legalidade) .</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">15. Esclarecida a necessária diferenciação do caso, entendo que a admissão em questão deve ser considerada legal, com registro do correspondente ato, na mesma linha de intelecção que sustentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>, haja vista que aquela interpretação se amolda adequadamente ao ato (...) e ainda faz deferência ao vetusto brocardo ubi eadem ratio ibi idem jus (onde houver o mesmo fundamento, haverá o mesmo direito) .\"</p><p class=\"#Citação\">17.\tDesta maneira, resta evidente a necessidade de adequação do v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a>/TCU - que considerou ilegal o ato de admissão da empregada Valdijane Alves Melo</p><p class=\"#Citação\">- com o entendimento firmado nos acórdãos acima citados, uma vez que a ordem de contratação exarada pelo Poder Judiciário é legal e em obediência a uma ordem caracterizada pela legalidade, não pode o Banco do Brasil ter praticado um ato ilegal.</p><p class=\"#Citação\">IV)\tPEDIDOS</p><p class=\"#Citação\">18.\tPelas razões expostas, o Banco requer sejam conhecidos e acolhidos os presentes embargos declaratórios, para o fim de sanear a obscuridade e as contradições apontadas e, como consequência direta desse saneamento, atribuir efeito infringente ao julgado, decidindo pela legalidade do ato de admissão da empregada Valdijane Alves Melo e deferindo o respectivo registro\".</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Pablo Sanches Braga (42866/OAB-DF), Sólon Mendes da Silva (32.356/OAB-RS), Altemir Bohrer (41844/OAB-RS), Renato Chagas Machado (109.072-B/OAB-RS), Deusa Maura Santos Fassina (164146/OAB-SP), Fabio Spagnolli (117.709-B/OAB-RS), Aline Crivelari (230.844/OAB-SP), Ari Alves da Anunciação Filho (34.752/OAB-RS), João Alves Silva (14869/OAB-CE), Caroline Scopel Cecatto (64.878/OAB-RS), Edinei Silva Teixeira (185.415/OAB-SP), Sandro Nunes de Lima (24.693/OAB-DF), Alexandre Bocchetti Nunes (66.684/OAB-DF), Sergio Murilo de Souza (24535/OAB-DF) e Sandra de Sousa Padilha Cebola (166.289/OAB-RJ), representando Banco do Brasil S.A.. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATO DE ADMISSÃO. ADMISSÃO EFETIVADA APÓS O PRAZO DE VALIDADE DO CONCURSO, POR DETERMINAÇÃO JUDICIAL NÃO TRANSITADA EM JULGADO. ILEGALIDADE DE ATO. EMBARGOS DE DECLARAÇÃO. INDEPENDÊNCIA DAS INSTÂNCIAS. AÇÃO TRABALHISITA IMPETRADA APÓS PRAZO DE VALIDADE DO CONCURSO. CONHECIMENTO. NÃO PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"#Normal\">Trata-se, no presente momento, de embargos de declaração opostos pelo Banco do Brasil S/A em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a>, o qual considerou ilegal o ato de admissão da Sra. Valdijane Alves Melo, exarado com os seguintes \"considerandos\":</p><p>\"Considerando as propostas uníssonas da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) e do MP/TCU pela ilegalidade do (s) ato (s) em razão da contratação do (s) interessado (s) quando já expirado o prazo de validade do concurso público;</p><p>Considerando que o (s) ato (s) em questão contempla (m) admissão expedida com fundamento em decisão judicial proferida, em 24/5/2018, nos autos da Reclamatória Trabalhista 0000931-94.2018.5.10.0801, que tramitou na 1ª Vara do Trabalho de Palmas;</p><p>Considerando que, em sede de Recurso Ordinário, a 1ª Turma do Tribunal Regional da 10ª Região declarou, em 10/6/2020, a incompetência da Justiça do Trabalho para julgar a demanda, encaminhando-a para Justiça Comum, com o consequente arquivamento definitivo da Reclamatória Trabalhista 0000931-94.2018.5.10.0801, preservando, entretanto, os efeitos da decisão proferida pela 1ª Vara do Trabalho de Palmas; </p><p>Considerando que a validade do certame regido pelo Edital 02/2013 expirou em 8/5/2016 e que a admissão do (s) interessado (s) ocorreu em 16/7/2018;</p><p>Considerando que a Reclamatória Trabalhista 0000931-94.2018.5.10.0801 foi proposta em 7/5/2018, após expirada a validade do concurso;</p><p>Considerando que a (s) admissão (ões) , ainda que com amparo em decisão judicial transitada em julgado, contraria as disposições contidas no art. 37, inciso III, da Constituição Federal;</p><p>Considerando que o princípio da independência das instâncias possibilita que o TCU decida de forma autônoma sobre as questões que lhes são afetas, sem a necessária vinculação às eventuais manifestações judiciais;</p><p>Considerando que, embora no caso concreto dos autos o TCU não possa expedir determinação ao Banco do Brasil visando a cessação do pagamento dos correspondentes salários em respeito à decisão judicial prolatada, cabe a esta Corte de Contas, no âmbito de sua competência constitucional, pronunciar-se quanto ao mérito da (s) admissão (ões) , de acordo com a jurisprudência prevalecente acerca do assunto em debate;</p><p>Considerando que o (s) ato (s) de admissão emitido (s) nessas circunstâncias deve (m) ser considerado (s) ilegal (is) , com negativa de registro, sem prejuízo de que a relação contratual seja mantida enquanto permanecer hígida a decisão judicial, conforme o entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a> e a pacificada jurisprudência sobre o tema desta Corte (a exemplo, acórdãos 11081/202, 11054/2021, 10964/2021, 5134/2021, 5048/2021-TCU-2ª Câmara e 14361/2021, 11727/2021, 11726/2021, 11052/2021, 10994/2021, 8137/2021, 10728/2021, 4829/2021-TCU-1ª Câmara, dentre outros) ;</p><p>Considerando que este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (ministro Walton Alencar Rodrigues) , fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do art. 143, II, do Regimento Interno do TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas;</p><p>Considerando que o (s) ato (s) pode (m) ser apreciado (s) sem a necessidade de prévia oitiva do (s) interessado (s) , uma vez que foi (ram) enviado (s) a esta Corte de Contas há menos de 5 (cinco) anos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>\".</p><p class=\"#Normal-numerado-REL_01\">O Banco do Brasil S/A alega, em síntese, (i) contradição, haja vista que foi considerado ilegal o ato, pela extemporaneidade da admissão, mesmo sendo reconhecido que a contratação se deu em cumprimento de decisão judicial; (ii) obscuridade porque o acórdão não acompanhou \"diversas decisões supervenientes julgadas tanto pela 1ª, como pela 2ª Câmara do TCU\".</p><p><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Preliminarmente, conheço dos presentes embargos, nos termos dos arts. 32, II, e 34 da Lei 8.443/1992, por considerar preenchidos os requisitos atinentes à espécie recursal.</p><p class=\"#Normal-numerado-REL_01\">Segundo o art. 34 da Lei 8.443/1992, \"cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida\".</p><p class=\"#Normal-numerado-REL_01\">Vicente Greco Filho assim define esses vícios da deliberação:</p><p>\"- obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</p><p>- contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</p><p>- omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada. (Direito Processual Civil Brasileiro, Saraiva, 11ª ed., 2º volume, 259/260) \".</p><p class=\"#Normal-numerado-REL_01\">Os embargantes afirmam que \"a obscuridade reside no fato de o acórdão embargado mencionar que a decisão está amparada na jurisprudência pacífica do TCU sobre o tema quando, de fato, a jurisprudência não é pacífica, tendo em vista diversas decisões supervenientes julgadas tanto pela 1ª, como pela 2ª Câmara do TCU\" (não grifado no original) , e que o acórdão \"recorrido não se amoldou ao caso em concreto em comparação com a orientação jurisprudencial firmada nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>/TCU, n.º 16.455/2021, n.º 17.219/2021, n.º 18.103/2021, n.º 18.104/2021 e n.º 18.131/2021, todos da 2ª Câmara/TCU. Nessas decisões foi considerado que o ato de admissão se distingue, essencialmente, porque decorre de ação judicial, o que afasta a sua ilegalidade.\"</p><p class=\"#Normal-numerado-REL_01\">A alegação de obscuridade pode ser afastada desde logo, pois o argumento de que a jurisprudência não está pacificada, haja vista o decidido em sentido diverso (segundo o recorrente) em \"diversas decisões supervenientes\" não se prestam logicamente a essa alegação.</p><p class=\"#Normal-numerado-REL_01\">Os embargantes também alegaram haver contradição no acórdão, por ter sido julgada ilegal a admissão, e, \"ao mesmo tempo, reconhecer que a admissão pelo Banco observa mandamento judicial\", e que \"por mais que se respeite a independência de instâncias e, especialmente, a competência constitucional dessa Corte de Contas sobre a matéria, não pode o cumprimento de uma ordem judicial ser considerado um ato ilegal pelo BB\".</p><p class=\"#Normal-numerado-REL_01\">Sobre essa alegação, para evidenciar sua improcedência, reproduzo excertos dos considerandos do acórdão recorrido, em que se pode perceber que esta Corte conciliou o exercício de sua competência, julgando o ato ilegal, com o devido respeito à decisão judicial, abstendo-se de determinar a suspensão de pagamentos ou qualquer medida de rescisão contratual: </p><p class=\"footnote_text\">\"Considerando que a (s) admissão (ões) , ainda que com amparo em decisão judicial transitada em julgado, contraria as disposições contidas no art. 37, inciso III, da Constituição Federal;</p><p class=\"footnote_text\">Considerando que o princípio da independência das instâncias possibilita que o TCU decida de forma autônoma sobre as questões que lhes são afetas, sem a necessária vinculação às eventuais manifestações judiciais;</p><p class=\"footnote_text\">Considerando que, embora no caso concreto dos autos o TCU não possa expedir determinação ao Banco do Brasil visando a cessação do pagamento dos correspondentes salários em respeito à decisão judicial prolatada, cabe a esta Corte de Contas, no âmbito de sua competência constitucional, pronunciar-se quanto ao mérito da (s) admissão (ões) , de acordo com a jurisprudência prevalecente acerca do assunto em debate;</p><p class=\"footnote_text\">Considerando que o (s) ato (s) de admissão emitido (s) nessas circunstâncias deve (m) ser considerado (s) ilegal (is) , com negativa de registro, sem prejuízo de que a relação contratual seja mantida enquanto permanecer hígida a decisão judicial, conforme o entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a> e a pacificada jurisprudência sobre o tema desta Corte (a exemplo, acórdãos 11081/202, 11054/2021, 10964/2021, 5134/2021, 5048/2021-TCU-2ª Câmara e 14361/2021, 11727/2021, 11726/2021, 11052/2021, 10994/2021, 8137/2021, 10728/2021, 4829/2021-TCU-1ª Câmara, dentre outros) \".</p><p class=\"#Normal-numerado-REL_01\">Ressalto que a jurisprudência citada é no sentido de que, nos casos de decisão da Justiça não tenha transitado em julgado, determinar que o órgão/entidade acompanhe os desdobramentos da ação judicial e, caso venha a ser desconstituída em desfavor do interessado, torne sem efeito o ato de admissão, bem como providencie o cadastramento do respectivo desligamento no sistema e-Pessoal.</p><p class=\"#Normal-numerado-REL_01\">Para a correta apreciação dos embargos, determinei à minha assessoria que obtivesse a informação precisa sobre a situação da ação trabalhista 0000931-94.2018.5.10.0801. </p><p class=\"#Normal-numerado-REL_01\">Como se extrai na peça 17, a Primeira Turma do Tribunal Regional do Trabalho da 10ª Região conheceu do recurso ordinário do reclamado, declarou a incompetência da Justiça do Trabalho para julgar a demanda e determinou \"o encaminhamento do feito à Justiça Comum em Palmas-TO, ressalvando a preservação dos efeitos da decisão proferida pelo juízo incompetente até que sobrevenha outra decisão, se for o caso, pelo juízo competente, nos termos art. 64, §4º, do CPC\", o que foi descrito com precisão nos \"considerandos\" da decisão embargada:</p><p class=\"footnote_text\">\"Considerando que o (s) ato (s) em questão contempla (m) admissão expedida com fundamento em decisão judicial proferida, em 24/5/2018, nos autos da Reclamatória Trabalhista 0000931-94.2018.5.10.0801, que tramitou na 1ª Vara do Trabalho de Palmas;</p><p class=\"footnote_text\">Considerando que, em sede de Recurso Ordinário, a 1ª Turma do Tribunal Regional da 10ª Região declarou, em 10/6/2020, a incompetência da Justiça do Trabalho para julgar a demanda, encaminhando-a para Justiça Comum, com o consequente arquivamento definitivo da Reclamatória Trabalhista 0000931-94.2018.5.10.0801, preservando, entretanto, os efeitos da decisão proferida pela 1ª Vara do Trabalho de Palmas\".</p><p class=\"#Normal-numerado-REL_01\">As razões já expostas são suficientes para rejeitar os embargos.</p><p class=\"#Normal-numerado-REL_01\">Oportuno, no entanto, adicionar algumas considerações.</p><p class=\"#Normal-numerado-REL_01\">Este processo trata de contratação realizada fora do prazo de vigência do concurso com base em decisão judicial, não transitada em julgado, ajuizada fora do prazo de validade do concurso.</p><p class=\"#Normal-numerado-REL_01\">O exame de duas das decisões mencionadas pelo recorrente mostra que os casos ali abordados não guardam as mesmas características do caso em exame. Por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17219/2021/Segunda Câmara\" target=\"_blank\">Acórdão 17219/2021-TCU-Segunda Câmara</a>, em sede de embargos declaratórios do BB, na qual \"foi reconhecida a legalidade do ato de admissão, ao utilizar a técnica do <i>distinguishing</i> para a resolução do caso, diante das particularidades envolvidas\", conforme se extrai do voto do relator: </p><p class=\"#Normal-numerado-REL_01\">\"a) a ação foi ajuizada dentro do prazo de validade do concurso público; b) a sentença favorável ao interessado transitou em julgado, adquirindo grau de imutabilidade e de assentamento definitivo do direito discutido; c) a decisão trabalhista teve 'escopo restrito', sendo ausente 'o caráter de generalidade', conforme os critérios fixados no decisum acima reproduzido, pois não estendeu a validade do certame, e sim determinou a 'convocação do autor para os exames médicos e, acaso constatada sua aptidão, a consequente nomeação' para o emprego em que foi aprovado em concurso (peça 3, p. 12) ; e d) está presente a hipótese da irreversibilidade da contratação, haja vista a impossibilidade de revogação da ordem judicial (coisa julgada) (acórdão 18131/2021-TCU-2ª Câmara) \" (não grifado no original) .</p><p class=\"#Normal-numerado-REL_01\">Outro exemplo, acórdão retirado da jurisprudência citada pelos embargantes, também trata de decisão judicial adotada em admissão com particularidades distintas:</p><p class=\"#Normal-numerado-REL_01\">\"o ato de admissão de XXXXX se distingue, essencialmente, porque decorre de ação judicial: (i) de escopo restrito; (ii) desprovida do caráter de generalidade; (iii) impetrada dentro do prazo de validade do concurso; e (iv) transitada em julgado. Considero que essas condições, que consolidam a irreversibilidade da contratação, conduzem à conclusão de não haver razões para que o Tribunal deixe de considerar o ato legal, ordenando seu registro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11551/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11551/2021-TCU-Primeira Câmara</a>) \" (não grifado no original) .Com efeito, o Tribunal de Contas da União não tem competência para desconstituir julgamento proferido pelo Poder Judiciário, mas não pode descuidar de seu dever de apreciar a legalidade dos atos de admissão de pessoal, a qualquer título, na administração direta e indireta (art. 71, III, da CFB88) , o que, com base nos fundamentos discutidos e no princípio da independência das instâncias, o fez no caso em apreço.</p><p class=\"#Normal-numerado-REL_01\">Cabe esclarecer, por fim, que esta Corte, no caso concreto, ao apreciar a legalidade do ato de admissão, no exercício de sua competência constitucional, e considerá-lo ilegal, mas abstendo-se de determinar providências imediatas para sua anulação, dada a existência de decisão judicial vigente (mesmo que em caráter não definitivo) que determinou a admissão em tela, não imputou ao Banco do Brasil a prática de qualquer ilegalidade por ter admitido a Sra. Valdijane Alves Melo em estrito cumprimento de ordem do Poder Judiciário, como parece ter entendido o embargante (\"não pode o cumprimento de uma ordem judicial ser considerado um ato ilegal pelo BB\") .</p><p class=\"#Normal-numerado-REL_01\">Uma vez que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17683/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17683/2021-TCU-Primeira Câmara</a> não contém os alegados vícios de obscuridade ou contradição, impõe-se a rejeição dos presentes embargos de declaração.</p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em 15 de março de 2022.</p><p><b>Weder de Oliveira </b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783579", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783579", "EXTENSAOARQUIVO": "doc"}