{"KEY": "ACORDAO-COMPLETO-2528775", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1348/2022 ATA 6/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1348", "ANOACORDAO": "2022", "NUMATA": "6/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo referente ao convênio 1245/2009 celebrado com o Instituto de Pesquisa e Desenvolvimento Institucional, que teve por objeto a realização de cursos de capacitação em turismo nos municípios de Goiana, Itamaracá, Igarassu, Olinda e Jaboatão dos Guararapes, no estado de Pernambuco.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. indeferir o pedido de prorrogação de prazo para apresentar alegações de defesa formulado pelo Sr. Geraldo Andrade de Oliveira; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revéis o Instituto de Pesquisa e Desenvolvimento Institucional e o Sr. Geraldo Andrade de Oliveira, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas do Sr. Geraldo Andrade de Oliveira, com fundamento nos artigos 1º, I, 16, III, \"c\", 19, caput, e 23, III, \"c\", da Lei 8.443/1992, e condená-lo, solidariamente com o Instituto de Pesquisa e Desenvolvimento Institucional, ao pagamento da importância de R$ 228.054,50 (duzentos e vinte e oito mil, cinquenta e quatro reais e cinquenta centavos) , atualizada monetariamente e acrescida de juros de mora, calculados desde 29/9/2017, até a data do efetivo recolhimento, fixando-lhes o prazo de 15 (quinze dias) , a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar, individualmente, ao Instituto de Pesquisa e Desenvolvimento e ao Sr. Geraldo Andrade de Oliveira a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 38.000,00 (trinta e oito mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º do RI/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, c/c art. 219, II, do RIU/TCU, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia desta deliberação à Procuradoria da República no Estado de Pernambuco, em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encerrar o processo e arquivar os autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério do Turismo  em razão de não comprovação da regular aplicação dos recursos repassados por convênio que teve como objeto cursos de capacitação em turismo em municípios do Estado de Pernambuco.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "15/03/2022", "ENTIDADE": " Ministério do Turismo (MTur).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (MTur).<br>3.2. Responsáveis: Geraldo Andrade de Oliveira (XXX.142.494-XX); Instituto de Pesquisa e Desenvolvimento Institucional - IPDI (03.526.921/0001-80).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02132020209\" target=\"_blank\">021.320/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Versam os autos de tomada de contas especial instaurada pelo Ministério do Turismo em que foram responsabilizados, originalmente, o Instituto de Pesquisa e Desenvolvimento Institucional (IPDI) e o Sr. Geraldo Andrade de Oliveira, na qualidade de presidente da referida entidade, em decorrência da não comprovação da regular aplicação dos recursos federais transferidos  ao convênio 1245/2009 (Siafi/Siconv 708661) , que tinha por objeto o projeto \"Implantar Cursos de Capacitação em Turismo nos Municípios de Goiana, Itamaracá, Igarassu, Olinda e Jaboatão dos Guararapes, no estado de Pernambuco\".</p><p class=\"#Normal-numerado-REL_01\">Para contextualizar os fatos, transcrevo a seguir, com ajustes de forma, a instrução preliminar de citação da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) (peça 74) :</p><p>\" (...) </p><p>HISTÓRICO</p><p>2.\tEm 26/12/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Ministério do Turismo autorizou a instauração da tomada de contas especial (peça 54) . O processo foi registrado no sistema e-TCE com o número 1126/2019.</p><p>3.\tO Convênio 01245/2009, registro Siafi 708661, foi firmado no valor de R$ 2.221.700,00, sendo R$ 1.999.530,00 à conta do concedente e R$ 222.170,00 referentes à contrapartida do convenente. Teve vigência de 26/11/2009 a 11/4/2011, com prazo para apresentação da prestação de contas em 12/5/2011. Os repasses efetivos da União totalizaram R$ 1.999.530,00 (peças 9, 17, 20 e 22) .</p><p>4.\tA prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes nas peças 19, 21 e 42.</p><p>5.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p>'Ausência parcial de documentação de prestação de contas dos recursos federais repassados ao Instituto de Pesquisa e Desenvolvimento Institucional - IPDI, no âmbito do convênio descrito como '\"Implantar Cursos de Capacitação em Turismo nos Municípios de Goiana, Itamaracá, Igarassu, Olinda e Jaboatão dos Guararapes, no estado de Pernambuco.\"'.</p><p>6.\tOs responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>7.\tNo relatório (peça 65) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 1.959.879,56, imputando-se a responsabilidade a Instituto de Pesquisa e Desenvolvimento Institucional - IPDI, na condição de contratado e Geraldo Andrade de Oliveira, na condição de gestor dos recursos.</p><p>8.\tEm 28/5/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 68) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 69 e 70) .</p><p>9.\tEm 10/6/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 71) .</p><p>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p>10.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 8/11/2010, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</p><p>10.1.\tInstituto de Pesquisa e Desenvolvimento Institucional - IPDI, por meio do edital acostado à peça 52, publicado em 1/11/2017.</p><p>10.\tGeraldo Andrade de Oliveira, por meio do edital acostado à peça 53, publicado em 1/11/2017.</p><p>Valor de Constituição da TCE \t</p><p>11.\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 1.348.652,13, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</p><p>12.\tInforma-se que foi encontrado processo no Tribunal com os mesmos responsáveis:</p><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Processos</p></td></tr><tr>\t<td><p>Instituto de Pesquisa e Desenvolvimento Institucional - IPDI</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3315520208\" target=\"_blank\">Processo 033.155/2020-8</a> [TCE, aberto, \"TCE instaurada pelo (a) MINISTÉRIO DO TURISMO em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Convênio 01525/2008, firmado com o/a MINISTERIO DO TURISMO, Siafi/Siconv 702798, função COMERCIO E SERVICOS, que teve como objeto Implantar um Projeto de Capacitação em Turismo para os Municípios de Cabo de Santo Agostinho, Paulista, Sirinhaem, Itapissuma e Tamandaré. (nº da TCE no sistema: 2686/2019) \"]</p></td></tr><tr>\t<td><p>Geraldo Andrade de Oliveira</p></td>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3315520208\" target=\"_blank\">Processo 033.155/2020-8</a> [TCE, aberto, \"TCE instaurada pelo (a) MINISTÉRIO DO TURISMO em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Convênio 01525/2008, firmado com o/a MINISTERIO DO TURISMO, Siafi/Siconv 702798, função COMERCIO E SERVICOS, que teve como objeto Implantar um Projeto de Capacitação em Turismo para os Municípios de Cabo de Santo Agostinho, Paulista, Sirinhaem, Itapissuma e Tamandaré.  (nº da TCE no sistema: 2686/2019) \"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2853820170\" target=\"_blank\">Processo 028.538/2017-0</a> [PC, aberto, \"Prestação de Contas Ordinária de Secretaria Executiva do Ministério da Educação relativa ao Exercício Financeiro de 2016\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2695120185\" target=\"_blank\">Processo 026.951/2018-5</a> [PC, aberto, \"Prestação de Contas Ordinária de Serviço Nacional de Aprendizagem Rural - Administração Central relativa ao Exercício Financeiro de 2016\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2735320184\" target=\"_blank\">Processo 027.353/2018-4</a> [PC, encerrado, \"Prestação de Contas Ordinária de Instituto Federal de Educação, Ciência e  Tecnologia Farroupilha relativa ao Exercício Financeiro de 2017\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3977120180\" target=\"_blank\">Processo 039.771/2018-0</a> [PC, encerrado, \"Prestação de Contas Ordinária de Secretaria Executiva do Ministério da Educação relativa ao Exercício Financeiro de 2017\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4352020189\" target=\"_blank\">Processo 043.520/2018-9</a> [PC, encerrado, \"Prestação de Contas Ordinária de Serviço Nacional de Aprendizagem Comercial - Departamento Nacional relativa ao Exercício Financeiro de 2017\"]</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2352420170\" target=\"_blank\">Processo 023.524/2017-0</a> [PC, encerrado, \"Prestação de Contas Ordinária de Instituto Federal de Educação, Ciência e Tecnologia do Sertão Pernambucano relativa ao Exercício Financeiro de 2016\"]</p></td></tr></tbody></table><p>13.\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p>EXAME TÉCNICO\t\t\t </p><p>14.\tDa análise dos documentos presentes nos autos, verifica-se que Instituto de Pesquisa e Desenvolvimento Institucional - IPDI (CNPJ: 03.526.921/0001-80) e Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) eram as pessoas responsáveis pela gestão e execução dos recursos federais recebidos por meio do Convênio 01245/2009, registro Siafi 708661, tendo o prazo final para apresentação da prestação de contas expirado em 12/5/2011. </p><p>15.\tVerifica-se que foi dada oportunidade de defesa aos agentes responsabilizados na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item \"Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012\", subitem \"\tPrejuízo ao Contraditório e Ampla Defesa\".</p><p>16.\tEntretanto, os responsáveis não apresentaram justificativas suficientes para elidir as irregularidades e não recolheram o montante devido aos cofres do Tesouro Nacional, razão pela qual suas responsabilidades devem ser mantidas.</p><p>17.\tRegistre-se que a irregularidade mencionada no item 5, segundo Pareceres do MTur: Nota Técnica de Análise 1/2017 (peça 42) e ii. Nota Técnica Financeira 994/2017 (peça 49) , será analisada da seguinte maneira:</p><table><tbody><tr>\t<td><p>Quadro de conversão de irregularidades</p></td></tr><tr>\t<td><p>Irregularidade apontada pelo instaurador</p></td>\t<td><p>Irregularidade no presente processo</p></td></tr><tr>\t<td><p>Ausência parcial de documentação de prestação de contas dos recursos federais repassados ao Instituto de Pesquisa e Desenvolvimento Institucional - IPDI, no âmbito do convênio descrito como \"Implantar Cursos de Capacitação em Turismo nos Municípios de Goiana, Itamaracá, Igarassu, Olinda e Jaboatão dos Guararapes, no estado de Pernambuco.\".</p></td>\t<td><p>Não comprovação da execução física do objeto do convênio;</p></td></tr><tr>\t<td></td>\t<td><p>Não comprovação da execução financeira do objeto do convênio;</p></td></tr></tbody></table><p>18.\tEsclarece-se que embora o MTur tenha apontado no Parecer 1/2017/MTur (peça 42) , que o convenente não comprovou como efetivamente utilizou o recurso proveniente da contrapartida, e dessa forma o valor deveria ser ressarcido ao Concedente. Entende-se, entretanto, que não havia a previsão de aplicação de recursos federais nesses itens (peça 57) : i) disponibilização de salas de aula (R$ 97.500,00) ; ii) pessoal de serviços gerais por turma e apoio administrativo nos municípios por turma (R$ 112.170) ; e iii) divulgação (R$ 12.500,00) . Dessa forma não houve a aplicação de recursos federais para compensar os valores da contrapartida não aplicada, não havendo, assim, a ocorrência de débito.</p><p>19.\tDe acordo com as análises empreendidas nesta fase instrutória, as irregularidades descritas no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, podem ser melhor descritas da forma que se segue. A estrutura adotada nesta instrução reflete a matriz de responsabilização (peça logo anterior a esta nos autos do processo) : </p><p><b>Irregularidade 1:</b> Não comprovação da execução física do objeto do convênio;</p><p>19.1.\tFundamentação para o encaminhamento: a não apresentação de documentos que comprovem a realização da meta 1 (meta geral de capacitação) , de acordo com o Parecer Técnico 1/2017 (peça 42) , indicam a não comprovação da realização física deste item, no valor total de R$ 193.554,50. </p><p>19.1.1.\tDe acordo com o citado o presente convênio apresentou a meta geral de capacitação de 6.000 pessoas, porém, conforme se depreende dos documentos apresentados pelo convenente, apenas 5.419 pessoas foram devidamente capacitadas, ou seja, 90,31% da citada meta.</p><p>19.1.2. Evidências da irregularidade: documentos técnicos presentes nas peças 42, 43 e 49.</p><p>19.1.3. Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, caput, do Decreto 93.872/1986, art. 10 da Instrução Normativa 71/2012, art. 4º da Decisão Normativa TCU 155/2016 e o termo de convênio 708661/2009.</p><p>19.1.4. Débito relacionado aos responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - IPDI (CNPJ: 03.526.921/0001-80) e Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) :</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>8/11/2010</p></td>\t<td><p>193.554,50</p></td></tr></tbody></table><p>\tValor atualizado do débito (sem juros) em 21/10/2020: R$ 331.404,01</p><p>19.1.5.\tCofre credor: Tesouro Nacional.</p><p>19.1.6.\tResponsável: Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) .</p><p>19.1.6.1.\tConduta: não apresentar documentos que provassem a execução dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p>19.1.6.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário</p><p>19.1.6.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho. </p><p>19.1.6.4. Encaminhamento: citação.</p><p>19.1.7. Responsável: Instituto de Pesquisa e Desenvolvimento Institucional - IPDI (CNPJ: 03.526.921/0001-80) .</p><p>19.1.7.1. Conduta: não apresentar documentos que provassem a execução dos itens previstos no plano de trabalho e pagos com recursos do convênio.</p><p>19.1.7.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>19.1.7.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução de todos os itens previstos no plano de trabalho. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) . </p><p>19.1.7.4. Encaminhamento: citação.</p><p>19.2.\tIrregularidade 2: não comprovação da execução financeira do objeto do convênio.</p><p>19.2.1. Inicialmente, verificou-se que a glosa feita pelo MTur (Parecer Financeiro 994/2017, peça 49, p. 5-9) do valor de R$ 473.594,4\t1 não merece subsistir, uma vez que embora haja falhas formais (ausência de carimbo em notas fiscais, ausência de carimbo em recibos e notas fiscais com carimbo, mas ilegíveis) , existe um conjunto de evidências que provam o nexo de causalidade entre o objeto executado e os recursos do convênio, conforme detalhamento a seguir: </p><p>19.2.1.1. Motivo da impugnação do MTur: Nota não está identificada com o número do convênio e nem atestada, contudo, podemos obter o nexo de causalidade a partir do número de cheque, relação de pagamentos e extrato bancário da conta específico do convênio. </p><table><tbody><tr>\t<td><p>Fornecedor</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Cheque nº </p></td>\t<td><p>Data do cheque, cf. rel. de pagamentos (peça 26) </p></td>\t<td><p>Data do saque, cf. extrato à peça 33</p></td></tr><tr>\t<td><p>IAPOIUQUE PROVEDOR DE ACESSO A INTERNET LTDA - ME</p></td>\t<td><p>30.300,00</p></td>\t<td><p>850320</p></td>\t<td><p>2/3/2011</p></td>\t<td><p>22/3/2011</p></td></tr><tr>\t<td><p>RADIO SHOP LTDA</p></td>\t<td><p>7.425,00</p></td>\t<td><p>000044</p></td>\t<td><p>22/2/2011</p></td>\t<td><p>28/2/2011</p></td></tr><tr>\t<td><p>CONSUMA COMERCIAL LTDA - ME</p></td>\t<td><p>1.865,00</p></td>\t<td><p>850316</p></td>\t<td><p>23/2/2011</p></td>\t<td><p>15/3/2011</p></td></tr><tr>\t<td><p>CONSUMA COMERCIAL LTDA - ME</p></td>\t<td><p>7.200,00</p></td>\t<td><p>850317</p></td>\t<td><p>23/2/2011</p></td>\t<td><p>15/3/2011</p></td></tr><tr>\t<td><p>RADIO SHOP LTDA</p></td>\t<td><p>7.425,00</p></td>\t<td><p>850318</p></td>\t<td><p>25/2/2011</p></td>\t<td><p>28/2/2011</p></td></tr><tr>\t<td><p>IGUEP INCORPORADORA GUEDES PEREIRA LTDA</p></td>\t<td><p>2.678,08</p></td>\t<td><p>850116</p></td>\t<td><p>10/9/2010</p></td>\t<td><p>10/9/2010</p></td></tr><tr>\t<td><p>IGUEP INCORPORADORA GUEDES PEREIRA LTDA</p></td>\t<td><p>2.589,92</p></td>\t<td><p>850187</p></td>\t<td><p>22/11/2010</p></td>\t<td><p>23/11/2010</p></td></tr></tbody></table><p>19.2.1.2. Motivo da impugnação do MTur: nota possui um carimbo com atesto e identificação no convênio, mas está o número do cheque está ilegível ou recibos não estão identificados com o número do convênio, igualmente podemos obter o nexo de causalidade a partir do número da nota fiscal, relação de pagamentos e extrato bancário da conta específico do convênio, conforme exemplos a seguir de despesas acima de R$ 20.000,00: </p><table><tbody><tr>\t<td><p>Fornecedor</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Nota fiscal (nº ) </p></td>\t<td><p>Data do cheque, cf. rel. de pagamentos (peça 26) </p></td>\t<td><p>Data do saque, cf. extrato à peça 33</p></td></tr><tr>\t<td><p>RCOM COMERCIO E SERVICOS LTDA</p></td>\t<td><p>20.894,00</p></td>\t<td><p>0501</p></td>\t<td><p>17/1/2011</p></td>\t<td><p>25/1/2011</p></td></tr><tr>\t<td><p>LUCIO OLIVEIRA DA SILVA - ME.</p></td>\t<td><p>22.175,00</p></td>\t<td><p>0188</p></td>\t<td><p>5/1/2011</p></td>\t<td><p>10/1/2011</p></td></tr><tr>\t<td><p>S.N.P VIAGENS E TURISMO LTDA.</p></td>\t<td><p>75.300,00</p></td>\t<td><p>852</p></td>\t<td><p>13/12/2010</p></td>\t<td><p>16/12/2010</p></td></tr><tr>\t<td><p>S.N.P VIAGENS E TURISMO LTDA.</p></td>\t<td><p>30.300,00</p></td>\t<td><p>167</p></td>\t<td><p>21/5/2010</p></td>\t<td><p>21/5/2010</p></td></tr><tr>\t<td><p>W & W REFEICOES LTDA - ME</p></td>\t<td><p>62.400,00</p></td>\t<td><p>197</p></td>\t<td><p>6/12/2010</p></td>\t<td><p>9/12/2010</p></td></tr><tr>\t<td><p>RADIO SHOP ITDA</p></td>\t<td><p>134.880,00</p></td>\t<td><p>0019</p></td>\t<td><p>6/12/2010</p></td>\t<td><p>7/12/2010</p></td></tr></tbody></table><p>19.2.2.\tDessa forma, entende-se pertinente que o valor do débito relativo a execução financeira seja apenas de R$ 34.500,00, relativo a despesa do fornecedor Radio Shop Ltda em que o convenente utilizou o mesmo cheque (850083) para comprovar o pagamento das notas fiscais 0003 e 0004, conforme relatado no Parecer Financeiro 994/2017, peça 49, p. 10.</p><p>19.2.3.\tNormas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio 708661/2009 (Cláusula Décima Terceira, Parágrafo Segundo, alínea \"e\".</p><p>19.2.4.\tDébito relacionado aos responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - IPDI (CNPJ: 03.526.921/0001-80) e Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) :</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>8/11/2010</p></td>\t<td><p>34.500,00</p></td></tr></tbody></table><p>Valor atualizado do débito (sem juros) em 21/10/2020: R$ 59.070,90</p><p>19.2.5.\tCofre credor: Tesouro Nacional.</p><p>19.2.6.\tResponsável: Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) .</p><p>19.2.6.1.\tConduta: não comprovar o nexo de causalidade entre os recursos transferidos e as despesas efetuadas.</p><p>19.2.6.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução financeira dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>19.2.6.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução financeira de todos os itens previstos no plano de trabalho. </p><p>19.2.7. Responsável: Instituto de Pesquisa e Desenvolvimento Institucional - IPDI (CNPJ: 03.526.921/0001-80) .</p><p>19.2.7.1. Conduta: não comprovar o nexo de causalidade entre os recursos transferidos e as despesas efetuadas.</p><p>19.2.7.2. Nexo de causalidade: A não apresentação de documentos que comprovassem a execução financeira dos itens previstos no plano de trabalho resultou na presunção de dano ao erário.</p><p>19.2.7.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos a efetiva execução financeira de todos os itens previstos no plano de trabalho. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) . </p><p>19.2.8. Encaminhamento: citação.</p><p>20.\tEm razão das irregularidades apontadas encontrarem-se devidamente demonstradas, devem ser citados os responsáveis, Instituto de Pesquisa e Desenvolvimento Institucional - IPDI e Geraldo Andrade de Oliveira, para apresentarem alegações de defesa e/ou recolherem o valor total do débito quantificado em relação às irregularidades descritas anteriormente.</p><p>21.\tRegistra-se que como os débitos relacionados as irregularidades não são coincidentes, a citação será proposta pelo valor de todas as irregularidades</p><p>Prescrição da Pretensão Punitiva</p><p>22.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>23.\tNo caso em exame, a perspectiva de aplicação de penalidade aos responsáveis dificilmente será alcançada pela prescrição, uma vez que a irregularidade sancionada deu-se em 8/11/2010 e o ato de ordenação da citação muito provavelmente ocorrerá em prazo inferior a dez anos.</p><p>Informações Adicionais</p><p>24.\tInforma-se, ainda, que há delegação de competência do relator deste feito, Weder de Oliveira, para a citação proposta, nos termos da portaria WDO 8, de 6/8/2018.\"</p><p>Prossigo o presente relatório reproduzindo partes essenciais da instrução de mérito da unidade instrutiva (peça 104) :</p><p>\" (...) </p><p>13.\tEm cumprimento ao pronunciamento da unidade (peça 76) , foram efetuadas citações dos responsáveis, nos moldes adiante:</p><p>a)\t Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p>Comunicação: Ofício 0728/2021 - Seproc (peça 90) </p><p>Data da Expedição: 20/1/2021</p><p>Data da Ciência: 22/1/2021 (peça 96) </p><p>Nome Recebedor: Omar Espindola</p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados nos sistemas corporativos do TCU, custodiada pelo TCU (peça 85) .</p><p>Fim do prazo para a defesa: 6/2/2021</p></td>\t<td></td></tr><tr>\t<td><p>Comunicação: Edital 0306/2021 - Seproc (peça 101) </p><p>Data da Publicação: 24/3/2021</p><p>Fim do prazo para a defesa: 9/4/2021</p></td>\t<td></td></tr></tbody></table><p>b)\t Geraldo Andrade de Oliveira - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 0732/2021 - Seproc (peça 93) </p><p>Data da Expedição: 20/1/2021</p><p>Data da Ciência: <b>22/1/2021</b> (peça 95) </p><p>Nome Recebedor: Omar Espindola </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados nos sistemas corporativos do TCU, custodiada pelo TCU (peça 85) .</p><p>Fim do prazo para a defesa: 6/2/2021</p></td>\t<td></td></tr></tbody></table><p>14.\tConforme Despacho de Conclusão das Comunicações Processuais (peça 103) , as providências inerentes às comunicações processuais foram concluídas. </p><p>15.\tTranscorrido o prazo regimental, os responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi e Geraldo Andrade de Oliveira permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p>16. \tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 8/11/2010, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme abaixo:</p><p>16.1. Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi, por meio do edital acostado à peça 52, publicado em 1/11/2017.</p><p>16.2. Geraldo Andrade de Oliveira, por meio do edital acostado à peça 53, publicado em 1/11/2017.</p><p>Valor de Constituição da TCE \t</p><p>17.\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 345.844,65, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p>18.\t(...) </p><p>19.\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p>EXAME TÉCNICO</p><p>Da validade das notificações:</p><p>20.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>21.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>22.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .</p><p>23.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p>Da revelia dos responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi e Geraldo Andrade de Oliveira</p><p>24.\tNo caso vertente, a citação de cada um dos responsáveis (Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi e Geraldo Andrade de Oliveira) se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos acima) , porquanto, devido ao insucesso de realizar a citação em endereços constantes na base de dados da Receita custodiada pelo TCU (peça 84) , buscou-se a notificação em endereços provenientes das bases de dados públicas custodiadas pelo TCU (TSE e Renach - peça 85) e das bases de dados do próprio TCU. A entrega do ofício citatório ao responsável legal do Ipdi (Sr. Geraldo Andrade de Oliveira) ficou comprovada (peças 95 e 96) , e ainda, promoveu-se a notificação do Ipdi, por edital publicado no Diário Oficial da União (peça 101) </p><p>25.\tImportante destacar que, antes de promover a citação por edital, para assegurar a ampla defesa, buscaram-se outros meios possíveis para localizar e citar os responsáveis, nos limites da razoabilidade, fazendo juntar aos autos informação comprobatória dos diferentes meios experimentados que restaram frustrados, tal como se demonstrou no item anterior da presente instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</p><p>26.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>27.\tAo não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p>28.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p>29.\tOs argumentos apresentados na fase interna (peças 10, 18, 23, 36 e 41) não elidem as irregularidades apontadas.</p><p>30.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) . Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p>31.\tDessa forma, os responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi e Geraldo Andrade de Oliveira devem ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p>Prescrição da Pretensão Punitiva</p><p>32.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>33.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 8/11/2010, e o ato de ordenação da citação ocorreu em 30/10/2020.</p><p>CONCLUSÃO</p><p>34.\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi e Geraldo Andrade de Oliveira não lograram comprovar a boa e regular aplicação dos recursos, instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p>35.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>36.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p>37.\tPor fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 73.</p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>38.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a)\tconsiderar revéis os responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi (CNPJ: 03.526.921/0001-80) e Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p>b)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi (CNPJ: 03.526.921/0001-80) e Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p>c)\tDébitos relacionados ao responsável Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) em solidariedade com Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi (CNPJ: 03.526.921/0001-80) :</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>8/11/2010</p></td>\t<td><p>193.554,50</p></td></tr><tr>\t<td><p>8/11/2010</p></td>\t<td><p>34.500,00</p></td></tr></tbody></table><p>Valor atualizado do débito (com juros) em 10/6/2021: R$ 473.401,41.</p><p>c)\taplicar individualmente aos responsáveis Instituto de Pesquisa e Desenvolvimento Institucional - Ipdi (CNPJ: 03.526.921/0001-80) e Geraldo Andrade de Oliveira (CPF: XXX.142.494-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>d)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>f)\tenviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>g)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência;</p><p>h)\tinformar à Procuradoria da República no Estado de Pernambuco, ao Ministério do Turismo e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>i)\tinformar à Procuradoria da República no Estado de Pernambuco que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>O Ministério Público junto a este Tribunal (MP/TCU) , representado pelo subprocurador-geral Lucas Rocha Furtado, concordou com as propostas de mérito da Secex-TCE. No entanto, divergiu da aplicação de multa aos responsáveis, por entender que a contagem da prescrição da pretensão punitiva do TCU seria quinquenária com base na Lei 9.873/1999 e não decenária com base na regra geral do Código Civil vigente, conforme excerto dos termos do parecer à peça 107:</p><p>\" (...) </p><p>Quanto à <b>prescrição da pretensão punitiva</b>, destaco que atualmente vigora no âmbito do TCU o prazo de dez anos da lei civil, conforme decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </p><p>Ocorre que o STF, no âmbito do Mandado de Segurança 35.512/DF e da correspondente Reclamação nº 39.497/DF (decidida monocraticamente em 30/6/2020 e, colegiadamente, em sede de agravo, em <b>9/10/2020</b>[footnoteRef:2]) , processos que versaram especificamente acerca de decisões proferidas pelo TCU no âmbito da tomada de contas especial nº TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3022920154\" target=\"_blank\">Processo 030.229/2015-4</a>, reconheceu a ocorrência da prescrição, <b>em cinco anos, nos termos da Lei 9.873/1999</b>. No mesmo sentido o MS 32.201/DF em que o STF, após examinar os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, manifestou-se nos termos da seguinte ementa: [2:  http://portal.stf.jus.br/processos/detalhe.asp?incidente=5868015] </p><p>\"Direito administrativo. Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade.</p><p>1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei nº 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. (...) .\"</p><p>Recordo que, antes da uniformização da jurisprudência definida no citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, sempre defendi o prazo de cinco anos para fins da aferição da ocorrência da prescrição punitiva no âmbito do TCU. Tendo em vista as recentes decisões do STF acerca do tema, acima citadas, sinto-me confortável em voltar a advogar que <b>a pretensão punitiva da Corte de Contas prescreve em cinco anos</b>, observado o regime definido na Lei 9.873/1999.</p><p>Sob essa nova percepção, entendo que, no caso concreto sob exame, considerando as informações contidas nos autos e as possibilidades de interrupção de prazo estabelecidas na Lei 9.873/1999 (artigos 1° e 2°) , houve prescrição da pretensão punitiva, pois a irregularidade sancionada ocorreu em 8/11/2010 e a instauração da TCE para análise dos atos ocorreu apenas em 2017, já havendo transcorrido um prazo superior a 5 anos da irregularidade.</p><p>Quanto à prescrição reparatória, julgo necessário tecer considerações acerca da controvérsia relativa à sua possível ocorrência, advinda após julgamento do Supremo Tribunal Federal no âmbito do Recurso Extraordinário 636.886, em que se decidiu repercussão geral no Tema 899, que adotou a seguinte redação: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\". </p><p>A esse respeito, anoto que referida decisão da Corte Suprema ainda não transitou em julgado, estando sob embargos de declaração opostos pela Advocacia Geral da União, justamente para melhor compreensão de seu exato alcance.</p><p>Desta forma, considerando que a matéria decidida pelo STF ainda se encontra pendente de definitividade, considerando que a questão da imprescritibilidade do ressarcimento do dano ao erário tem sede constitucional (art. 37, § 5º) e considerando, ainda, o disposto na Súmula TCU 282, entendo que não comporta falar-se em prescrição quanto ao ressarcimento do débito apurado nos autos. </p><p>Esse tem sido o entendimento do próprio TCU, após o que restou deliberado pelo STF no Tema 899, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2020/Plenário\" target=\"_blank\">Acórdão 2620/2020-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros.</p><p>Assim, manifesto-me de acordo com a proposta da unidade técnica em relação a julgar irregulares das contas dos responsáveis, condenando-os ao ressarcimento do débito ao erário, divergindo apenas em relação à aplicação de multa aos responsáveis, pois considero prescrita a pretensão punitiva deste Tribunal de Contas, no caso concreto.\"</p><p>Estando o processo vinculado à sessão, ingressou nos autos pedido de prorrogação de prazo formulado por Geraldo Andrade de Oliveira, representado pelo advogado Reilos Monteiro (OAB/DF 22.612) , para apresentação de alegações de defesa em face da citação deste Tribunal (peças 108 e 109) .</p><p>A Secretaria de Gestão de Processos (Seproc) propõe o indeferimento do aludido pedido (peça 110) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Reilos Monteiro (OAB/DF 22.612), representando Geraldo Andrade de Oliveira. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MTUR. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS TRANSFERIDOS. REJEIÇÃO DA PRESTAÇÃO DE CONTAS POR FALTA DE DOCUMENTAÇÃO COMPLEMENTAR. NOTIFICAÇÃO DO MTUR. CITAÇÃO DO TCU. REVELIA. REDUÇÃO DOS VALORES IMPUGNADOS. CONTAS IRREGULARES. DÉBITO REMANESCENTE. MULTA. INDEFERIMENTO DO PEDIDO INTEMPESTIVO DE PRORROGAÇÃO DO PRAZO PARA APRESENTAR ALEGAÇÕES DE DEFESA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Examina-se processo de tomada de contas especial instaurada pelo Ministério do Turismo em que foram responsabilizados, originalmente, o Instituto de Pesquisa e Desenvolvimento Institucional (IPDI) e o Sr. Geraldo Andrade de Oliveira, na qualidade de presidente dessa entidade, em decorrência da não comprovação da regular aplicação dos recursos federais transferidos ao convênio 1245/2009[footnoteRef:2], que teve por objeto o projeto \"Implantar Cursos de Capacitação em Turismo nos Municípios de Goiana, Itamaracá, Igarassu, Olinda e Jaboatão dos Guararapes, no estado de Pernambuco\". [2:  Registro Siafi/Siconv 708661.] </p><p>O convênio foi celebrado no valor total de R$ 2.221.700,00, sendo R$ 1.999.530,00 aportados pelo ministério e R$ 222.170,00 referentes à contrapartida da instituição. O repasse federal foi transferido integralmente, em quatro parcelas[footnoteRef:3]. [3:  Informações sobre as ordens bancárias às peças 19, 21 e 42.] </p><p>O ajuste teve vigência de 26/11/2009 a 11/4/2011, com prazo final para apresentação da prestação de contas encerrado em 12/5/2011. Constam dos autos a prestação de contas, encaminhada em 20/4/2011, e documentos complementares, apresentados em respostas às diligências do MTur[footnoteRef:4]. [4:  Peças 23-34.] </p><p>As conclusões das análises da prestação de contas foram registradas nos seguintes documentos emitidos pelos setores do ministério:</p><p>parecer técnico 1/2017 da Coordenação de Qualificação Turística: aprova parcialmente a execução física, visto que: a) não foi cumprido o percentual de 9,68% da meta geral de capacitação (581 capacitados) , cabendo glosa de R$ 193.554,50; b) o convenente apresentou diversas notas fiscais com problemas (genéricas, ilegíveis) e que não servem para comprovar despesas do convênio, no total de R$ 401.320,80; c) a contrapartida em bens e serviços não foi mensurada economicamente e nem foi comprovada, no valor de R$ 222.170,00. Como o saldo do convênio (R$ 39.650,44) foi restituído, foram glosados R$ 777.394,86[footnoteRef:5]; [5:  Parecer técnico 1/2017/CGQT/DEQUA/SNPTur, peça 42. ] </p><p>parecer financeiro 994/2017, da Coordenação de Análise de Prestação de Contas: \"Reanálise: as notas fiscais que não possuem a identificação do número do convênio e as ilegíveis serão rejeitadas. Dessa forma, o valor apresentado em notas fiscais que seria passível de aprovação caso os outros itens fossem atendidos corresponde a R$ 1.610,254,90. Assim, caso os outros itens fossem sanados seria realizada glosa no valor de R$ 473.594,41, entretanto, conforme já destacado a prestação de contas será rejeitada integralmente por outros motivos\"[footnoteRef:6]. [6:  Parecer financeiro 994/2017/CGPC - peça 49.] </p><p>Os responsáveis não responderam às notificações do MTur acerca da rejeição da prestação de contas [footnoteRef:7].Instaurou-se, portanto, a presente TCE motivada pela \"ausência parcial de documentação da prestação de contas dos recursos federais repassados...\", e o tomador de contas quantificou o débito pela totalidade dos recursos federais transferidos ao IPDI[footnoteRef:8].  [7:  Peça 54.]  [8:  Relatório do tomador de contas especial 337/2019, peça 65.] </p><p class=\"#Normal-numerado-REL_01\">Encerrando a fase interna da TCE, a Controladoria-Geral da União (CGU) acolheu as conclusões do tomador de contas e emitiu relatório, parecer e certificado, e o ministro da área tomou ciência do processo[footnoteRef:9]. [9:  Peças 69-71.] </p><p>Neste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , em análise preliminar, considerou que não havia débito em relação: a) à contrapartida da convenente - R$ 222.170,00; b) aos valores impugnados por ausência de carimbos, atestos e identificação do convênio nos recibos e notas fiscais - R$ 473.594,41, porquanto poderia ser comprovado o nexo de causalidade entre os pagamentos realizados e a execução do objeto mediante a análise da correlação entre as notas fiscais, a relação de pagamentos e os extratos bancários.</p><p>Os responsáveis foram citados em razão da não comprovação da regular execução física (R$ 193.554,50) e da regular execução financeira do convênio (R$ 34.500,00) [footnoteRef:10]. Porém, não apresentaram alegações de defesa. [10:  Peças 88-103.] </p><p>A unidade instrutiva propõe considerar revéis o Instituto de Pesquisa e Desenvolvimento Institucional e o Sr. Geraldo Andrade de Oliveira; julgar irregulares suas contas, condená-los, solidariamente, ao pagamento dos débitos pelos quais foram citados e aplicar-lhes multa, tendo em vista que não ocorreu a prescrição da pretensão punitiva. </p><p>O Ministério Público, representado pelo subprocurador-geral Lucas Rocha Furtado, concordou com as propostas da Secex-TCE, exceto quanto à aplicação de multa aos responsáveis, por entender que a pretensão punitiva do Tribunal prescreve em cinco anos, com base na Lei 9.873/1999, e não em dez anos, nos termos da regra geral do Código Civil vigente, conforme atual entendimento desta Corte[footnoteRef:11]. [11:  Peça 107.] </p><p>Estando o processo vinculado à sessão para julgamento, o Sr. Geraldo Andrade de Oliveira apresentou, em 22/2/2022, pedido de prorrogação de prazo para apresentação de alegações de defesa[footnoteRef:12]. A Secretaria de Gestão de Processos (Seproc) propõe o indeferimento do pedido[footnoteRef:13].  [12:  Peças 108 e 109.]  [13:  ] </p><p class=\"#Bloco_argumentativo\">II</p><p>No que se refere ao pedido de prorrogação do prazo, destaco que o prazo regulamentar de 15 (quinze) dias para responder à citação terminou em 6/2/2021. </p><p>Portanto, somente quando decorrido mais de um ano do final do prazo inicialmente fixado, e já estando a instrução do processo concluída, o parecer do MP/TCU emitido e o processo pautado, veio o responsável aos autos solicitar prorrogação de prazo, alegando tão somente \"o volume de peças a ser analisado (107) , além de documentação\".</p><p>Desse modo, acolho a proposta de indeferimento da Seproc. </p><p>No mérito, concordo com os encaminhamentos formulados pela Secex-TCE, com os quais concordou o MP/TCU. </p><p>Relativamente aos débitos remanescentes, conforme registrei anteriormente, os responsáveis não apresentaram na origem nem a este Tribunal justificativas para as irregularidades constatadas pelo ministério, notadamente: não cumprimento da meta geral de capacitação (R$ 193.554,50) e a utilização do mesmo cheque (850083) para pagamento de duas notas fiscais diferentes, mas de idênticos valores e beneficiário. (R$ 34.500,00) .</p><p>Cabe ao gestor comprovar a boa e regular aplicação dos recursos públicos sob sua responsabilidade, por meio da adequada prestação de contas (art. 70, parágrafo único da Constituição Federal, art. 93 do Decreto-Lei 200/1967, c/c art. 66 do Decreto 93.872/1986) .</p><p>Adotei, com base no art. 9º, III, IN TCU 71/2012 (atualizada) , a data da rejeição da prestação de contas e glosas das despesas, 29/9/2017, como sendo o termo <i>a quo</i> do fato irregular e gerador do dano, utilizado para fins de correção monetária e aplicação de juros e para a contagem do início da prescrição da pretensão punitiva do Tribunal.</p><p>Sobrea a prescrição, consoante os critérios firmados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que continua vigente, não ocorreu a prescrição decenal da pretensão punitiva, visto que as irregularidades apuradas e sancionadas neste processo foram declaradas em 29/9/2017 e o ato que ordenou a citação foi exarado em 30/10/2020[footnoteRef:14]. [14:  Peças 49 e 76.] </p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de março de 2022.</p><p><b>Weder de Oliveira </b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787483", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787483", "EXTENSAOARQUIVO": "doc"}