{"KEY": "ACORDAO-COMPLETO-2525361", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1541/2022 ATA 7/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1541", "ANOACORDAO": "2022", "NUMATA": "7/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de pedido de reexame interposto por Aime Rachel Magenta Magalhães em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1433/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1433/2021-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de concessão de aposentadoria emitido em favor da recorrente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame, para, no mérito, dar-lhe provimento, considerando legal a concessão de aposentadoria emitida em favor da Sra. Aime Rachel Magenta Magalhães (e-Pessoal 102062/2019) , tornando sem efeito os subitens 9.2, 9.3 e 9.4.2 do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia desta deliberação à interessada e à Universidade Federal de Santa Catarina.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto em face de decisão que considerou ilegal o ato de aposentadoria emitido em favor da recorrente.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/03/2022", "ENTIDADE": " Universidade Federal de Santa Catarina.", "INTERESSADOS": "3. Recorrente: Aime Rachel Magenta Magalhães (XXX.906.648-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01664620207\" target=\"_blank\">016.646/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Recursos (peça 83) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 84) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de pedido de reexame (peças 62-68) interposto pela Sra. Aimê Rachel Magenta Magalhães, ex-servidor (a) da Universidade Federal de Santa Catarina - UFSC, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1433/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1433/2021-TCU-Primeira Câmara</a> (peça 56) , que teve como relator o Excelentíssimo Senhor Ministro Benjamin Zymler.</p><p class=\"list_Paragraph\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos de processo de aposentadoria de ex-servidores da Universidade Federal de Santa Catarina, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, e na Lei 8.443/1992, arts. 1º, V, e 39, II, em:</p><p>9.1. considerar legais e determinar o registro dos atos de aposentadoria dos srs. Araci Isaltina de Andrade Hillesheim, Elizabete Terezinha Gomes, Maria Marta Leite, Mauri Furlan, Rossana Galliani, Sílvia Modesto Nassar e Wilson Tadeu Felippe;</p><p>9.2. <b>considerar ilegais os atos de aposentadoria da sra. Aimê Rachel Magenta Magalhães e a ele negar registro</b>;</p><p>9.3. dispensar a devolução dos valores indevidamente recebidos de boa-fé pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.4. determinar à Universidade Federal de Santa Catarina que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p>9.4.1. dê ciência desta deliberação à sra. Aimê Rachel Magenta Magalhães no prazo de quinze dias e faça juntar o comprovante de notificação aos autos nos quinze dias subsequentes;</p><p>9.4.2. suspenda os pagamentos com base no ato ora impugnado no prazo de quinze dias;</p><p>9.4.3. esclareça:</p><p>9.4.3.1. o motivo pelo qual consta do formulário e-Pessoal que o sr. Yan de Souza Carreirão ingressou nesse órgão em 16/4/1991, uma vez que consta do Siape que seu ingresso no serviço público se deu na mesma data, mas na Universidade Federal do Espírito Santo;</p><p>9.4.3.2. o fundamento legal para o sr. Yan de Souza Carreirão ocupar cargo na Universidade Federal de Santa Catarina;</p><p>9.4.3.3. o motivo pelo qual a sra. Juliana Juliana Bernardi Ogliari foi reenquadrada no nível 3 da Classe D em setembro de 2016;</p><p>9.4.3.4. como foi possível promover a sra. Juliana Juliana Bernardi Ogliari do nível 3 da classe D diretamente para o posto de Professor Titular;</p><p>9.5. determinar à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais que forme processo apartado com os atos de aposentadora da sra. Juliana Bernardi Ogliari e do sr. Yan de Souza Carreirão.</p><p> (destacamos e sublinhamos) </p><p><b>HISTÓRICO </b></p><p class=\"list_Paragraph\">O ato concessório de aposentadoria da Sra. Aimê Rachel Magenta Magalhães, no cargo de Professor Titular de Magistério Superior da UFSC, foi considerado ilegal e negado registro em decorrência de que \"as progressões quanto a promoção deixaram de observar o interstício temporal mínimo de dois anos no nível anterior (Lei 17.772/2012, art. 12, §2º, I, e §3º) \", conforme consignado no voto condutor da deliberação recorrida.</p><p class=\"tCU_-_Epígrafe\">1.2. Inconformada, a recorrente interpôs o presente pedido de reexame, que se fundamenta nas alegações que, adiante, passar-se-á a relatar. </p><p><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 70) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.2, 9.4 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1433/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1433/2021-TCU-Primeira Câmara</a>. O Excelentíssimo Senhor Ministro Vital do Rêgo, mediante despacho de peça 73, concordou com esta unidade técnica. </p><p><b>EXAME DE MÉRITO</b></p><p class=\"list_Paragraph\"><b>Delimitação</b></p><p>Constitui objeto do presente recurso analisar se o ato concessório de aposentadoria da Sra. Aimê Rachel Magenta Magalhães pode ser considerado legal e registrado pelo Tribunal, particularmente em decorrência de ter permanecido pelo interstício temporal mínimo exigido pela Lei 12.772/2012 no último nível da classe anterior (Classe D) da qual se aposentou (Classe E - Professor Titular de Magistério Superior) .</p><p>5.<b> Da regularidade do ato concessório</b></p><p>5.1. A recorrente defende que a regularidade do seu ato concessório com base nas seguintes alegações:</p><p>5.2. as datas que efetivamente ocorreram as progressões funcionais para os cargos de professor Associado Nível 3 (D3) , Associado Nível 4 (D4) e Titular Nível Único (classe E) são distintas daquelas apontadas por esta colenda Câmara, sendo que tais datas \"podem ser verificadas por Vossas Excelências pelas Portarias n. 040/PROGRAD/2018, de 27 de fevereiro de 2018, n. 220/PROGRAD/2018, de 20 de junho de 2018 e pela Portaria n. 500/PROGRAD/2018, de 13 de dezembro de 2018, emitidas pela UFSC e anexas a este pedido de reexame\";</p><p>5.3. cumpriu com todos os requisitos legais para as progressões de função que lhe foram concedidas, considerando que progrediu para o cargo de professor Associado Nível 3 em 01/05/2010, para cargo de Associado Nível 4 em 01/05/2012, e, por fim, ao cargo de professor Titular Nível Único em 01/05/2014, de forma que foi respeitado \"rigorosamente o prazo de dois anos disposto no artigo 12, §2º, da Lei n. 12.772/2012, bem como os demais requisitos previstos na aludida norma\";</p><p>5.4. embora as Portarias que concederam as progressões de função acima mencionadas tenham sido proferidas no ano de 2018, o efetivo preenchimento dos requisitos legais para fins de concessão das referidas progressões ocorreram em 05/2010, 05/2012 e 05/2014, respectivamente, ou seja, \"muito tempo antes da inativação da servidora em 31/07/2019\";</p><p>5.5. não se pode confundir a data em que um determinado ato administrativo é prolatado e a situação fática e jurídica que lhe fundamenta, ou mesmo, o momento em que os efeitos financeiros correspondentes passaram a existir;</p><p>5.6. as progressões de função concedidas a docente sempre foram precedidas de processo administrativo que avaliou o cumprimento dos requisitos legais previstos na Lei n. 12.772/2012, os quais podem ser solicitados à UFSC caso necessário; e</p><p>5.7. não há nenhuma ilegalidade na sua aposentadoria, sendo que é \"necessário o reexame do aresto recorrido a fim de dar provimento ao pleito ora formulado, para afastar a pretensa ilegalidade no ato de concessão de aposentadoria da docente\".</p><p><b>Análise</b>:</p><p>5.8. De início, convém trazer à baila excerto do voto condutor da deliberação recorrida (peça 67) :</p><p>4. Em despacho de peça 16, determinei à Sefip que examinasse \"a viabilidade jurídica de se conceder aposentadoria a servidores recém-promovidos à posição de Professor Titular, como aparenta ser a situação dos srs. Aimê Rachel Magenta Magalhães, Mauri Furlan, Sílvia Modesto Nassar e Yan de Souza Carreirão\". Isso porque esses interessados foram alçados à classe de Professor Titular logo antes de suas aposentadorias, a saber:</p><p>a) a sra. Aimé Rachel Magenta Magalhães foi alçada à classe de Professor Titular em janeiro de 2019 e inativou-se em 31/7/2019;</p><p> (...) </p><p>5. O motivo do despacho de peça 16 não foi o de verificar se os servidores haviam sido submetidos ao exame previsto na Lei 12.772/2012 para serem promovidos à classe de Professor Titular, mas apenas instar a Sefip a examinar a legalidade da inativação dos servidores logo após a promoção obtida.</p><p>6. Veja-se que, antes do advento da Lei 12.772/2012, o cargo de Professor Titular era isolado, não reservado a integrante da carreira do Magistério Superior da respectiva instituição federal de ensino superior (IFES) . Nesse contexto, não seria admitida a aposentadoria voluntária a quem permanecesse por menos de cinco anos nessa posição.</p><p>7. A nova lei transformou o que antes era cargo isolado de Professor Titular um mero padrão/nível remuneratório dentro da estrutura remuneratória do Magistério Superior, sem embargo de manter o cargo de Professor Titular-Livre, com quantitativo de vagas estipulado em lei e destinado a concursos externos.</p><p>8. À guisa de clareza, transcrevo os dispositivos pertinentes da Lei 12.772/2012 (com a redação conferida pela Lei 12.863/2013 - grifos acrescidos) :</p><p> (...) </p><p>9. Assim, até o advento da Lei 12.772/2012, o servidor deveria, para se aposentar voluntariamente no cargo de professor titular, ocupá-lo por, pelo menos, cinco anos, para satisfazer a exigência prevista no inciso III do § 1º do art. 40 do texto constitucional, bem assim das regras de transição contidas nas Emendas Constitucionais 41/2003 e 47/2005.</p><p>10. Com a alteração legislativa, é de se concluir que ficou afastado tal requisito, haja vista não se tratar, formalmente, de novo cargo, mas sim de uma classe remuneratória (e não novo cargo) dentro da própria carreira, acessível a todos os ocupantes da classe D que cumpram os requisitos da lei.</p><p>11. Nessa seara, o art. 12 da lei estabeleceu as condições para o desenvolvimento na carreira do Magistério Superior e para a promoção à classe de Professor Titular (grifos acrescidos) :</p><p> (...) </p><p>12. Portanto, para fazer jus à promoção a Professor Titular (classe E) , basta que o professor tenha permanecido por pelo menos vinte e quatro meses no último nível (4) da classe D (Professor Associado) ; possua título de doutor; tenha sido aprovado em avaliação de desempenho e ter memorial ou tese inédita aprovada.</p><p> (...) </p><p>19. Pesquisa à rede mundial de computadores revela que os servidores Aimê Rachel Magenta Magalhães, Mauri Furlan, Sílvia Modesto Nassar e Yan de Souza Carreirão foram submetidos a processo de avaliação de memorial, consoante disposto na lei, na Portaria MEC 982/2013 e em resoluções da UFSC.</p><p>20. Contudo, pesquisa ao Siape revela que nem todos os servidores permaneceram por vinte quatro meses no último nível da classe D, consoante dispõe o § 3º do art. 12 da lei, transcrito. No Siape, a classe D recebe o número 7 e seus padrões vão de 701 a 704.</p><p>21. Assim, nos termos da legislação, os servidores deveriam permanecer por vinte e quatro meses no nível 704.</p><p>22. Todavia, observa-se a seguinte situação, no cotejo dos contracheques com as tabelas remuneratórias então vigente:</p><p>Sra. Aimé Rachel Magenta Magalhães </p><p>23. Em janeiro de 2017, estava no nível D2 (ou 702) . Progrediu para o nível D3 (703) em março de 2018. Em julho do mesmo ano, subiu para o padrão D4 (704) . Submeteu-se à avaliação para fins de promoção para Professor Titular (classe E - 801) ainda em 2018 e foi efetivamente promovida em 2019.</p><p>24. Portanto, tanto as progressões quanto a promoção deixaram de observar o interstício temporal mínimo de dois anos no nível anterior (Lei 17.772/2012, art. 12, §2º, I, e § 3º) .</p><p>25. Dessarte, deve a aposentadoria de interessada ser considerada ilegal e denegado seu registro.</p><p>5.9. Vê-se que o ato concessório de aposentadoria da Sra. Aimê Rachel Magenta Magalhães foi considerado ilegal e negado registro em decorrência de que suas progressões e promoção para a Classe E (Professor Titular) não respeitaram o interstício temporal mínimo de dois anos no nível anterior, conforme exigência legal (Lei 17.772/2012, art. 12, §2º, I, e § 3º) .</p><p>5.10. Ocorre que a Sra. Aimê Rachel Magenta Magalhães apresenta, no presente recurso, Portarias editadas pela UFSC que dão conta de que houve interstício temporal de 2 anos para as progressões e promoção, conforme Portaria nº 040/PROGRAD/2018, de 27 de fevereiro de 2018 (peça 64) , Portaria nº 220/PROGRAD/2018, de 20 de junho de 2018 (peça 65) e Portaria n. 500/PROGRAD/2018, de 13 de dezembro de 2018 (peça 66) . </p><p>5.11. Embora as mencionadas Portarias tenham sido editadas em 2018, todas estabelecem que a progressão/promoção funcional é retroativa (a partir de 01/05/2010, 01/05/2012 e 01/05/2014, respectivamente) , sendo que a portaria de dezembro de 2018 que alterou a classe de Professor Associado Nível 4 (D) para Professor Titular - Nível Único (E) da ora recorrente estabeleceu que seus efeitos financeiros vigoraram a partir de 01/08/2016 (peça 66) . O Relatório de Qualificação apresentado (peça 63) não deixa dúvidas de que o interstício temporal de 2 anos foi observado em cada nível de Classe, considerando que a admissão da Sra. Aimê Rachel Magenta Magalhães pela UFSC ocorreu em 18/03/1986, sendo que a titulação do seu doutorado foi obtida na data de 15/05/1998, tendo iniciado na Classe auxiliar e progredido, nos respectivos níveis, para as de Assistente, Adjunto, Associado, que foi reclassificado como D (associado) e, por último, E (titular) .   </p><p>5.12. As informações encaminhadas pela UFSC ao Tribunal após a prolação da deliberação recorrida são na mesma direção, conforme a seguir transcrito (pág. 12 da peça 69) :</p><p>1. Aposentadoria da Profa. AIME RACHEL MAGENTA MAGALHÃES</p><p>A) Progressão para a Classe D (Professor Associado) Nível 04 a partir de 01/05/2012 -</p><p>Portaria 220/PROGRAD/2018. Processo 23080.019522/2018-75.</p><p>B) Promoção para a Classe E (Titular de Carreira) Nível Único a partir de 01/05/2014 -</p><p>Portaria 500/PROGRAD/2018. Processo 23080.057840/2018-34.</p><p>A Professora Aimê Rachel desde maio de 2012 possuía o interstício para a progressão mencionada no item A, e desde maio de 2014 interstício à promoção mencionada no item B.</p><p>A solicitação destas progressões ocorreu no ano de 2018 de maneira sequencial e em processos apartados.</p><p>5.13. Portanto, nota-se que a Sra. Aimê Rachel Magenta Magalhães permaneceu por vinte quatro meses no último nível da Classe D, atendendo ao que dispõe o §3º do art. 12 da Lei 17.772/2012 para promoção para Classe E (Professor Titular de Magistério Superior) , no qual veio a inativar-se.</p><p>5.14. Nesse sentir, é de se opinar pelo acolhimento dos argumentos apresentados pela recorrente. </p><p><b>CONCLUSÃO</b></p><p>6. Da análise de mérito, conclui-se que o ato concessório de aposentadoria da Sra. Aimê Rachel Magenta Magalhães pode ser considerado legal e registrado pelo Tribunal, considerando que permaneceu pelo interstício temporal mínimo exigido pela Lei 17.772/2012 no último nível da classe anterior (Classe D) da qual se aposentou (Classe E - Professor Titular de Magistério Superior) .</p><p>6.1. Por conseguinte, deve-se negar provimento ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p class=\"normal_ (Web) \">a) conhecer do recurso e, no mérito, dar-lhe provimento, a fim de:</p><p class=\"normal_ (Web) \">a.1) tornar sem efeito os subitens 9.2, 9.3 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1433/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1433/2021-TCU-Primeira Câmara</a>;</p><p class=\"normal_ (Web) \">a.2) considerar legal e determinar o registro do ato de aposentadoria da Sra. Aimê Rachel Magenta Magalhães; e</p><p>b) informar à recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU, representado nos autos pelo Procurador Dr. Marinus Eduardo De Vries Marsico, manifestou-se de acordo com a proposição da unidade técnica, nos termos do parecer de peça 85. </p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Prudente Jose Silveira Mello (OAB/SC 4.673. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CONSTATAÇÃO DE NÃO PERMANÊNCIA PELO INTERSTÍCIO TEMPORAL MÍNIMO EXIGIDO PELA LEI 12.772/2012 NO ÚLTIMO NÍVEL DA CLASSE ANTERIOR (CLASSE D) NA QUAL SE APOSENTOU A INTERESSADA (CLASSE E - TITULAR). ILEGALIDADE E NEGATIVA DE REGISTRO DO ATO CONCESSÓRIO. PEDIDO DE REEXAME. ARGUMENTOS SUFICIENTES PARA MODIFICAR O ACÓRDÃO RECORRIDO. PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"normal_ (Web) \">Aprecia-se, nesta oportunidade, pedido de reexame interposto pela Sra. Aime Rachel Magenta Magalhães em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1433/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1433/2021-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de aposentadoria emitido em favor da recorrente, em decorrência de que tanto as progressões quanto a promoção teriam deixado de observar o interstício temporal mínimo de dois anos no nível anterior, consoante prevê a Lei 17.772/2012, em seu art. 12, §2º, inciso I, e §3º.</p><p class=\"list_paragraph\">2. No pedido de reexame interposto (peças 62/68) , a recorrente alega, em síntese, que: </p><p class=\"list_paragraph\">\t(i) ao verificar a documentação referente ao histórico funcional da recorrente junto à UFSC, é possível aferir que as datas em que efetivamente ocorreram as progressões funcionais para os cargos de professor Associado Nível 3 (D3) , Associado Nível 4 (D4) e Titular Nível Único (classe E) são distintas daquelas apontadas pelo acórdão recorrido, conforme se comprova por meio Relatório de Qualificação da Recorrente anexado no recurso (peça 63) ; </p><p class=\"list_paragraph\">\t(ii) as referidas progressões e suas datas de concessão também podem ser verificas pelas Portarias 040/PROGRAD/2018, de 27 de fevereiro de 2018, 220/PROGRAD/2018, de 20 de junho de 2018 e pela Portaria 500/PROGRAD/2018, de 13 de dezembro de 2018, emitidas pela UFSC e anexas ao pedido de reexame (peças 64, 65 e 66) ; </p><p class=\"list_paragraph\">\t(iii) cumpriu com todos os requisitos legais para as progressões de função que lhe foram concedidas, uma vez que a docente progrediu para o cargo de professor Associado Nível 3 em 1/5/2010, para cargo de Associado Nível 4 em 1/5/2012, e, por fim, ao cargo de professor Titular Nível Único em 1/5/2014.</p><p class=\"list_paragraph\">3. A Secretaria de Recursos deste Tribunal (Serur) , em seu parecer, propõe que o apelo interposto pela recorrente seja conhecido para, no mérito, dar a ele provimento. Segundo a Serur:</p><p class=\"list_paragraph\">O Relatório de Qualificação apresentado (peça 63) não deixa dúvidas de que o interstício temporal de 2 anos foi observado em cada nível de Classe, considerando que a admissão da Sra. Aimê Rachel Magenta Magalhães pela UFSC ocorreu em 18/03/1986, sendo que a titulação do seu doutorado foi obtida na data de 15/05/1998, tendo iniciado na Classe auxiliar e progredido, nos respectivos níveis, para as de Assistente, Adjunto, Associado, que foi reclassificado como D (associado) e, por último, E (titular) .</p><p class=\"list_paragraph\">4. O Ministério Público junto ao Tribunal (MPTCU) , em sua manifestação regimental, ratificou as conclusões formuladas pela Serur.</p><p class=\"normal_ (Web) \"><b>II</b></p><p class=\"list_paragraph\">5. Quanto à admissibilidade do recurso interposto pelo recorrente, reforço o entendimento já externado no despacho de peça 73, no sentido de que o presente apelo seja conhecido, uma vez preenchidos os requisitos que regem a espécie. </p><p class=\"list_paragraph\">6. No tocante à análise de mérito, registro minha concordância integral com a proposta formulada no âmbito da Serur, aquiescida pelo MPTCU, razão pela qual acolho o parecer de peça 83 por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, nos termos do art. 2º, § 3º, do Decreto 9.830, de 10 de junho de 2019, sem prejuízo de tecer os comentários a seguir.</p><p class=\"list_paragraph\">7. <i>In casu</i>, diante da documentação acostada pela recorrente nas peças 63 a 65, não há dúvidas de que a Sra. Aime Rachel Magenta Magalhães cumpriu os requisitos para as progressões e para a promoção que galgou em sua carreira no magistério federal. Nesse sentido, resumem-se no quadro a seguir as informações trazidas em sede recursal:</p><p class=\"list_paragraph\"/><table><tbody><tr>\t<td><p class=\"list_paragraph\"><b>Tipo</b></p></td>\t<td><p class=\"list_paragraph\"><b>Classe</b></p></td>\t<td><p class=\"list_paragraph\"><b>Nível</b></p></td>\t<td><p class=\"list_paragraph\"><b>A partir de</b></p></td>\t<td><p class=\"list_paragraph\"><b>Portaria</b></p></td>\t<td><p class=\"list_paragraph\"><b>Localização no processo</b></p></td></tr><tr>\t<td><p class=\"list_paragraph\">Progressão Horizontal</p></td>\t<td><p class=\"list_paragraph\">Associado</p></td>\t<td><p class=\"list_paragraph\">3</p></td>\t<td><p class=\"list_paragraph\">1/5/2010</p></td>\t<td><p class=\"list_paragraph\">040/PROGRAD/2018</p></td>\t<td><p class=\"list_paragraph\">Peça 64</p></td></tr><tr>\t<td><p class=\"list_paragraph\">Progressão Horizontal</p></td>\t<td><p class=\"list_paragraph\">Associado</p></td>\t<td><p class=\"list_paragraph\">4</p></td>\t<td><p class=\"list_paragraph\">1/5/2012</p></td>\t<td><p class=\"list_paragraph\">220/PROGRAD/2018</p></td>\t<td><p class=\"list_paragraph\">Peça 65</p></td></tr><tr>\t<td><p class=\"list_paragraph\">Reclassificação</p></td>\t<td><p class=\"list_paragraph\">D (Associado) </p></td>\t<td><p class=\"list_paragraph\">4</p></td>\t<td><p class=\"list_paragraph\">1/3/2013</p></td>\t<td><p class=\"list_paragraph\">---</p></td>\t<td><p class=\"list_paragraph\">---</p></td></tr><tr>\t<td><p class=\"list_paragraph\">Promoção Funcional</p></td>\t<td><p class=\"list_paragraph\">E (Titular) </p></td>\t<td><p class=\"list_paragraph\">único</p></td>\t<td><p class=\"list_paragraph\">1/5/2014</p></td>\t<td><p class=\"list_paragraph\">500/PROGRAD/20218</p></td>\t<td><p class=\"list_paragraph\">Peça 66</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">8. Diante dos argumentos e comprovações apresentadas pela recorrente, cabe dar provimento ao presente recurso, para considerar legal a concessão de aposentadoria emitida em favor da Sra. Aime Rachel Magenta Magalhães (e-Pessoal 102062/2019) , tornando sem efeito os subitens 9.2, 9.3 e 9.4.2 do acórdão recorrido. </p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em  22 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787091", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787091", "EXTENSAOARQUIVO": "doc"}