{"KEY": "ACORDAO-COMPLETO-2529281", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1555/2022 ATA 7/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1555", "ANOACORDAO": "2022", "NUMATA": "7/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial em desfavor do Sr. José Jonas da Silva, prefeito municipal de Lagoa das Pedras/RN (gestões 2005-2008 e 2009-2012) , ante a não comprovação da boa e regular aplicação da integralidade dos recursos públicos federais disponibilizados por meio do Convênio 700013/2008; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. José Jonas da Silva (XXX.314.964-XX) , prefeito municipal de Lagoa das Pedras/RN (gestões 2005-2008 e 2009-2012) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, incisos II e III, do Regimento Interno do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar o responsável indicado no subitem anterior, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento da quantia de R$ 31.633,26, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 15/6/2009, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. José Jonas da Silva (XXX.314.964-XX) a multa individual prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor de R$ 3.000,00 (três mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais mensalmente, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia da presente decisão ao Procurador-Chefe da Procuradoria da República no Estado do Rio Grande do Norte, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, bem como ao Fundo Nacional de Desenvolvimento da Educação - FNDE e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em virtude da impugnação parcial de despesas relativas à execução de convênio firmado com o município de Lagoa das Pedras/RN, para a construção de escolas.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/03/2022", "ENTIDADE": " Município de Lagoa de Pedras - RN.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsável: José Jonas da Silva (XXX.314.964-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03478120161\" target=\"_blank\">034.781/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório o pronunciamento da Secretaria de Controle Externo de Tomada de Contas Especial (peça 95) a seguir transcrito, que contou com a anuência do corpo diretivo daquela unidade e do representante do MPTCU (peças 96 a 98) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação-FNDE, em desfavor do Sr. José Jonas da Silva, prefeito municipal de Lagoa das Pedras/RN (gestões 2005-2008 e 2009-2012) , ante a não comprovação da boa e regular aplicação dos recursos públicos federais, decorrente da impugnação de despesas efetuadas na execução do Convênio 700013/2008 (SIAFI 625820) , que teve por objeto conceder apoio financeiro para implementação das ações educacionais constantes no Plano de Ações Articuladas - PAR, no âmbito do Plano de Metas Compromisso Todos pela Educação, do Plano de Desenvolvimento da Educação - PDE, que visam proporcionar à sociedade a melhoria da infraestrutura da rede física escolar, com a construção de escolas (peça 2, p. 36-47) .</p><p><b>HISTÓRICO</b></p><p>2.\tConforme disposto na cláusula quinta do Convênio 700013/2008, foram previstos R$ 707.070,71, para a execução do objeto, dos quais R$ 700.000,00 seriam repassados pelo concedente e R$ 7.070,71 corresponderiam à contrapartida (peça 2, p. 40) .</p><p>2.1. O segundo termo aditivo ao Convênio 700013/2008 (peça 3, p. 40-42) alterou o valor de execução do mesmo para R$ 923.121,78, sendo R$ 913.000,00, do concedente e R$ 10.121.78, do convenente, constante da cláusula quarta (peça 3, p. 40) .</p><p>3.\tOs recursos federais foram repassados em duas parcelas, mediante as seguintes ordens bancárias (peça 3, p. 143 e 145) :</p><table><tbody><tr>\t<td><p><b>Número</b></p></td>\t<td><p><b>Ordem Bancária</b></p></td>\t<td><p><b>Data de emissão da OB</b></p></td>\t<td><p><b>VALOR</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>2009OB700166</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>R$ 700.000,00</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>2010OB702753</p></td>\t<td><p>14/6/2010</p></td>\t<td><p>R$ 213.000,00</p></td></tr></tbody></table><p>4.\tO ajuste vigeu no período de 20/6/2008 a 28/7/2012, nos termos da cláusula segunda do sexto termo aditivo ao Convênio 700013/2008 (peça 3, p. 167-168) .</p><p>5.\tA prestação de contas referente aos recursos do Convênio 700013/2008 foi apresentada ao FNDE intempestivamente, em 10/2/2015, pelo Sr. Raniere César Amâncio da Silva, prefeito sucessor, conforme informação constante do item 12 da TCE (peça 6, p. 97) .</p><p>6.\tO FNDE emitiu as seguintes informações e pareceres na análise da prestação de contas do convênio firmado:</p><p>6.1. No Parecer Técnico de Execução Física do Objeto Financiado (peça 5, p. 133-144; e peça 6, p. 10-21) e no Parecer FNDE 161/2015, de 30/6/2015 (peça 6, p. 31-37) , foi realizada a análise da documentação da avença e apontadas as irregularidades a seguir (peça 6, p. 94-95) :</p><table><tbody><tr>\t<td><p><b>Irregularidades</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor R$</b></p></td></tr><tr>\t<td><p>Item 4.6 - Aditivos de Valor não autorizados em contratos - um aditivo de valor de R$ 10.787,00, que realinha o preço do<i> </i>contrato para R$ 925.787,00, porém, não constam do processo a solicitação, a justificativa, a aprovação e a Planilha Orçamentária.</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>10.787,00</p></td></tr><tr>\t<td><p>Item 4.9 - Descrições dos serviços contratados e não pagos com recursos de financiamento.</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>41.998,55</p></td></tr><tr>\t<td><p>Item 4.10 - Descrições das divergências de serviços, quantitativas, qualitativas ou técnicas.</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>31.633,26</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td></td>\t<td><p><b>84.418,81</b></p></td></tr></tbody></table><p class=\"body_Text\">6.1.1 O valor de R$ 7,68, referente à diferença do recolhimento de R$ 17,40, decorrente de tarifas bancárias, sem considerar a atualização monetária e o acréscimo de juros, indicado no Item 6.1.12 do Parecer FNDE 275/2015, de 28/9/2015 (peça 6, p. 50-56) , foi excluído do total do débito, ante a insignificância da quantia e, ainda, face a inclusão de juros nos acréscimos de atualização.</p><p class=\"body_Text\">7.\tForam expedidos os Ofícios 247/2015, de 18/3/2015 (peça 6, p. 22-30) 823/2015, de 15/7/2015 (peça 6, p. 41-43) ; e 1251/2015, de 13/10/2015 (peça 6, p. 58) , encaminhados ao Sr. Raniere César Amâncio da Silva, prefeito sucessor; assim como os Ofícios 822/2015, de 15/7/2015 (peça 6, p. 39-40) ; e 1252/2015, de 13/10/2015 (peça 6, p. 59) , enviados ao Sr. José Jonas da Silva.</p><p>8.\tO Sr. José Jonas da Silva, responsável pela assinatura do Convênio 700013/2008 e aplicação dos recursos no seu objeto, mesmo diante da oportunidade do contraditório, não apresentou elementos de defesa ao FNDE, sendo instaurada a presente TCE.</p><p>9.\tEm decorrência disso, o Tomador de Contas Especial emitiu Relatório de TCE 5/2016-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 6, p. 94-102) , concluindo pela existência de dano ao erário no valor original de R$ 84.426,49, sob a responsabilidade do Sr. José Jonas da Silva, ex-prefeito municipal de Lagoa de Pedras, gestão 2005-2009 e 2009-2012. Cabe esclarecer que o Sr. Raniere César Amâncio da Silva (prefeito sucessor) , interpôs Representação junto ao Ministério Público Federal contra o gestor faltoso, a qual foi analisada pela Procuradoria Federal - PROFE e considerada suficiente para fins de suspensão da inadimplência da Entidade, conforme item 26 do referido Relatório de TCE.</p><p>10.\t No âmbito do controle interno, o Relatório de Auditoria 1025/2016, datado de 20/12/2016 (peça 6, p. 112-114) , da Secretaria Federal de Controle Interno - CGU/PR, ratificou o entendimento do FNDE (peça 6, p. 99) , tendo o Certificado de Auditoria e o Parecer do Dirigente do Órgão de Controle Interno (peça 6, p. 115-116) concluído pela irregularidade das contas. O pronunciamento da autoridade competente, a que se refere o art. 52 da Lei 8.443/1992, encontra-se à peça 6, p. 117.</p><p>11.\tEstes autos foram anteriormente instruídos pela Secex/RN (peça 10) , com proposta de citação do responsável, nos seguintes termos:</p><p><b>Responsável</b>: Sr. José Jonas da Silva, CPF XXX.314.964-XX, gestão 2009 a 2012.</p><p><b>Situação encontrada: </b>Não comprovação da boa e regular aplicação de recursos federais evidenciada pela impugnação de despesas, por parte da área técnica do FNDE, realizadas na execução do objeto do Convênio 700013/2008 (SIAFI 625820) , firmado entre o Fundo Nacional de Desenvolvimento da Educação (FNDE) e a Prefeitura Municipal de Lagoa de Pedras/RN, ante as irregularidades apontadas no Parecer Técnico de Execução Física do Objeto Financiado (peça 6, p. 10-21) , e Parecer FNDE 161/2015, de 30/6/2015 (peça 6, p. 31-37) , nos valores indicados a seguir:</p><table><tbody><tr>\t<td><p><b>Irregularidades</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor R$</b></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>Item 4.6 - Aditivos de Valor não autorizados em contratos - um aditivo de valor de R$ 10.787,00, que realinha o preço do<i> </i>contrato para R$ 925.787,00, porém, não constam do processo, a solicitação, a justificativa, a aprovação e a Planilha Orçamentária.</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>10.787,00</p></td></tr><tr>\t<td><p>Item 4.9 - Descrições dos serviços contratados e não pagos com recursos de financiamento.</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>41.998,55</p></td></tr><tr>\t<td><p>Item 4.10 - Descrições das divergências de serviços, quantitativas, qualitativas ou técnicas.</p></td>\t<td><p>15/6/2009</p></td>\t<td><p>31.633,26</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td></td>\t<td><p><b>84.418,81</b></p></td></tr></tbody></table><p><b>Dispositivo violado:</b> cláusula 3ª, inciso II, alínea \"m\", do Convênio 700013/2008.</p><p><b>Evidências</b>: Parecer Técnico de Execução Física do Objeto Financiado (peça 6, p. 10-21) , e Parecer FNDE 161/2015, de 30/6/2015 (peça 6, p. 31-37) .</p><p><b>Conduta</b>: Realizar despesas na execução do Convênio 700013/2008, Siafi 625820, em desconformidade com os termos definidos no Termo de Convênio firmado entre a Prefeitura Municipal de Lagoa de Pedras/RN e o FNDE.</p><p><b>Data e valor original do débito</b>:</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>15/6/2009</p></td>\t<td><p>84.418,81</p></td></tr></tbody></table><p><b>Valor atualizado do débito em 21/2/2017</b>: R$ 136.927,31 (peça 9) .</p><p>12.\tA proposição supra foi acatada pelo Diretor da 2ª Diretoria Técnica (peça 11) , tendo sido promovida a citação do responsável, mediante o Ofício 0152/2017-TCU/SECEX-RN, datado de 23/2/2017 (peça 12) .\t\t\t\t</p><p>13.\tApesar de o responsável ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o aviso de recebimento (AR) que compõe a peça 15, ele não atendeu a citação e não se manifestou quanto à irregularidade verificada. Assim, diante da revelia, a Secex/RN propôs o julgamento pela irregularidade das contas do Sr. José Jonas da Silva (peças 17, 18 e 19) .</p><p>14.\tO Ministério Público junto ao TCU se manifestou de acordo com a proposta da Unidade Técnica (peça 20) .</p><p>15.\tContudo, o Exmo. Sr. Ministro-Relator Vital do Rêgo, à peça 21, determinou a restituição dos autos à SECEX/RN, para se pronunciasse conclusivamente acerca das questões suscitadas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a> e 10.858/2015-TCU-2ª Câmara, bem assim que apresentasse detalhamento das irregularidades evidenciadas na prestação de contas em exame, em relação aos seguintes aspectos:</p><p class=\"list_Paragraph\">\ta) aos aditivos de valor não autorizados em contratos: faz-se necessário especificar se tais aditivos ocasionaram um superfaturamento nos itens alcançados, identificando-os e qual a fonte dos recursos utilizados nos correspondentes pagamentos; e</p><p class=\"list_Paragraph\">\tb) às descrições dos serviços contratados e não pagos com recursos de financiamento (item 4.9) : importante identificar a fonte dos recursos utilizados, esclarecendo o que se chamou de \"recursos de financiamento\".</p><p>16.\tQuanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a>, Relator: Ministro Benjamin Zymler, foi determinado ao FNDE, para no prazo de sessenta dias:</p><p class=\"list_Paragraph\">1.10.1. apurar e, se for o caso, sanar a irregularidade a seguir apontada, determinando, por exemplo, o ressarcimento dos recursos federais pagos indevidamente pelo Município, devendo informar, no mesmo prazo, à Prefeitura sobre as providências a adotar e ao TCU sobre a solução das pendências. Em caso de insucesso nas medidas adotadas para ressarcimento, que seja instaurada a respectiva Tomada de Contas Especial, devendo ainda esta ocorrência ser considerada para fins de análise da prestação de contas do Convênio nº 700013/2008, celebrado entre o Município de Lagoa de Pedras e o FNDE, para a construção de escola de educação infantil do Programa Proinfância:</p><p class=\"list_Paragraph\">- pagamento irregular e integral pela Prefeitura, com recursos federais, de despesas com: muro (envolvendo serviços preliminares, inclusive limpeza do terreno, movimento de terras, fundação, estrutura, alvenaria, esquadrias, revestimentos e pintura) , entrada de energia elétrica, entrada d'água, terraplanagem e paisagismo, no valor de R$ 77.428,44, até a 13ª medição. Tais despesas são vedadas de serem pagas com recursos federais, devendo ser custeadas com verbas do convenente. Além disso, verificou-se que até a 13ª Medição, nenhum valor foi aportado a título de contrapartida do Município. Tais irregularidades constituem descumprimento, respectivamente, do item 2.1.4 do Anexo II - Manual de Orientações Técnicas, da Res./CD/FNDE nº 006, de 24/04/2007, bem como da Cláusula Quinta, Subcláusula Primeira, do Termo de Convênio 700013/2008.</p><p class=\"list_Paragraph\">1.10.2. apurar e, se for o caso, sanar o superfaturamento a seguir apontado, determinando, por exemplo, o respectivo desconto nas fatura a pagar à construtora, devendo informar, no mesmo prazo, à Prefeitura sobre as providências a adotar e ao TCU sobre a solução das pendências. Em caso de insucesso nas medidas adotadas para ressarcimento dos valores pagos a maior, que seja instaurada a respectiva Tomada de Contas Especial, após a análise da prestação de contas do convênio, devendo ainda essa ocorrência ser considerada para fins de análise da prestação de contas:</p><p class=\"list_Paragraph\">- acréscimo do quantitativo de fôrmas para fundações (item 2.1.1.1) , por meio do Aditivo ao Contrato, celebrado em 03/06/2009, passando de 119 m² para 164,70 m², com aumento do preço unitário de R$ 19,00 para R$ 198,00. Daí resultou superfaturamento de 942,10%, em relação ao preço unitário inicialmente contratado (R$ 19,00) , que, em valor monetário, corresponde a R$ 29.481,30, em descumprimento ao art. 3º da Lei nº 8.666/1993. Por se tratar de inclusão de item por meio de aditivo, com preço diferente do que o inicialmente previsto, segundo a jurisprudência do TCU, poderá o referido débito ser objeto de apuração específica, conforme entendimento que se extrai dos seguintes Acórdãos do Plenário do TCU: 1749/2007 - item 9.2; 2137/2005 - item 9.1.1 e 551/2008 - item 9.3.2.</p><p>17.\tJá quanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10858/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10858/2015-TCU-Segunda Câmara</a>, Relatora: Ministra Ana Arraes (peça 6, p. 74) transcreve-se o subitem 1.8:</p><p>1.8. dar ciência ao Fundo Nacional do Desenvolvimento da Educação (FNDE) de que a não consideração, ou adoção de montante distinto, dos valores indicados nos itens 1.10.1 e 1.10.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a> para fins de cômputo de débito do Convênio Siafi 625820, no âmbito da tomada de contas especial instaurada, sem apontamento de justificativa suficiente (na forma de evidenciação do saneamento total ou parcial das ocorrências descritas naqueles itens ou de comprovação documental clara e bastante, que lastreie compreensão diversa) , contraria o determinado naqueles itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a>.\"</p><p class=\"list_Paragraph\">18.\tNa instrução técnica de peça 22, registrou-se, quanto às determinações retro feitas ao FNDE nos mencionados Acórdãos, que não seria feita diligência para esclarecer as questões suscitadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a> e posteriormente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10858/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10858/2015-TCU-Segunda Câmara</a>, pois elas já estavam sendo tratadas em processo de monitoramento na Secex/RN, tratando especificamente deste assunto (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2590720107\" target=\"_blank\">Processo 025.907/2010-7</a>) .</p><p>19.\tPropôs-se, assim, com a concordância do corpo diretivo (peças 22-24) , a realização de diligência ao FNDE, solicitando os esclarecimentos quanto aos itens 4.6 e 4.9 do Parecer Técnico de Execução Física do Objeto Financiado, como segue abaixo:</p><p class=\"list_Paragraph\">a) aos aditivos de valor não autorizados em contratos (item 4.6) : faz-se necessário especificar se tais aditivos ocasionaram um superfaturamento nos itens alcançados, identificando-os e qual a fonte dos recursos utilizados nos correspondentes pagamentos; e</p><p class=\"list_Paragraph\">b) às descrições dos serviços contratados e não pagos com recursos de financiamento (item 4.9) : importante identificar a fonte dos recursos utilizados, esclarecendo o que se chamou de \"recursos de financiamento\".</p><p class=\"list_Paragraph\">20.\tPromovida a aludida diligência mediante Ofício 7252/2019-TCU/Seproc, ao Presidente do FNDE, recebido em 22/10/2019 (peças 25-26) , foi a mesma atendida em 22/11/2019, através do Ofício nº 242537/2019/Cgest/Digap-FNDE (peça 27) , que informou o que se segue:</p><p class=\"list_Paragraph\">\"... registramos quanto ao item 4.6 do referido parecer que não é possível indicar a ocorrência de superfaturamento, tendo em vista que o processo licitatório e a contratação de empresa para execução da obra são de competência do ente municipal, o qual deve observar a legislação pertinente.</p><p class=\"list_Paragraph\">Ademais, conforme consta no item 4.6 do parecer técnico, registramos que o aditivo de valor ao contrato foi custeado com recursos de responsabilidade do FNDE.</p><p class=\"list_Paragraph\">Por fim, destacamos que os serviços descritos no item 4.9 do parecer supracitado estão previstos no projeto e na planilha orçamentária pactuada e deveriam ter sido pagos com os valores repassados pela Autarquia. Todavia, não houve a comprovação da medição de tais serviços pelo ente municipal\".</p><p class=\"list_Paragraph\">21.\tDo exame promovido nas informações prestadas pelo FNDE, constantes do expediente de peça 27, em conjunto com o Parecer Técnico de Execução Física do Objeto Financiado (peça 5, p. 133-144; e peça 6, p. 10-21) , restou esclarecido por aquele órgão que a fonte dos recursos que deveriam ter sido utilizados para pagamento dos serviços indicados nos itens 4.6 e 4.9 eram \"os valores repassados pela Autarquia\", ou seja, oriundos do Convênio 700013/2008 (SIAFI 625820) .</p><p class=\"list_Paragraph\">22.\tEsclareceu-se também o seguinte:</p><p class=\"list_Paragraph\">22.1. Com relação ao \"Item 4.6 - Aditivos de Valor não autorizados em contratos - um aditivo de valor de R$ 10.787,00, que realinha o preço do<i> </i>contrato para R$ 925.787,00, porém, não constam do processo, a solicitação, a justificativa, a aprovação e a Planilha Orçamentária\", a irregularidade apontada não se refere à ocorrência de superfaturamento, e sim ao pagamento de itens não previstos no Convênio 700013/2008 (SIAFI 625820) ;</p><p class=\"list_Paragraph\">22.2. Com relação ao \"Item 4.9 - Descrições dos serviços contratados e não pagos com recursos de financiamento\", a irregularidade apontada, no valor de R$ 41.998,55, refere-se, ao contrário do item anterior, a serviços previstos e não pagos com recursos do multicitado Convênio.</p><p class=\"list_Paragraph\">23.\tDesse modo, considerando-se esclarecidos os aspectos questionados pelo Exmo. Sr. Ministro-relator, objeto da diligência promovida junto ao FNDE, e diante da revelia do responsável, propôs-se, na última instrução (peça 29) , que suas contas fossem julgadas irregulares, condenando-o ao recolhimento do débito apurado.</p><p class=\"list_Paragraph\">24.\tEntretanto, o Sr. Diretor (em substituição) , com a concordância do Sr. Secretário desta Unidade (peças 30-31) , considerou necessária a realização de nova diligência ao FNDE, solicitando daquela autarquia que encaminhasse manifestação conclusiva e documentos comprobatórios relacionados à existência ou não de:</p><p>Pagamento de despesas vedadas de serem pagas com recursos federais e que deveriam ter sido custeadas com verbas do convenente - muro (envolvendo serviços preliminares, inclusive limpeza do terreno, movimento de terras, fundação, estrutura, alvenaria, esquadrias, revestimentos e pintura) , entrada de energia elétrica, entrada d'água, terraplanagem e paisagismo, no valor de R$ 77.428,44, até a 13ª medição;</p><p>Ausência de aporte a título de contrapartida do Município;</p><p>Superfaturamento decorrente de acréscimo e pagamento injustificado de quantitativo de formas de fundações (alterado de 119 para 164,7 m² - informar se a nova quantidade está aderente à realidade) em preço divergente do contrato (contratado a R$ 19,00 e pago a R$ 198,00 - comprovar, em especial, o preço que foi medido e pago) ; e</p><p>Justificativa do FNDE em não considerar os itens anteriores para fins da TCE.</p><p>Ademais, no mesmo prazo, aquela instituição deve buscar elementos e se manifestar conclusivamente em relação:</p><p>a)  ao superfaturamento dos itens dos aditivos não autorizados e a possibilidade de serem pagos com recursos do Fundo (item 4.6) ; e</p><p>b)  à fonte de recursos de pagamentos relacionadas aos \"serviços contratados e não pagos com recursos de financiamento\" (item 4.9) , apresentando as evidências do pagamento com recursos do fundo, caso tenha havido. Alternativamente, pode ser esclarecido se a devolução é decorrente da não destinação dos recursos para itens previstos sem a correspondente devolução dos valores para o FNDE.</p><p>25.\tAssim, promoveu-se nova diligência junto ao FNDE, mediante Ofício 62804/2020-TCU/Seproc, recebido em 17/11/2020 (peças 32-33) , o qual foi atendido em 20/12/2020 pelo Ofício nº 32252/2020/Cgest/Digap-FNDE (peças 34-85) , complementado em 23/12/2020 pelo Ofício nº 32915/2020/Diade/Cgapc/Difin-FNDE (peças 89-92) .</p><p><b>EXME TÉCNICO</b></p><p>26.\tMediante Ofício nº 32252/2020/Cgest/Digap-FNDE (peça 34) , o FNDE esclarece inicialmente que \"para a elaboração do Parecer Técnico são analisados os documentos inseridos pelo ente municipal no SIMEC\", e que a Nota Técnica nº 1828062/2020/SEINF/DIINF/CODAN/CGEST-DIGAP, cuja cópia anexou (peça 76) , trata dos itens financiáveis e não financiáveis com recursos repassados por esta Autarquia, tendo ainda registrado, quanto ao item 4.6 do referido parecer, que \"não é possível indicar a ocorrência de superfaturamento, tendo em vista que o processo licitatório e a contratação de empresa para execução da obra são de competência do ente municipal, o qual deve observar a legislação pertinente.</p><p>27.\tA referida Nota Técnica nº 1828062/2020/SEINF/DIINF/CODAN/CGEST/DIGAP, tendo como objetivo \"orientar os gestores públicos quanto aos procedimentos para ações de infraestrutura escolar, divulgando os serviços e materiais financiáveis e não financiáveis nas obras pactuadas com o FNDE, no 3º ciclo do PAR (2016-2020) \", enumerou, em seus itens 4 e 5, os itens financiáveis e não financiáveis, como segue:</p><p>4. DOS ITENS FINANCIÁVEIS </p><p>4.1. Tanto nos projetos padrão FNDE, quanto nos projetos próprios elaborados pelos Estados, munícipios e Distrito Federal, existem macro serviços básicos que devem estar inclusos nos projetos e na planilha orçamentária.</p><p>4.2. Destaca-se que nem todas as obras possuem todos os serviços e materiais descritos abaixo, no entanto, servem de referência, como macro serviços financiáveis em pactuação com o FNDE:</p><p>Serviços preliminares: São serviços preliminares referentes às atividades necessárias ao início da execução da obra, que incluem limpeza do terreno, placa da obra, tapume, instalações provisórias de água, esgoto e energia, execução de barracão e locação de obra;</p><p>Movimento de terra para fundações: São serviços relativos ao preparo do solo para as fundações, que incluem escavação, regularização, compactação e reaterro de valas; </p><p>Fundações: São serviços de construção das estruturas responsáveis por receber as cargas da edificação e transmiti-las ao solo, que incluem lastro de concreto, forma, armação de aço e concreto;</p><p>Superestrutura: São serviços de construção das estruturas que se projetam acima do nível do solo, que incluem montagem e desmontagem de formas para pilares e vigas, armação de aço, concreto, vergas e contravergas;</p><p>Sistema de vedação vertical: São serviços que incluem alvenarias de vedação, muro frontal, elementos vazados, encunhamento, divisórias de banheiro e fechamento de shafts; </p><p>Esquadrias: São serviços de instalação de portas, janelas, vidros, gradil, portões, ferragens e acessórios; </p><p>Sistema de cobertura: São serviços de construção da cobertura da edificação, que incluem estrutura, telhamento, pingadeira, calha e rufo; </p><p>Impermeabilização: São serviços de vedação de componentes a fim de evitar infiltração dos materiais, que incluem impermeabilização de vigas baldrames e áreas molhadas; </p><p>Revestimentos internos e externos: São serviços que incluem chapisco, emboço, reboco, revestimentos cerâmicos e forro; </p><p>Sistema de pisos: Trata-se da pavimentação interna à edificação e externa, mas dentro dos limites do terreno. Inclui rampa de acesso, contrapiso, piso cerâmico, granitina, piso vinílico, piso tátil, piso cimentado, blocos intertravados, pintura de base epóxi, colchão de areia, grama, soleiras e rodapés;</p><p>Pinturas e acabamentos: São os serviços que incluem emassamento e pintura; </p><p>Instalação hidráulica: São os serviços de abastecimento e distribuição de água, que incluem tubulações, conexões e registros; </p><p>Drenagem de águas pluviais: São serviços de escoamento de águas pluviais, que incluem calhas, tubulações, conexões, caixas de areia, ralos e grelhas;</p><p>Instalação sanitária: São os serviços de instalações de esgoto, que incluem tubulações, conexões, caixa de inspeção, caixa de gordura, caixas sifonadas, ralos, sumidouro e fossa; </p><p>Louças, acessórios e metais: Incluem os seguintes materiais vasos sanitários, válvulas de descarga, papeleiras, cabide metálico, dispenser, chuveiros, lavatórios, cubas, torneiras, tanques, barras de apoio e bancos articulados para banho; </p><p>Instalação de gás combustível: São os serviços que incluem abrigo para central de GLP, tubulações, conexões, regulador de 1º e 2º estágio e placas de sinalização; </p><p>Sistema de proteção contra incêndio: São serviços que incluem extintores, hidrantes, central de alarme, alarmes, luminárias de emergência, bomba hidráulica e placas de sinalização; </p><p>Instalação elétrica: São serviços que incluem quadros de medição, quadros de distribuição, disjuntores, dispositivo de proteção contra surto, cabos, eletrodutos, eletrocalhas, caixas de passagem, tomadas, interruptores, luminárias, projetores, arandelas, placas fotovoltaicas e inversores; </p><p>Sistema de proteção contra descargas atmosféricas: São serviços que incluem para-raios, caixa de equalização, terminais, conectores, hastes, cabo de cobre e caixa de inspeção; I</p><p>Instalação de climatização: São serviços que incluem tubulações e conexões e caixa de areia;</p><p>Instalação de rede estruturada: São serviços que incluem equipamentos ativos e passivos, cabeamento lógico, conectores, tomadas, eletroduto e eletrocalha; </p><p>Sistema de exaustão mecânica: São serviços que incluem coifa e exaustor; </p><p>Serviços complementares: São serviços complementares da edificação, que incluem mastros para bandeira, bancadas, prateleiras, bancos, peitoril, corrimão e caixa d'água; </p><p>Serviços finais: São serviços que incluem limpeza da obra e placa de inauguração. </p><p>4.3. Entende-se que melhorias que visam a construção de edifícios escolares sustentáveis são bem-vindas e, quando apresentadas pelo ente federativo, serão analisadas pelo FNDE. Esta prática poderá ensejar, por exemplo, o financiamento de sistemas de geração de energia fotovoltaica, instalações para coleta de água da chuva e reuso da água. </p><p>5. DOS ITENS NÃO FINANCIÁVEIS </p><p>5.1. Os projetos padrão FNDE contêm detalhamento suficiente para o entendimento da edificação, no entanto, não consideram dados específicos do terreno onde será implantada a obra. Desse modo, é necessária a análise por parte da equipe técnica do ente federativo, que deverá incluir, no terreno escolhido, os serviços de implantação com as eventuais adaptações da obra às condições locais. </p><p>5.2. Essas adaptações podem implicar em alterações e acréscimos na planilha orçamentária a ser licitada, diferindo da planilha pactuada com o FNDE. Nesse caso, os custos de projeto, construção e execução destes itens são de responsabilidade do ente federativo. </p><p>5.3. Considerando o acima exposto, são itens não financiáveis pelo FNDE: </p><p>Elaboração de projetos de arquitetura e engenharia, bem como adaptação dos projetos padrão FNDE às exigências normativas locais e implantação ao terreno escolhido; </p><p>Administração local; </p><p>Serviços de sondagem do terreno; </p><p>Serviços de topografia do terreno; </p><p>Serviços de terraplanagem, que incluem movimentação de terra para nivelamento do terreno, muro de arrimo, contenções, taludes, drenagem, serviços de geologia e outros dessa natureza; </p><p>Serviços para adaptação do projeto de fundações às especificidades do solo do terreno escolhido;</p><p>Serviços para adaptação da entrada de energia às exigências e normas locais; </p><p>Serviços para adaptação do esgotamento sanitário às exigências e normas locais; </p><p>Serviços para adaptação das instalações de prevenção e combate ao incêndio às exigências e normas locais; </p><p>Aparelhos de ar condicionado, que poderão ser solicitados em outras iniciavas do PAR; </p><p>Serviços de alarmes e central de monitoramento de câmeras; </p><p>Aluguel ou locação de equipamentos e materiais de obra; </p><p>Infraestrutura de adequação do entorno do terreno, que incluem pavimentação, iluminação de rua, muros laterais e posterior, entres outros; </p><p>Serviços de mobilização e desmobilização, que consistem na preparação da infraestrutura operacional e sua retirada ao final da obra e incluem transporte, carga e descarga de materiais, bem como transporte, hospedagem e alimentação de pessoal.</p><p>28.\tAlém da Nota Técnica nº 1828062/2020/SEINF/DIINF/CODAN/CGEST/DIGAP, foi anexada cópia da seguinte documentação: notas fiscais emitidas pela empresa contratada, a COENGE Construção e Engenharia Ltda., com o \"atesto\" dos serviços prestados, planilha de 25 medições, inclusive o \"CONSOLIDADO DAS MEDIÇÕES COM A RETIFICAÇÃO\", situação da obra no SIMEC, Parecer Técnico de Execução Física do Objeto Financiado, de 22/1/2015, e cheques emitidos para pagamento dos serviços (peças 35-85) .</p><p>29.\tEm complementação, foi enviada, através do Ofício nº 32915/2020/Diade/Cgapc/Difin-FNDE, \"cópia do Ofício_In nº 15424/2020/COAPC o qual consta a manifestação desta Diretoria Financeira em relação aos itens \" (b) ausência de aporte a título de contrapartida do Município\" e \" (d) justificativa do FNDE em não considerar os itens anteriores para fins da TCE\" referentes à prestação de contas do Convênio nº 700013/2008 celebrado com o Município de Lagoa de Pedras/RN\" (peças 89-92) .</p><p>30.\tMediante referido Ofício_In nº 15424/2020/COAPC (peça 91) , a Coordenadora de Acompanhamento de Prestação de Contas de Projetos Educacionais informa, em suma, o que se segue:</p><p>30.1. Em 2010 \"foi exarado novo Plano de Trabalho com Parecer Favorável e deferimento do pleito\", tendo sido firmado o Segundo Termo Aditivo ao Convênio n° 700013/2008, elevando o valor total do mesmo para R$ 923.121,78, e que, após análise da prestação de contas, apresentada intempestivamente em 10/02/2015, foi exarado o Parecer nº  161/2015/DIESP/COAPC/CGAPC/DIFIN, impugnando o valor total de R$ 87.836,33, composto pelos valores de R$ 84.418,81 (ocorrência técnica) e R$ 17,40 e R$ 3.400,12 (ocorrências financeiras) ;</p><p>30.2. A Convenente apresentou comprovante de restituição em favor dos cofres públicos federais, nos valores de R$ 3.677,34, em 25/09/2015, e R$ 17,40, em 15/05/2015, este último sem considerar a atualização monetária e o acréscimo de juros. Assim, nos termos do Parecer nº  275/2015/DIESP-COAPC/CGAPC/DIFIN, restou impugnado o valor de R$ 84.418,81 (ocorrência técnica) e de R$ 7,68 (ocorrência financeira - tarifa bancária) ;</p><p>30.3. Reanalisando os dados da prestação de contas, verificou-se divergência entre os valores constantes na Autorização de Despesas e aqueles informados na Relação de Pagamentos, conciliados com os valores debitados na conta corrente do Convênio, porém a \"diferença paga a maior ao credor municipal à época (R$ 16.530,37) não superou o percentual 25% (vinte e cinco por cento) do valor adjudicado, estando a Convenente amparada pela legislação, não infringindo, portanto, a Lei nº 8666/93\";</p><p>30.4. Foi realizado pagamento por meio da modalidade \"CHEQUE\", em descumprimento à orientação contida na norma do item II do § 2º do art. 50 da Portaria Interministerial MPOG/MF/CGU nº 127/2008; contudo, \"foi possível o estabelecimento de nexo de causalidade dos pagamentos através de consulta realizada ao SiGPC - Contas Online\"; </p><p>30.5. Quanto à contrapartida, apurou-se que a Convenente declara o valor de R$ 135.902,65 como dispêndio de recursos próprios; porém verifica-se, nos extratos bancários, crédito no valor de R$ 10.121,78, correspondente ao valor pactuado, de acordo com o Termo de Convênio e Segundo Termo Aditivo, bem como que foi declarado na aba \"Pagamento\" o valor de R$ 122.790,80, não identificado nos extratos bancários da conta específica, salientando que \"não se trata de recursos federais, nem da contrapartida obrigatória, sendo recurso da Convenente executado fora da conta específica, não caracterizando, portanto, prejuízo ao erário federal\";</p><p>30.6. Observou-se que \"a Entidade aportou na conta específica o valor pactuado como contrapartida obrigatória e, ainda, utilizou recursos próprios não aportados na conta específica para quitação de despesas declaradas no objeto. Destarte, <b>não restou caracterizado prejuízo ao erário federal em decorrência de eventual não aplicação da contrapartida pactuada</b>\". </p><p>30.7. Por fim, quanto ao questionamento sobre a justificava do FNDE em não considerar os itens anteriores para fins da TCE, esclarece que \"à CGAPC compete adotar as devidas medidas de exceção frente aos prejuízos apontados pelas áreas responsáveis e consolidados nos pareceres conclusivos. Dessa forma, as impugnações de origem técnica e financeira são norteadoras dos processos de TCE, cabendo às áreas competentes as análises dos achados citados pelo TCU, para consideração em parecer específico e envio à medida de exceção\". </p><p>31.\tVale registrar que consta dos autos o Ofício nº 32466/2020/Diade/Cgapc/Difin-FNDE, que encaminhou \"cópia do Relatório de Consultoria nº 2276/2020/Dipre/Coapc/Cgapc/Difin-FNDE o qual consta a manifestação desta Diretoria Financeira em relação ao item \" (b) ausência de aporte a título de contrapartida do Município\" referente à prestação de contas do Convênio nº 700013/2008 celebrado com o Município de Lagoa de Pedras/RN\" (peças 86-88) ; entretanto, foi solicitado pelo FNDE, no Ofício nº 32915/2020/Diade/Cgapc/Difin-FNDE, que \"desconsidere o Ofício nº  32466/2020/Diade/Cgapc/Difin-FNDE enviado a esse Tribunal em 21 de dezembro de 2020 por meio da plataforma CONECTA TCU sob o registro nº 66.718.994-0 uma vez que não constavam as assinaturas dos dirigentes responsáveis desta Autarquia bem como a redação do texto encontrava-se com informações desatualizadas\".</p><p>32.\tDesse modo, passamos ao exame das informações prestadas através dos Ofícios nº s 32252/2020 e 32915/2020/Diade/Cgapc/Difin-FNDE (peças 34-85 e 89-92) , em conjunto com aquelas prestadas anteriormente pelo Ofício nº 242537/2019/Cgest/Digap-FNDE (peça 27) , bem como com outros elementos já constantes dos autos, como veremos a seguir.</p><p>33.\tConforme foi dito no item 15 desta instrução, o Ministro-Relator, em Despacho à peça 21, determinou a restituição dos autos à SECEX/RN, para se pronunciasse conclusivamente acerca das questões suscitadas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a> e 10.858/2015-TCU-2ª Câmara, bem assim que apresentasse detalhamento das irregularidades evidenciadas na prestação de contas em exame, em relação aos seguintes aspectos:</p><p class=\"list_Paragraph\">a) aos aditivos de valor não autorizados em contratos: faz-se necessário especificar se tais aditivos ocasionaram um superfaturamento nos itens alcançados, identificando-os e qual a fonte dos recursos utilizados nos correspondentes pagamentos; e</p><p class=\"list_Paragraph\">b) às descrições dos serviços contratados e não pagos com recursos de financiamento (item 4.9) : importante identificar a fonte dos recursos utilizados, esclarecendo o que se chamou de \"recursos de financiamento\".</p><p class=\"list_Paragraph\">34.\tQuanto às questões suscitadas nos mencionados Acórdãos, cumpre relembrar, como exposto nos itens 16 a 18 retro, as conclusões exaradas no julgamento do processo de monitoramento tratando especificamente deste assunto (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2590720107\" target=\"_blank\">Processo 025.907/2010-7</a>) , consoante subitem 1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10858/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10858/2015-TCU-Segunda Câmara</a>, Relatora: Ministra Ana Arraes (peça 6, p. 74) :</p><p>1.8. dar ciência ao Fundo Nacional do Desenvolvimento da Educação (FNDE) de que a não consideração, ou adoção de montante distinto, dos valores indicados nos itens 1.10.1 e 1.10.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a> para fins de cômputo de débito do Convênio Siafi 625820, no âmbito da tomada de contas especial instaurada, sem apontamento de justificativa suficiente (na forma de evidenciação do saneamento total ou parcial das ocorrências descritas naqueles itens ou de comprovação documental clara e bastante, que lastreie compreensão diversa) , contraria o determinado naqueles itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a>.\"</p><p class=\"annotation_text\">35.\tQuanto às irregularidades sobre as quais o Relator determinou detalhamento, quais sejam, Item 4.6 (Aditivos de Valor não autorizados em contratos) e Item 4.9 (Descrições dos serviços contratados e não pagos com recursos de financiamento) , os últimos documentos enviados pelo FNDE saneiam as dúvidas suscitadas pelo Relator, indicando ausência de débito, tendo em vista que:</p><p>35.1. As despesas de serviços preliminares, inclusive limpeza do terreno, movimento de terras, fundação, estrutura, alvenaria, esquadrias, revestimentos e pintura, entrada de energia elétrica, entrada d'água, terraplanagem e paisagismo, no valor de R$ 77.428,44, podem ser enquadradas como \"Itens Financiáveis\", consoante item 4 da Nota Técnica nº  1828062/2020/SEINF/DIINF/CODAN/CGEST-DIGAP, que teve como objetivo \"orientar os gestores públicos quanto aos procedimentos para ações de infraestrutura escolar, divulgando os serviços e materiais financiáveis e não financiáveis nas obras pactuadas com o FNDE, no 3º ciclo do PAR (2016-2020) \";</p><p>35.2. O Município de Lagoa das Pedras/RN aportou na conta específica o valor pactuado como contrapartida obrigatória e, ainda, utilizou recursos próprios não aportados na conta específica para quitação de despesas declaradas no objeto. Destarte, não restou caracterizado prejuízo ao erário federal em decorrência de eventual não aplicação da contrapartida pactuada;</p><p>35.3. Verificou-se divergência entre os valores constantes na Autorização de Despesas e aqueles informados na Relação de Pagamentos, conciliados com os valores debitados na conta corrente do Convênio, porém a \"diferença paga a maior ao credor municipal à época (R$ 16.530,37) não superou o percentual 25% (vinte e cinco por cento) do valor adjudicado, estando a Convenente amparada pela legislação, não infringindo, portanto, a Lei nº 8666/93\", não se caracterizando, portanto, o superfaturamento decorrente de acréscimo e pagamento injustificado de quantitativo de formas de fundações;</p><p>35.4. A justificativa do FNDE em não considerar os itens anteriores para fins da TCE foi no sentido de que compete á CGAPC \"adotar as devidas medidas de exceção frente aos prejuízos apontados pelas áreas responsáveis e consolidados nos pareceres conclusivos\", cabendo \"às áreas competentes as análises dos achados citados pelo TCU, para consideração em parecer específico e envio à medida de exceção\";</p><p>35.5. Não foi possível indicar a ocorrência do superfaturamento dos itens dos aditivos não autorizados e a possibilidade de serem pagos com recursos do FNDE, objeto do item 4.6 do Parecer Técnico de Execução Física do Objeto Financiado, de 22/1/2015, tendo em vista que o processo licitatório e a contratação de empresa para execução da obra são de competência do ente municipal, o qual deve observar a legislação pertinente, como dito no subitem 34.2 acima;</p><p>35.6.1. Por fim, informou o FNDE, no âmbito do Ofício nº 242537/2019/Cgest/Digap-FNDE (peça 27) , que \"os serviços descritos no item 4.9 do parecer supracitado estão previstos no projeto e na planilha orçamentária pactuada e deveriam ter sido pagos com os valores repassados pela Autarquia. Todavia, não houve a comprovação da medição de tais serviços pelo ente municipal.\";</p><p>35.6.2. A incerteza trazida na informação quanto ao pagamento dos serviços do item 4.9 com recursos do Fundo impedem a confirmação de débito a ele relacionado; o Parecer Técnico de Execução Física do Objeto Financiado apontou que tais itens estão relacionados à questão: \"A Planilha de Medições contempla o pagamento de todos os serviços e/ou quantitativos da Planilha Contratada?\" (peça 5, p. 137-139) , ou seja, aparentemente trata-se de montante não medido, nem pago, apesar de constar na planilha original, o que tornaria inexistente o débito para os recursos federais. Provavelmente, o que o FNDE tentou informar foi que, uma vez que o município não utilizou recursos federais para pagar esses serviços (não foram apresentadas medições) , os recursos previstos para os pagamentos dos mesmos deveriam ter sido devolvidos aos cofres do Fundo, o que não ocorreu. </p><p>36.\tPor outro lado, não foi abordado pelo FNDE a irregularidade relativa ao Item 4.10 - Descrições das divergências de serviços, quantitativas, qualitativas ou técnicas, do Parecer Técnico de Execução Física do Objeto Financiado (peça 5, p. 133-144, e peça 6, p. 10-21) , apontando débito no valor de R$ 31.633,26, pelo qual o responsável já foi citado, juntamente com as outras parcelas que compõem o débito, como se verifica no Ofício 0152/2017-TCU/SECEX-RN, recebido em 2/3/2017 (peças 12 e 15) , tendo ele permanecido silente, caracterizando-se sua revelia.</p><p>37.\tConsideramos, portanto, que as informações e documentos trazidos pelo FNDE lograram demonstrar a boa e regular gestão de parte dos recursos públicos, afastando parte do débito que seria imputado ao Sr. José Jonas da Silva, prefeito municipal de Lagoa das Pedras/RN nas gestões 2005-2008 e 2009-2012, remanescendo apenas a parcela no valor de R$ 31.633,26, calculado a partir de 15/6/2009.</p><p>38.\tDiante disso, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e condenado ao recolhimento do débito apurado.</p><p><b>Da análise da pretensão punitiva</b></p><p>39.\tDessa forma, identificados danos ao erário, deve-se instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p>40.\tJá a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. Conforme o mesmo Acórdão, a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992.</p><p>41.\tConsiderando que o fato gerador do débito é a impugnação parcial das despesas, entende-se que o termo inicial para a contagem do prazo prescricional é a data da última despesa impugnada, que se deu em 15/6/2009. Assim, não houve o transcurso de prazo superior a dez anos entre essa data e o ato de ordenação da citação, que ocorreu em 23/2/2017 (peça 11) , motivo pelo qual não se operou a prescrição da pretensão punitiva do Tribunal de Contas da União.</p><p><b>CONCLUSÃO</b>\t</p><p>42.\tA partir dos elementos constantes dos autos, foi possível verificar que os recursos repassados ao Município de Lagoa das Pedras/RN por força do Convênio 700013/2008 (SIAFI 625820) , não tiveram sua boa e regular aplicação comprovada, em razão da impugnação de despesas efetuadas na sua execução.</p><p>43.\tVerifica-se também que o Sr. José Jonas da Silva, prefeito municipal de Lagoa das Pedras/RN (gestões 2005-2008 e 2009-2012) , era a pessoa responsável pela gestão e prestação de contas dos recursos federais recebidos à conta do Convênio 700013/2008 (SIAFI 625820) , e, no entanto, não tomou as providências para que a execução de tais recursos fosse corretamente comprovada. </p><p>44.\tRealizada a citação do responsável, ele não e manifestou, apesar de ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o aviso de recebimento que compõe a peça 15, caracterizando-se sua revelia.</p><p>45.\tContudo, em atendimento ao Despacho do Relator, Ministro Vital do Rêgo, à peça 21, que determinou a restituição dos autos à Unidade Técnica para se pronunciasse conclusivamente acerca das questões suscitadas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3908/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3908/2010-TCU-Segunda Câmara</a> e 10.858/2015-TCU-2ª Câmara, bem assim que apresentasse detalhamento das irregularidades evidenciadas na prestação de contas, realizou-se duas diligências ao FNDE, cujas respostas demonstraram a boa e regular gestão de parte dos recursos públicos, afastando parte do débito que seria imputado ao Sr. José Jonas da Silva.</p><p>46.\tDesse modo, em face da análise promovida nos itens 26 a 38, diante da revelia do Sr. José Jonas da Silva, prefeito municipal de Lagoa das Pedras/RN nas gestões 2005-2008 e 2009-2012, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se, com base no art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, que suas contas sejam julgadas irregulares e que o responsável seja condenado em débito, no valor de R$ 31.633,26, bem como que lhe seja aplicada, em razão da gravidade da infração apurada, a multa prevista no art. 57 da referida Lei.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>30.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>a) considerar revel o Sr. <b>José Jonas da Silva (CPF XXX.314.964-XX) ,</b> nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno do TCU, julgar <b>irregulares</b> as contas do Sr. <b>José Jonas da Silva (CPF XXX.314.964-XX) </b>, ex-prefeito municipal de Lagoa de Pedras/RN (gestões 2005-2008 e 20092012\", e condená-lo, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>31.633,26</p></td>\t<td><p>15/6/2009</p></td></tr></tbody></table><p>c) aplicar ao Sr. <b>José Jonas da Silva (CPF 106.314.964-9) </b> a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida as notificações; </p><p>e) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno deste Tribunal;</p><p>f) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Chefe da Procuradoria-Geral da República no Rio Grande do Norte, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos;</p><p>g) encaminhar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação - FNDE, e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DA INTEGRALIDADE DOS RECURSOS TRANSFERIDOS MEDIANTE CONVÊNIO. REVELIA. IRREGULARIDADE DAS CONTAS DO RESPONSÁVEL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">\tO Fundo Nacional de Desenvolvimento da Educação (FNDE) instaurou tomada de contas especial (TCE) em desfavor do Sr. José Jonas da Silva, prefeito municipal de Lagoa das Pedras/RN nas gestões 2005-2008 e 2009-2012, ante a não comprovação da boa e regular aplicação dos recursos públicos federais disponibilizados por meio do Convênio 700013/2008, que teve por objeto conceder apoio financeiro para implementação das ações educacionais constantes no Plano de Ações Articuladas - PAR, no âmbito do Plano de Metas Compromisso Todos pela Educação, do Plano de Desenvolvimento da Educação - PDE, com o objetivo de proporcionar à sociedade a melhoria da infraestrutura da rede física escolar, com a construção de escolas.</p><p class=\"list_Paragraph\">O convênio em questão vigorou, após sucessivas prorrogações, no período de 20/6/2008 a 28/7/2012 (peça 3, p. 167-168) , tendo recebido repasses federais no montante de R$ 913.000,00, com previsão de contrapartida no valor de R$ 10.121.78.</p><p class=\"list_Paragraph\">A prestação de contas foi apresentada ao FNDE intempestivamente, em 10/2/2015, pelo Sr. Raniere César Amâncio da Silva, prefeito sucessor (peça 6, p. 97) .</p><p class=\"list_Paragraph\">A análise da correspondente prestação de contas evidenciou as seguintes irregularidades na aplicação dos recursos pertinentes: (i) aditivo com o objetivo de realinhar os preços avençados, em R$ 10.787,00, sem a apresentação as devidas justificativas; (ii) serviços contratados e não pagos com recursos de financiamento (R$ 41.998,55) ; e (iii)  divergências de serviços quantitativas, qualitativas ou técnicas (R$ 31.633,26) , conforme consta do Parecer Técnico de Execução Física do Objeto Financiado (peça 5, p. 133-144; e peça 6, p. 10-21) e do Parecer FNDE 161/2015, de 30/6/2015 (peça 6, p. 31-37 e 94-95) .</p><p class=\"list_Paragraph\">O Sr. José Jonas da Silva, que assinou o Convênio 700013/2008 e aplicou os recursos no seu objeto, foi indicado como responsável nesta tomada de contas especial.</p><p class=\"list_Paragraph\">A responsabilidade do prefeito sucessor foi afastada em decorrência da apresentação intempestiva das respectivas contas, bem assim pela adoção de medidas tendentes ao resguardo do interesse público, estando atendidas as premissas do Enunciado de Súmula TCU 230.</p><p class=\"list_Paragraph\">Instado o Sr. José Jonas da Silva a apresentar alegações de defesa, conforme aviso de recebimento regularmente recebido (peça 15) , o responsável quedou-se inerte, restando caracterizada sua revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">A unidade técnica propôs o julgamento pela irregularidade das contas do responsável, sua condenação em débito e a aplicação de multa fundada no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Feita a introdução, passo a decidir.</p><p class=\"list_Paragraph\">De início, aplico ao responsável os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992, dando-se ordinário prosseguimento ao processo.</p><p class=\"list_Paragraph\">No mérito, acompanho a manifestação da unidade técnica, cuja análise adoto como minhas razões de decidir.</p><p class=\"list_Paragraph\">A revelia do responsável não impede o seguimento do feito. Ao não apresentar sua defesa, deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que lhe impõe a obrigação legal de, sempre que demandado pelos órgãos de controle, trazer os documentos que demonstrem a correta utilização das verbas públicas, a teor do que dispõe o art. 93 do Decreto-Lei 200/67 e art. 70, parágrafo único, da CF/1988.</p><p class=\"list_Paragraph\">Não seria demais mencionar que os efeitos da revelia de responsável no âmbito desta Corte diferem daqueles emprestados a esse mesmo instituto pelo Código de Processo Civil. No âmbito civil, o silêncio do responsável gera a presunção de veracidade dos fatos a ele imputados, de sorte que sua inércia opera contra sua defesa. Nesta Corte, a não apresentação de defesa pelo responsável apenas não inviabiliza a normal tramitação do processo, que deve seguir seu fluxo ordinário de apuração. Por conseguinte, a conduta irregular do responsável deve estar caracterizada para que haja a sua condenação.</p><p class=\"list_Paragraph\">No caso vertente, não foram juntados aos autos os documentos que poderiam comprovar a regular aplicação da totalidade dos recursos envolvidos. </p><p class=\"list_Paragraph\">Após a realização de várias diligências ao órgão concedente, a unidade técnica apurou que o débito referir-se-ia apenas à irregularidade relativa às divergências de serviços, quantitativas, qualitativas ou técnicas apontadas no Parecer Técnico de Execução Física do Objeto Financiado (peça 5, p. 133-144, e peça 6, p. 10-21) , no valor de R$ 31.633,26, restando afastados os demais prejuízos originalmente apontados.</p><p class=\"list_Paragraph\">No que tange à aplicação de multa fundada no art. 57 da Lei 8.666/1993 ao ex-gestor, entendo que tal pretensão punitiva não se encontra prescrita. A última despesa impugnada foi executada em 15/6/2009 e o ato que autorizou a citação do responsável foi proferido em 23/2/2017 (peça 11) . Assim, no momento da citação do responsável, não havia transcorrido o prazo decenal da prescrição, conforme regra estabelecida nos artigos 205 e 2028 do Código Civil, aplicável subsidiariamente neste Tribunal, por força do entendimento tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">\tDessa forma, diante da inexistência nos autos de documentos que atestem a boa e regular aplicação da integralidade dos recursos públicos tratados nestes autos, acompanho a proposta de encaminhamento oferecida pela unidade técnica e VOTO pela adoção da minuta de acórdão que trago à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=788368", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=788368", "EXTENSAOARQUIVO": "doc"}