{"KEY": "ACORDAO-COMPLETO-2431130", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1608/2022 ATA 7/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1608", "ANOACORDAO": "2022", "NUMATA": "7/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos por Mariana Lobo Botelho de Albuquerque, Jose Alberto Pereira, Laecio Noronha Xavier e Associação de Parentes e Amigos de Vítimas da Violência (APAVV) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator e com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer do recurso interposto por José Alberto Pereira;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer dos recursos interpostos por Mariana Lobo Botelho de Albuquerque e Laecio Noronha Xavier para, no mérito, dar-lhes provimento, julgando regulares as contas dos responsáveis, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. conhecer do recurso interposto por Associação de Parentes e Amigos de Vítimas da Violência - APAVV para, no mérito, dar-lhe provimento parcial, tornando insubsistente o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. condenar a Associação de Parentes Amigos de Vítimas da Violência ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a quantia ressarcida, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"citação_com_letra_reduzida\">VALOR (R$) </p></td>\t<td><p class=\"citação_com_letra_reduzida\">DATA</p></td>\t<td><p class=\"citação_com_letra_reduzida\">Débito (D) /</p><p class=\"citação_com_letra_reduzida\">Crédito (C) </p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\"><b>86.443,97</b></p></td>\t<td><p class=\"citação_com_letra_reduzida\">22/06/2012</p></td>\t<td><p class=\"citação_com_letra_reduzida\">D</p></td></tr><tr>\t<td><p class=\"citação_com_letra_reduzida\">533,15</p></td>\t<td><p class=\"citação_com_letra_reduzida\">27/05/2015</p></td>\t<td><p class=\"citação_com_letra_reduzida\">C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência da deliberação aos recorrentes e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração em tomada de contas especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/03/2022", "ENTIDADE": " Entidades/órgãos do Governo do Estado do Ceará.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Secretaria Especial de Direitos Humanos (05.478.625/0001-87).<br>3.2. Responsáveis: Antônio Luiz Abreu Dantas (XXX.407.783-XX); Associação de Parentes e Amigos de Vítimas da Violência (04.807.310/0001-73); Cid Ferreira Gomes (XXX.120.133-XX); Entidades/órgãos do Governo do Estado do Ceará (); Jose Alberto Pereira (XXX.356.003-XX); Laecio Noronha Xavier (XXX.906.563-XX); Maria Cyntia Nascimento Ferreira Gomes (XXX.491.673-XX); Mariana Lobo Botelho de Albuquerque (XXX.278.733-XX); Sejus/CE (07.954.530/0001-18).<br>3.3. Recorrentes: Mariana Lobo Botelho de Albuquerque (XXX.278.733-XX); Jose Alberto Pereira (XXX.356.003-XX); Laecio Noronha Xavier (XXX.906.563-XX); Associação de Parentes e Amigos de Vítimas da Violência (04.807.310/0001-73).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00061120166\" target=\"_blank\">000.611/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2546066", "titulo": "Acórdão de Relação 4685/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "4685", "colegiado": "Segunda Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto, como parte do relatório, instrução elaborada pela Secretaria de Resursos:</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">Cuidam-se de recursos de reconsideração em processo de tomada de contas especial interpostos por Mariana Lobo Botelho de Albuquerque (peças 162 e 163) , Associação de Parentes e Amigos de Vítimas da Violência (peça 159 e 169) e Laécio Noronha Xavier (peças 157, 160, 164 e 168) , buscando impugnar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a> (peça 113) , corrigido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1867/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1867/2019-TCU-Segunda Câmara</a> (peça 133) , em virtude de irregularidades na execução do Convênio 5/2010, firmado com a Secretaria da Justiça e Cidadania do Governo do Estado do Ceará - Sejus,  para implantação do programa estadual de proteção aos defensores de direitos humanos em situação de risco ou vulnerabilidade naquela Unidade da Federação.</p><p class=\"tCU_-_Transcrição\">Eis o extrato das decisões recorridas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a> - peça 113) :</p><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a> - peça 113</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos referentes à Tomada de Contas Especial instaurada pela Secretaria de Direitos Humanos da Presidência da República - SDH em face de irregularidades na execução do Convênio 5/2010, firmado com a Secretaria da Justiça e Cidadania do Governo do Estado do Ceará - Sejus, com vistas à implantação do programa estadual de proteção aos defensores de direitos humanos em situação de risco ou vulnerabilidade naquela unidade da federação. </p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator: </p><p class=\"tCU_-_Transcrição\">9.1. excluir da presente relação processual o Sr. Cid Ferreira Gomes e a Sra. Maria Cyntia Nascimento Ferreira Gomes;</p><p class=\"tCU_-_Transcrição\">9.2. julgar irregulares as contas da Sra. Mariana Lobo Botelho de Albuquerque, da Associação de Parentes e Amigos de Vítimas da Violência e do Sr. Laecio Noronha Xavier, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas b e c, 19, caput, e 23, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">9.3. condenar a Sra. Mariana Lobo Botelho de Albuquerque, a Associação de Parentes Amigos de Vítimas da Violência e o Sr. Laecio Noronha Xavier, solidariamente, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a quantia ressarcida, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>Débito (D) /</i></p><p><i>Crédito (C) </i></p></td></tr><tr>\t<td><p><i>86.609,97</i></p></td>\t<td><p><i>22/06/2012</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>533,15</i></p></td>\t<td><p><i>27/05/2015</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.4. aplicar a multa prevista no art. 57 da Lei 8.443/1992 à Sra. Mariana Lobo Botelho de Albuquerque, à Associação de Parentes Amigos de Vítimas da Violência e ao Sr. Laecio Noronha Xavier, individualmente, no valor de R$ 12.000,00 (doze mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea a, do RI/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, caso pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">9.5. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Transcrição\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">9.7. encaminhar cópia deste Acórdão à Procuradoria da República no Ceará, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU. </p><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1867/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1867/2019-TCU-Segunda Câmara</a> - peça 133</p><p class=\"tCU_-_Transcrição\">Os Ministros do Tribunal de Contas da União, com fundamento no art. 143, inciso V, alínea d, do Regimento Interno/TCU, c/c o Enunciado 145 da Súmula de Jurisprudência predominante no Tribunal, ACORDAM, por unanimidade, em retificar, por inexatidão material, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a>, prolatado na Sessão de 23/10/2018, Ata 38/2018, relativamente ao seu item 3, onde se lê: \" (...) Associação de Parentes e Amigos de Vítimas da Violência - APAVV (...) \", leia-se: \" (...) Associação de Parentes e Amigos de Vítimas da Violência - APAVV (04.807.310/0001-73) (...) \", mantendo-se inalterados os demais termos do acórdão ora retificado, de acordo com os pareceres emitidos nos autos.</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">Na origem, a Secretaria de Direitos Humanos da Presidência da República firmou convênio com a Secretaria de Justiça e Cidadania do Governo do Ceará com vistas a implementação do \"programa estadual de proteção aos defensores dos direitos humanos no Estado do Ceará em situação de risco ou vulnerabilidade\" (Convênio 5/2010 - peça 2, p. 140-150, em <b>31/12/2010</b>) , com vigência de 12 meses e prorrogações sucessivas por meio de termos aditivos até <b>31/12/2013</b> (peça 3, p. 36-37 e peça 3, p. 157-158) .</p><p class=\"tCU_-_Transcrição\">Tendo recebido os recursos em <b>31/1/2011</b>, no valor total de R$ 590.397,93 (peça 4, p. 118) , o órgão estadual publicou o Edital de Seleção 3/2011, em <b>2/9/2011</b> (peça 3, p. 62-70) , para escolha de entidade classificada no art. 24, XIII da Lei 8.666/93, que executasse as ações listadas no cronograma previsto (peça 3, p. 65-66) .</p><p class=\"tCU_-_Transcrição\">Em <b>2/1/2012</b>, a entidade Associação de Parentes e Amigos de Vítimas de Violência (APAVV) e o Governo Estadual firmaram o Convênio 1/2012 de Cooperação Técnica para execução das atividades (peça 42, p. 57-71) , com a assinatura de termos aditivos (peça 42, p. 73-74; 77-78) e vigência de 2/1/2012 à 1o/1/2013, prorrogada até 31/12/2013.</p><p class=\"tCU_-_Transcrição\">Em <b>30/4/2014</b>, o Estado do Ceará apresentou a prestação de contas final (Oficio 71/2014 - peça 4, p. 3-10) , tendo sido rejeitada pela ausência de documentos referentes à execução do convênio (notas fiscais, recibos, faturas, cartões de embarques, contratos, recibos de pagamento de autônomo, procedimentos licitatórios, extratos bancários) .</p><p class=\"tCU_-_Transcrição\">Incialmente foi expedida citação para a Secretária de Justiça e Cidadania (Mariana Lobo Botelho de Albuquerque) , o Governador do Ceará (Cid Ferreira Gomes) e a Associação de Parentes e Amigos de Vítima da Violência. Em momento subsequente, o Relator determinou a citação solidária do \"representante à época da apresentação da prestação de contas do emprego dos recursos repassados\" (Laécio Noronha Xavier - peça 67, p. 1) .</p><p class=\"tCU_-_Transcrição\">Após o devido processo legal, os responsáveis foram julgados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a> (peça 113) , decisão contra a qual se insurgem contra os responsáveis.</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">Nenhuma divergência a ser apontada quanto às propostas positivas de admissibilidade dos recursos apresentados por Mariana Lobo Botelho de Albuquerque, Associação de Parentes e Amigos de Vítimas da Violência e Laércio Noronha Xavier, contidas nas peças 171-175 e acolhidas pelo e. Relator Min. Walton Alencar Rodrigues (peça 177) .</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE MÉRITO</b></p><p class=\"tCU_-_Transcrição\"><b>Delimitação</b></p><p class=\"tCU_-_Transcrição\">É objeto dos recursos:</p><p class=\"tCU_-_Transcrição\">a) analisar a responsabilidade da Secretária de Justiça e Cidadania em relação às ações tomadas para instauração de medidas cabíveis;</p><p class=\"tCU_-_Transcrição\">b) analisar a responsabilidade do representante da entidade em relação à gestão dos recursos;</p><p class=\"tCU_-_Transcrição\">c) analisar a responsabilidade da entidade em relação à forma de comprovação das despesas.</p><p class=\"tCU_-_Transcrição\"><b>Da responsabilidade da Secretária de Justiça e Cidadania quanto à aplicação dos recursos no âmbito da relação com o convênio firmado com a Associação de Parentes e Amigos de Vítima da Violência</b></p><p class=\"tCU_-_Transcrição\">Afirma a recorrente Mariana Lobo Botelho de Albuquerque que sua responsabilidade decorreria da assinatura do convênio 5/2010 e da não apresentação dos elementos de sua execução, destacando que a sua atuação foi pautada na legislação e no critério do administrador-médio, tendo instaurado processo de tomada de contas especial em função da inércia por parte da entidade (APAVV) .</p><p class=\"tCU_-_Transcrição\">Entende a recorrente existir a comprovação de execução-físico financeira, com a exibição dos demonstrativos de execução da receita e despesa e relação de pagamentos, apontando para a existência de sigilo no que se refere a determinadas despesas para preservar a integridade física da pessoa tutelada.</p><p class=\"tCU_-_Transcrição\">Assevera a ausência de razoabilidade para exigir a ação pessoal da recorrente para o acompanhamento das atividades (segregação de função) , alegando a não ocorrência de ilegalidades ou irregularidades na formalização do Convênio 5/2010, devendo ser reconhecidos os obstáculos e reais dificuldades do gestor, nos termos dos arts. 20, 22 e 28 da Lei 13.655/2018, afastando o registro de dolo ou culpa nas ações da gestora.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">É a regra geral, na análise da responsabilidade no âmbito do TCU quanto à imputação de débito, que se deve observar a conduta do agente, a culpa em sentido amplo (que abrange culpa em estrito senso e dolo) , o dano e o nexo de causalidade entre a conduta e o dano, caracterizando a responsabilidade na modalidade subjetiva.</p><p class=\"tCU_-_Transcrição\">No caso concreto, a execução do programa federal decorreu de convênio firmado entre a União e o Estado do Ceará, sendo que a execução do convênio foi entregue à contratada (Associação de Parentes e Amigos de Vítimas da Violência) , nos termos do acordo firmado entre a contratada e o órgão estadual (peça 42, p. 57-71) , figurando o agente estadual como convenente e, portanto, sua responsabilidade solidária adviria apenas pela omissão em promover o ressarcimento do débito por meio do procedimento adequado (art. 8o da Lei 8.443/92) :</p><p class=\"tCU_-_Transcrição\">O gestor atrai para si a responsabilidade solidária por dano causado ao erário ante a omissão em promover o ressarcimento do débito por meio de procedimento administrativo interno ou mesmo da devida instauração de TCE, consoante o art. 8º da Lei 8.443/1992. (Acórdão 5.303/2013 - 2a  Câmara - Rel. Min. André de Carvalho) </p><p class=\"tCU_-_Transcrição\">Note-se, portanto, que a imputação de débito solidário à gestora seria possível apenas na situação de omissão da Secretária Estadual na fiscalização da execução da avença, o que não ocorreu no presente caso, uma vez que o órgão estadual logrou apresentar documentação parcial da execução das despesas (peças 41-52) , denotando o cumprimento do dever de fiscalização da aplicação dos recursos públicos federais.</p><p class=\"tCU_-_Transcrição\">Ademais, existe registro nos autos de que a gestora já havia instaurado comissão de Tomada de Contas Especial em 13/6/2014 (Portaria 493/2014 - peça 4, p. 157-158) , em período anterior a instauração da presente tomada de contas especial (20/8/2015 - peça 1, p. 7) , demonstrando que a gestora adotou as medidas cabíveis para a preservação do erário federal, não sendo possível reconhecer omissão durante sua gestão.</p><p class=\"tCU_-_Transcrição\">Ou seja, a exibição dos documentos comprobatórios da despesa, ainda que de forma incompleta, demonstram a existência de mecanismos de controle, não sendo possível afirmar que a execução ocorreu sem a adoção de mecanismos para obtenção com o contratado dos documentos de comprovação das despesas realizadas.</p><p class=\"tCU_-_Transcrição\">Importante destacar que, embora a adoção de mecanismo de prestação de contas parciais pudesse ser adotada com vistas ao escrutínio mais próximo da execução da despesa, é certo que a liberação dos recursos em parcela única (Cláusula Vigésima e Cláusula Vigésima Sexta - peça 42, p. 62) foi o mecanismo adotado em paralelismo ao mecanismo de repasse adotado pela União, em parcela única e prestação de contas ao final (Cláusula Quarta e Cláusula Décima Terceira - peça 42, p. 44) .</p><p class=\"tCU_-_Transcrição\">Também não se pode ignorar a existência de cláusula expressa no acordo firmado com a Associação no sentido de \"providenciar os meios e as condições necessárias para garantir o livre acesso da CONCEDENTE e da SECRETARIA DE DIREITOS HUMANOS DA PRESIDÊNCIA DA REPÚBLICA, sempre que solicitado, aos documentos e planilhas analíticas referentes a valores pagos, especificando e detalhando comparativamente, ao longo de toda a execução do Convênio\"  (alínea XXI - peça 42, p. 66-67) , em sintonia com a determinação extraída da Portaria Interministerial 124/2008 e comprovatória da existência de mecanismos de controle da despesa:</p><p class=\"tCU_-_Transcrição\">Portaria Interministerial 127/2008</p><p class=\"tCU_-_Transcrição\">Art. 44. Os contratos celebrados à conta dos recursos de convênios ou contratos de repasse deverão conter cláusula que obrigue o contratado a conceder livre acesso aos documentos e registros contábeis da empresa, referentes ao objeto contratado, para os servidores dos órgãos e entidades públicas concedentes e dos órgãos de controle interno e externo.</p><p class=\"tCU_-_Transcrição\">Forçoso admitir que a execução das despesas estava ao cargo da entidade contratada, não tendo a Secretária Estadual ingerência direta sobre a forma de gestão da Associação de Parentes e Amigos de Vítimas da Violência, não podendo ser responsabilizada pela ausência parcial de documentos comprobatórios das despesas realizadas, uma vez que a responsável adotou as medidas cabíveis para garantir o ressarcimento do erário, inclusive trazendo aos autos os documentos apresentados pela Associação.</p><p class=\"tCU_-_Transcrição\">Assim, a responsabilidade primária pela comprovação da execução físico-financeira da avença é da entidade contratada (APAVV) , havendo responsabilidade solidária apenas na situação de omissão da autoridade administrativa em adotar as providências com vistas à instauração da tomada de contas especial ou medida equivalente (art. 8o da Lei 8.443/92) , o que não se verificou no caso concreto.</p><p class=\"tCU_-_Transcrição\">Ademais, os documentos juntados em sede recursal comprovam que a execução do programa estadual de Proteção aos Defensores era acompanhada por meio de Reuniões realizadas na sede da Secretaria da Justiça e Cidadania do Estado do Ceará (Sejus) , conforme mencionado na peça 164, p. 21-31, indicando a existência de controles das atividades executadas e dos resultados relacionados à execução do programa.</p><p class=\"tCU_-_Transcrição\">Note-se que a questão de sigilo é irrelevante para o deslinde da questão, não sendo possível aduzir a existência de qualquer sigilo das despesas realizadas em relação aos controles internos e externos, uma vez que o sigilo é um dever imposto aos protegidos e aos agentes envolvidos em sua execução (art. 1o, § 5o da Lei 9.807/99) , não sendo oponível aos órgãos de controle.</p><p class=\"tCU_-_Transcrição\">Por fim, deve-se asseverar que a questão de responsabilização da secretária estadual não envolve o tópico de segregação de funções, uma vez que inexiste relação de hierarquia entre o ente público e o contratado, devendo os deveres funcionais serem analisados à luz da legislação de regência dos convênios.</p><p class=\"tCU_-_Transcrição\">Deste modo, devem ser acolhidos os argumentos da recorrente no sentido de afastar a imposição de responsabilidade solidária, com o reconhecimento da adoção das medidas cabíveis para a preservação do erário federal.</p><p class=\"tCU_-_Transcrição\"><b>Da responsabilidade do representante da entidade Laécio Noronha Xavier em relação à gestão dos recursos</b></p><p class=\"tCU_-_Transcrição\">Afirma o recorrente que expedia autorizações para os pagamentos sem conhecimento dos serviços prestados pelos profissionais das equipes técnicas, inclusive com a assinatura de cheques em branco, ilustrando que a Associação tinha uma função meramente formal no acordo.</p><p class=\"tCU_-_Transcrição\">Alega a ocorrência de ilegitimidade passiva do recorrente, por não ter participado de ato de gestão ou de autorização de despesa, tendo apenas assinado o aditivo ao convênio em 26/11/2013 e assumido a função em 5/11/2013.</p><p class=\"tCU_-_Transcrição\">Assevera que a responsabilidade pelas contas prestadas seria da Coordenação da Equipe Técnica do PEPDDH/CE e Visão Contábil, com a necessidade de chamamento da equipe técnica para imputação de responsabilidade solidária.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Observando o relatório de execução físico-financeira que atesta o período de vigência da avença no período de <b>julho de 2012 a dezembro de 2013</b> (peça 42, p. 81) , bem como a relação de pagamentos contida na prestação de contas incompleta indicando a execução de despesas nesse mesmo período (peça 42, p. 86-105) , é forçoso reconhecer que, se o responsável assumiu a função apenas em <b>novembro de 2013</b>, apenas uma parcela ínfima das despesas foi de efetiva gestão do recorrente, estando ligadas ao pagamento de despesas assumidas pelo gestor anterior e da continuidade do serviço prestado até o final do período (pagamento de despesa de pessoal e rescisões contratuais em dezembro de 2013, peça 42, p. 103-104) .</p><p class=\"tCU_-_Transcrição\">Embora inexista nos autos as atas de nomeação de Laécio Noronha Xavier e a ata de destituição do gestor antecessor (José Alberto Pereira) , a afirmação de que a gestão houvera se iniciado apenas em novembro de 2013 é consistente com a afirmação de que o antecessor se desvinculou da associação por motivos de saúde (peça 58) , bem como a comprovação de que todos os repasses de recursos públicos foram realizados no período da gestão de José Alberto Pereira (recibos - peça 168, p. 29-32) .</p><p class=\"tCU_-_Transcrição\">Em regra geral, a responsabilidade no âmbito dos processos de tomada de contas especial é de natureza subjetiva, não sendo possível a imputação de responsabilidade ao gestor apenas por assinar o segundo termo aditivo (peça 42, p. 78) ou apenas por exercer a função na data de entrega da prestação de contas incompleta.</p><p class=\"tCU_-_Transcrição\">Importante destacar que a menção ao enunciado da súmula 286 contida no item 34 do Acórdão não serve de fundamento para a condenação, uma vez que a inserção da entidade na condição de solidária não importa a responsabilização automática do administrador da entidade, particularmente do administrador que não teve relação com o processo de gestão dos recursos públicos.</p><p class=\"tCU_-_Transcrição\"><b>Da responsabilidade da entidade em relação ao dever da boa e regular aplicação dos recursos e da forma da comprovação da correta aplicação</b></p><p class=\"tCU_-_Transcrição\">Preliminarmente, o recorrente apresenta um pedido de prazo para apresentação de documentação essencial, fundamentado no art. 5o, LIV e LV da CF/88, em função da demora em obtenção de documentos, pelo prazo de 60 (sessenta) dias, para exibição de evidências produzidas por força-tarefa envolvendo a APAVV, a PROVITA-CE e a PEPDDH-CE.</p><p class=\"tCU_-_Transcrição\">Afirma que a atuação da entidade na execução dos programas seria uma atividade voluntária e não-remunerada, não tendo a entidade qualquer responsabilidade na movimentação dos recursos, devendo ser responsabilizada a equipe técnica, não tendo a entidade ingerência sobre as despesas em função do sigilo institucional do programa de proteção de testemunhas, uma vez que a equipe técnica do PEPDDH/CE representava a APAVV no programa, na execução do Convênio 1/2012.</p><p class=\"tCU_-_Transcrição\">Aponta para a necessidade de imputação de responsabilidade solidária dos responsáveis da equipe técnica (Tassiana Lima Alves - coordenadora, Rachell de Souza Saraiva Leão - assistente social, Lis Albuqueruque Melo - psicóloga, Francisco Claudio de Oliveira Silva - advogado, Igor Fellipe Caetano - motorista e Elane Facundo de Paula Viana - auxiliar administrativa) .</p><p class=\"tCU_-_Transcrição\">Por fim, discute a metodologia de fixação do débito, sob os seguintes aspectos: a) necessidade de reanálise das despesas listadas na Tabela I para as quais foram apresentados documentos de despesa; b) ocorrência de lançamentos em duplicidade que teriam importado despesas a maior no total de R$ 55.519,28 (Tabela II) ; c) despesas constantes no plano de trabalho e que não foram consideradas pelo TCU, no total de R$ 141.012,35 (Tabela III) ; d) necessidade de considerar a proporcionalidade de 89,82% (ao invés de 75,46% como foi adotado no cálculo do débito) , uma vez que os valores recebidos em decorrência de rendimentos financeiros deveriam compor a proporção originária.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">No que tange ao pedido de exibição de novos documentos, inexiste previsão normativa para o pedido em tela, uma vez que não é possível a juntada de novos elementos após a interposição do recurso, diante da preclusão consumativa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2928/2016/Plenário\" target=\"_blank\">Acórdão 2928/2016-TCU-Plenário</a>. Rel. Min. José Múcio Monteiro) , conforme se observa no Manual de Recursos, página 16 (Portaria/TCU 35/2014) :</p><p class=\"tCU_-_Transcrição\"><b>Princípio da preclusão consumativa</b>: praticado o ato, o recorrente não poderá mais alterá-lo ou complementá-lo. Não há previsão normativa na etapa recursal do TCU para juntada de novos elementos após a interposição do recurso. Essa inviabilidade decorre do princípio da preclusão consumativa (o ato, uma vez praticado, não pode ser repetido ou complementado) , justificado, por sua vez, pela necessidade de assegurar-se a razoável duração do processo, cujos atos se encadeiam de modo lógico e progressivo. Ademais, o devido processo legal no TCU impõe a observância dos procedimentos preestabelecidos nas normas processuais. O recorrente sabe, quando da interposição do recurso, que não serão criados procedimentos de exceção quando do exame de seu pedido. </p><p class=\"tCU_-_Transcrição\">No que concerne ao pedido de imputação de responsabilidade aos membros da equipe técnica, ao invés da entidade, cuida-se de pedido sem qualquer fundamento legal, uma vez que o Convênio foi firmado entre a Secretaria Estadual e a Associação (Convênio 1/2012 - peça 42, p. 57) , inclusive tendo a Associação a obrigação de supervisionar a execução do programa (Cláusula Sétima - peça 42, p. 60) e indicar os membros da equipe de execução do programa (Cláusula Décima Oitava, Parágrafo Segundo - peça 42, p. 61, 62) , não sendo possível responsabilizar os funcionários pela omissão do dever da entidade em prestar contas dos recursos aplicados, uma vez que os funcionários tem subordinação laboral em relação à Associação.</p><p class=\"tCU_-_Transcrição\">Não sem razão, o Convênio impunha à Associação a responsabilidade pela correta aplicação dos recursos recebidos (Cláusula Vigésima Quarta - peça 42, p. 65) , mantendo sigilo em relação a atividades praticadas pela equipe técnica, significando que o sigilo não era oponível à entidade (que deveria ter pleno conhecimento da execução das despesas) , mas em relação a terceiros, inexistindo qualquer previsão legal para que a entidade se omita no dever próprio de prestar contas dos recursos recebidos.</p><p class=\"tCU_-_Transcrição\">Quanto ao pedido dos itens \"a\" e \"c\", o recorrente não indicou quais os documentos que subsidiariam as despesas indicadas, quais sejam, os documentos contábeis que comprovariam as despesas e a sua relação com o programa público, razão pela qual as relações apresentadas, por si só, não têm a força comprobatória das despesas realizadas, à míngua dos documentos necessários (recibos ou notas fiscais) .</p><p class=\"tCU_-_Transcrição\">Todavia, é forçoso reconhecer que parte das despesas bancárias pôde ser comprovada pelos extratos bancários contidos nos autos:</p><table><tbody><tr>\t<td><p><i>Ref</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor</i></p></td>\t<td><p><i>Localização do extrato</i></p></td></tr><tr>\t<td><p><i>10</i></p></td>\t<td><p><i>30/7/2012</i></p></td>\t<td><p><i>36,00</i></p></td>\t<td><p><i>peça 42, p. 136 (20/7/2012) </i></p></td></tr><tr>\t<td><p><i>34</i></p></td>\t<td><p><i>30/8/2012</i></p></td>\t<td><p><i>36,00</i></p></td>\t<td><p><i>peça 42, p. 137 (20/8/2012) </i></p></td></tr><tr>\t<td><p><i>59</i></p></td>\t<td><p><i>30/9/2013</i></p></td>\t<td><p><i>20,00</i></p></td>\t<td><p><i>peça 42, p. 138 (20/9/2012 e 28/9/2012) = R$ 18,00+R$ 2,00</i></p></td></tr><tr>\t<td><p><i>200</i></p></td>\t<td><p><i>28/2/2013</i></p></td>\t<td><p><i>10,00</i></p></td>\t<td><p><i>peça 43, p. 36 (R$ 2,00 * 5 - 15/2/2013) </i></p></td></tr><tr>\t<td><p><i>239</i></p></td>\t<td><p><i>31/3/2013</i></p></td>\t<td><p><i>2,00</i></p></td>\t<td><p><i>peça 43, p. 37 (27/3/2013) </i></p></td></tr><tr>\t<td><p><i>293</i></p></td>\t<td><p><i>30/6/2013</i></p></td>\t<td><p><i>44,00</i></p></td>\t<td><p><i>peça 43, p. 41 (10/6/2013) </i></p></td></tr><tr>\t<td><p><i>375</i></p></td>\t<td><p><i>31/10/2013</i></p></td>\t<td><p><i>9,00</i></p></td>\t<td><p><i>peça 43, p. 46 (21/10/2013) </i></p></td></tr><tr>\t<td><p><i>404</i></p></td>\t<td><p><i>30/11/2013</i></p></td>\t<td><p><i>9,00</i></p></td>\t<td><p><i>peça 43, p. 47 (20/11/2013) </i></p></td></tr><tr>\t<td><p><b><i>448</i></b></p></td>\t<td><p><b><i>31/12/2013</i></b></p></td>\t<td><p><b><i>19,79</i></b></p></td>\t<td><p><b><i>sem comprovação no extrato (peça 46, p. 48) </i></b></p></td></tr><tr>\t<td></td>\t<td><p><i>Total</i></p></td>\t<td><p><i>166,00</i></p></td>\t<td><p><i> (R$ 185,79- R$ 19,79) </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">A jurisprudência da Corte reconhece ser incabível a imputação de débito à entidade convenente em decorrência da realização de despesas bancárias necessárias e inevitáveis para a execução do convênio, a exemplo do julgamento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/912/2014/Plenário\" target=\"_blank\">Acórdão 912/2014-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , ao interpretar o art. 8o, VII da IN/STN 1/97, motivo pelo qual as despesas bancárias comprovadas e não contidas na relação da peça 68 podem ser excluídas do débito imputado.</p><p class=\"tCU_-_Transcrição\">Quanto às despesas que foram computadas em duplicidade na relação elaborada pela SECEX/CE (peça 68) , razão assiste ao recorrente quanto ao cômputo em duplicidade das despesas abaixo indicadas:</p><table><tbody><tr>\t<td><p><i>peça 50, p. 160</i></p></td>\t<td><p><i>peça 47, p. 263</i></p></td>\t<td><p><i>R$ 1.350,00</i></p></td>\t<td><p><i>Pagamento de diárias para Aquiraz e São Benedito (peça 50, p. 161) </i></p></td></tr><tr>\t<td><p><i>peça 46, p. 355</i></p></td>\t<td><p><i>Peça 49, p. 123</i></p></td>\t<td><p><i>R$ 9.300,00</i></p></td>\t<td><p><i>Pagamento de encargos (folha de pagamento de fevereiro de 2013) </i></p></td></tr><tr>\t<td><p><i>peça 44, p. 188</i></p></td>\t<td><p><i>peça 46, p. 251</i></p></td>\t<td><p><i>R$ 2.575,06</i></p></td>\t<td><p><i>Pagamento de férias de Igor Felipe (julho de 2013) -  peça 46, p. 252</i></p></td></tr><tr>\t<td><p><i>peça 44, p. 190</i></p></td>\t<td><p><i>peça 46, p. 253 </i></p></td>\t<td><p><i>R$ 2.575,06</i></p></td>\t<td><p><i>Pagamento de férias de Elane Facundo (julho de 2013) - peça 46, p. 254</i></p></td></tr><tr>\t<td><p><i>peça 46, p. 255</i></p></td>\t<td><p><i>peça 46, p. 264</i></p></td>\t<td><p><i>R$ 4.488,74</i></p></td>\t<td><p><i>Pagamento de férias de Lis Albuquerque (julho de 2013) - peça 46, p. 265</i></p></td></tr><tr>\t<td><p><i>peça 48, p. 34</i></p></td>\t<td><p><i>peça 50, p. 355</i></p></td>\t<td><p><i>R$ 8.401,99</i></p></td>\t<td><p><i>DARF, GRF, GPS do mês de outubro (peça 48, p. 35-38) </i></p></td></tr><tr>\t<td><p><i>peça 44, p. 81</i></p></td>\t<td><p><i>peça 46, p. 277</i></p></td>\t<td><p><i>R$ 17.408,43</i></p></td>\t<td><p><i>Pagamento de salários de Elane Facundo, Cláudio Oliveira, Igor Felipe, Lis Albuquerque, Rachel de Souza e Tassiana Lima do mês de setembro de 2013 (peça 44, p. 82-83) </i></p></td></tr><tr>\t<td><p><i>peça 44, p. 69</i></p></td>\t<td><p><i>peça 44, p. 310</i></p></td>\t<td><p><i>R$ 1.440,00</i></p></td>\t<td><p><i>Pagamento de vale refeição de Elane Facundo, Cláudio Oliveira, Igor Felipe, Lis Albuquerque, Rachel de Souza e Tassiana Lima de outubro de 2013 (peça 44, p. 70-72) </i></p></td></tr><tr>\t<td><p><i>peça 44, p. 73</i></p></td>\t<td><p><i>peça 44, p. 314</i></p></td>\t<td><p><i>R$ 1.440,00</i></p></td>\t<td><p><i>Pagamento de vale refeição de Elane Facundo, Cláudio Oliveira, Igor Felipe, Lis Albuquerque, Rachel de Souza e Tassiana Lima de novembro de 2013 (peça 44, p. 74-76) </i></p></td></tr><tr>\t<td><p><i>peça 44, p. 44</i></p></td>\t<td><p><i>peça 46, p. 193</i></p></td>\t<td><p><i>R$ 1.440,00</i></p></td>\t<td><p><i>Pagamento de vale refeição de Elane Facundo, Cláudio Oliveira, Igor Felipe, Lis Albuquerque, Rachel de Souza e Tassiana Lima de fevereiro de 2013 (peça 44, p. 45-50) </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Não foi possível observar a ocorrência de duplicidade na despesa infra mencionada, uma vez que se trata de pagamento de diárias em viagens/datas distintas conforme indicadas nos documentos de comprovação:</p><table><tbody><tr>\t<td><p><i>Documento de comprovação: peça 43, p. 148</i></p><p><i> (R$ 3.600,00 - Ch 850115) </i></p><p><i>Diárias para viagens: Brasília, Quitorianópolis, São Benedito, Limoeiro do Norte, Itapipoca e Juazeiro do Norte  (peça 43, p. 149) </i></p></td>\t<td><p><i>Documento de comprovação: peça 43, p. 158</i></p><p><i> (R$ 5.100,00 - Ch 85140) </i></p><p><i>Diárias para viagens: Juazeiro do Norte, Minas Gerais, Limoneiro do Norte, Aracati/Cumbe e São Benedito (peça 43, p. 159) </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Todavia, em relação à duplicidade, é importante observar que, embora os valores lançados em duplicidade estejam incluídos no valor de recursos considerados válidos, no total de R$ 667.622,53 (peça 72, p. 1-2) , o reconhecimento de lançamentos em duplicidade na relação da peça 68 teria como consequência o aumento do débito apurado contra os responsáveis, uma vez que a exclusão da despesa em duplicidade importaria uma redução das despesas comprovadas pelos responsáveis.</p><p class=\"tCU_-_Transcrição\">Deste modo, a questão da duplicidade não deve ser reconhecida em sede recursal, pois implicaria um agravamento desfavorável da situação dos recorrentes, em prejuízo do princípio da proibição da reformatio in pejus.</p><p class=\"tCU_-_Transcrição\">No que concerne a proporcionalidade, cuida-se de equívoco por parte do recorrente, uma vez que, observando a fórmula de cálculo expressa na peça 72, p. 2, é possível observar que o cálculo da proporcionalidade, indicando a divisão de 75,46% de recursos federais e 24,54% de recursos estaduais, decorre da comparação entre os valores de recursos federais repassados e os valores contidos na prestação de contas final (peça 42, p. 82, 84) .</p><p class=\"tCU_-_Transcrição\">Assim, caso o fosse adotado o percentual de 89,82% pretendido pelo recorrente (apenas pela comparação entre os percentuais originários do convênio) , o valor do débito seria fixado em patamar superior, uma vez que existiriam mais recursos federais em relação aos recursos estaduais, aumentando o débito a ser apurado contra o responsável.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÕES</b></p><p class=\"tCU_-_Transcrição\">A responsabilidade da Secretária Estadual estaria configurada apenas na situação de omissão por parte do órgão na adoção de medidas de preservação do erário federal, devendo ser observado que a gestora adotou as medidas necessárias (instauração de processo de tomada de contas especial) para obtenção dos documentos comprobatórios da despesa pública. Ademais, o repasse em parcela única guarda paralelismo com o mecanismo de repasse adotado pela União, não servindo de fundamento para imputação do débito.</p><p class=\"tCU_-_Transcrição\">Se a execução da despesa estava ao cargo da entidade contratada (Associação de Parentes e Amigos de Vítima da Violência) , a responsabilização da secretária estadual exigiria a evidenciação de comportamento desidioso no acompanhamento da execução do programa público, o que não se verifica na situação em que a existência de reuniões contínuas comprovaram a existência de controles no nível de resultados obtidos.</p><p class=\"tCU_-_Transcrição\">Se o responsável por presidir a entidade (Laécio Noronha Xavier) assumiu a função apenas em novembro de 2013, em momento em que a maior parte das despesas já havia sido executada, restando apenas o pagamento residual de despesas, deve-se reconhecer a ausência de responsabilidade por não estar presente o requisito de gestão dos recursos, não sendo possível a responsabilização de forma objetiva, apenas pela assinatura de termo aditivo ou por exercer a função na data de prestação das contas.</p><p class=\"tCU_-_Transcrição\">O pedido de exibição de novos documentos após a apresentação do recurso não tem previsão normativa, uma vez que se aplica o princípio da preclusão consumativa em relação à prática do ato de apresentação do recurso.</p><p class=\"tCU_-_Transcrição\">A responsabilidade deve ser imputada à entidade, não sendo possível a responsabilização dos membros da equipe técnica, por se tratarem de funcionários subordinados à entidade responsável, nos termos da legislação trabalhista e do próprio convênio firmado com o Governo Estadual, cabendo à Associação o acompanhamento das atividades de execução do Convênio.</p><p class=\"tCU_-_Transcrição\">Cabe ao recorrente indicar os documentos necessários à comprovação das despesas realizadas, não bastando indicar a relação de despesas desacompanhada dos documentos necessários à comprovação da despesa realizada. Por fim, existe comprovação das despesas bancárias segundo os extratos bancários contidos no processo, no valor total de R$ 166,00 (cento e sessenta e seis reais) , que devem ser reduzidas do débito apurado.</p><p class=\"tCU_-_Transcrição\">A exclusão de despesas em duplicidade ou o reconhecimento de percentual federal em patamar superior (proporcionalidade dos recursos) implicaria o aumento do débito apurado, em prejuízo ao recorrente, sendo vedado em decorrência do princípio da non reformatio in pejus.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">Deste modo, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Mariana Lobo Botelho de Albuquerque, Associação de Parentes e Amigos de Vítimas da Violência e Laécio Noronha Xavier contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a>, para propor, com base nos artigos 32 e 33 da Lei 8.443/92, combinado com o art. 285 do RI/TCU, conhecer os recursos e:</p><p class=\"tCU_-_Transcrição\">a) dar provimento integral aos recursos de Mariana Lobo Botelho de Albuquerque e Laécio Noronha Xavier, julgando regulares as contas dos responsáveis e dando quitação;</p><p class=\"tCU_-_Transcrição\">b) dar provimento parcial ao recurso da Associação de Parentes e Amigos de Vítimas da Violência para excluir o débito o valor de R$ 166,00, dando a seguinte redação ao item 9.3 do Acórdão:</p><p class=\"tCU_-_Transcrição\">9.3. condenar a Associação de Parentes Amigos de Vítimas da Violência ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea a, do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a quantia ressarcida, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>Débito (D) /</i></p><p><i>Crédito (C) </i></p></td></tr><tr>\t<td><p><i>86.443,97</i></p></td>\t<td><p><i>22/06/2012</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>533,15</i></p></td>\t<td><p><i>27/05/2015</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">c) dar ciência aos recorrentes e à Procuradoria da República no Ceará da decisão que vier a ser proferida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO MPTCU divergiu parcialmente da unidade técnica nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">I - Histórico</p><p class=\"tCU_-_Transcrição\"> </p><p class=\"tCU_-_Transcrição\">A decisão impugnada condenou os recorrentes em virtude de falhas na prestação de contas do Convênio 5/2010, firmado entre a Secretaria de Direitos Humanos da Presidência da República (SDH/PR) e a secretaria de Justiça e Cidadania do Estado do Ceará (Sejus/CE) , tendo aquela unidade da federação por interveniente (peça 2, p. 140) . O objetivo do acordo consistiu na implantação do \"programa estadual de proteção aos defensores de direitos humanos no Estado do Ceará em situação de risco ou vulnerabilidade\" (peça 2, p. 140) , tendo contado com repasses federais no valor de R$ 590.397,93, em parcela única, mediante duas ordens bancárias datadas de 31/1/2011 (peça 4, p. 118) .</p><p class=\"tCU_-_Transcrição\">O instrumento do ajuste previa expressamente a execução indireta de seu objeto (peça 2, p. 142) , de modo que o convenente publicou edital para selecionar entidade apta à implementação do programa (peça 3, p. 62-70) , tendo selecionado a APAVV.</p><p class=\"tCU_-_Transcrição\">A prestação de contas relativa ao convênio obteve aprovação parcial naquela fase interna, tendo a SDH/PR considerado regulares despesas no valor de R$ 533,16. O emprego do restante dos recursos transferidos, perfazendo R$ 589.864,77, não teria sido aferido, eis que \"constatou[-se] que os documentos apresentados estavam incompletos, (...) como: notas fiscais, recibos, faturas, cartões de embarque, contratos, recibo de pagamento de autônomo, procedimento licitatório, extratos bancários e etc.\" (peça 1, p. 5) .</p><p class=\"tCU_-_Transcrição\">Em pronunciamento inicial (peça 65) , a Secex/CE propôs a condenação da APAVV e da Sra. Mariana Lobo Botelho de Albuquerque a solidariamente ressarcirem R$ 590.397,93, bem assim a pagarem multa individual fundamentada no artigo 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">O Ministério Público, dissentindo daquela proposta (peça 66) , ponderou que: 1) a associação não havia sido devidamente citada; 2) a secretária de Justiça e Cidadania do Ceará trouxera extrato bancário, notas fiscais, recibos e cupons fiscais, alguns dos quais aptos a demonstrar a destinação dos recursos do convênio; 3) o então governador deveria ser excluído da relação processual, tendo em vista a jurisprudência do Tribunal de Contas da União; e 4) o segundo ponto da citação (afronta ao cronograma de liberação fixado em edital) não subsistiria como causa de responsabilização, tendo em vista a inteligência do artigo 25 da IN STN 1/1997 e a falta de regramento acerca da subtransferência no instrumento do convênio firmado. </p><p class=\"tCU_-_Transcrição\">No que tange à irregularidade conducente ao débito, reparamos, naquela primeira manifestação (peça 66, p. 2) , que: </p><p class=\"tCU_-_Transcrição\">13. Quanto aos comprovantes, observa-se que parte dos documentos gravados com a identificação do convênio deixa de especificar os serviços prestados (quantidade e data das diárias; trajeto percorrido etc.) e vice-versa. Entrementes, determinados recibos apresentam, simultaneamente, a identificação do convênio e o discrímen do serviço (e.g. peça 52, p. 26, 31, 32, 33, 35, 42) , prestando-se, com isso, a configurar o nexo entre o convênio e os desencaixes efetuados.</p><p class=\"tCU_-_Transcrição\">Acolhidas as ponderações acima sintetizadas (peça 67) , foi determinada a apuração do débito a partir dos elementos de defesa trazidos, a citação da APAVV e de seu representante ao tempo da prestação de contas (Sr. Laécio Noronha Xavier) bem assim a renovação do chamamento da secretária de Justiça e Cidadania do Estado do Ceará (peça 67) .</p><p class=\"tCU_-_Transcrição\">Efetuadas as providências enumeradas, e reexaminado o acervo probatório, a Secex/CE recalculou o dano perpetrado em R$ 86.609,97 (peça 72) . Na sequência, tendo efetuado a citação de agentes ligados à associação, produziu nova análise de mérito (peças 108-110) , em que propôs a condenação da APAVV e dos Srs. José Alberto Pereira e Laécio Noronha Xavier e Sra. Mariana Lobo Botelho de Albuquerque (titular da Sejus/CE) à reposição do dano, bem assim ao pagamento de multa proporcional, tal como previsto no art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Transcrição\">O Ministério Público de Contas da União, em parecer antecedente (peça 111) , posicionou-se de acordo com o cálculo do dano apurado e com a proposta de responsabilização formulada pela Secex/CE, com o reparo de que descaberia rejeitar as alegações de defesa da APAVV - entidade que, embora citada (peça 105) , não se manifestou no feito. </p><p class=\"tCU_-_Transcrição\">Alinhado com as propostas da unidade técnica e do Parquet, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a>, ora recorrido, posteriormente apostilado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1819/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1819/2019-TCU-Segunda Câmara</a> (Rel. Min. Marcos Bemquerer - peça 133) em decorrência de mera omissão do CNPJ da APAVV no cabeçalho da deliberação.</p><p class=\"tCU_-_Transcrição\">II - Análise dos recursos</p><p class=\"tCU_-_Transcrição\">A Secretaria de Recursos (Serur) , posicionando-se quanto ao mérito dos apelos, propôs o acolhimento integral dos argumentos apresentados pelos Srs. Laécio Noronha Xavier e Mariana Lobo Botelho de Albuquerque (peça 186, p. 11-12) , a fim de que suas contas sejam julgadas regulares. Ademais, manifestou-se pelo provimento parcial do recurso da APAVV, minorando-se em R$ 166,00 o débito a ela imputado.</p><p class=\"tCU_-_Transcrição\">Cumpre adentrarmos o exame dos argumentos de cada recorrente. </p><p class=\"tCU_-_Transcrição\">Sr. José Alberto Pereira, ex-representante da APAVV (peças 125, 126, 128 e 167) </p><p class=\"tCU_-_Transcrição\">Ainda que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a> não tenha julgado suas contas nem lhe dirigido qualquer comando, o Sr. José Alberto Pereira contra ele se insurgiu. (peça 125, p. 10-11) .</p><p class=\"tCU_-_Transcrição\">A Serur, em manifestação à peça 170, pugnou pelo não conhecimento do apelo, considerando a falta de interesse recursal. O Ministro Relator, em linha com a unidade especializada, emitiu juízo pela não admissibilidade do recurso (peça 177) .</p><p class=\"tCU_-_Transcrição\">Nesta assentada, o Parquet acompanha a conclusão pela incognoscibilidade do recurso, eis que não houve sucumbência em desfavor do Sr. José Alberto Pereira.</p><p class=\"tCU_-_Transcrição\">Sra. Mariana Lobo Botelho de Albuquerque, secretária estadual (peças 162-163) </p><p class=\"tCU_-_Transcrição\">Os documentos fiscais trazidos pela Sra. Mariana Lobo Botelho de Albuquerque por ocasião de sua primeira manifestação nesta TCE (peças 41-52, em resposta à citação de peça 7) foram capazes de comprovar inequivocamente o liame entre os recursos do convênio em tela e a maior parte dos gastos ali efetuados. Nesse diapasão, de ordem do Ministro Relator (peça 67) , a diligente unidade técnica examinou pormenorizadamente as notas fiscais e recibos então colacionados, concluindo que o dano presumido não mais correspondia à íntegra dos valores repassados (R$ 590.397,93) , e sim a R$ 86.609,97 (valores de 31/1/2011) .</p><p class=\"tCU_-_Transcrição\">Por força do aludido despacho (peça 67) , renovou-se a citação à Sra. Mariana Lobo Botelho de Albuquerque, desta feita descrevendo da seguinte forma as irregularidades que impugnariam suas contas:</p><p class=\"tCU_-_Transcrição\"> (...) não execução do objeto pactuado, o que ocasionou  a  reprovação parcial das contas apresentadas relativas ao Convênio 005/2010 (Siafi 666148) , nos valores constantes do débito apurado. Consta da tabela em anexo (peça 68) os comprovantes considerados válidos para fins de aprovação da prestação de contas, tendo os demais sido reprovados por não demonstrarem o nexo causal com o objeto do convênio (identificação do convênio e discriminação do objeto) , consoante determinação do Ministro Relator no despacho de peça 67, item a. </p><p class=\"tCU_-_Transcrição\"> (peça 77, p. 1) </p><p class=\"tCU_-_Transcrição\">No bojo do apelo em análise (peças 162-163) , a secretária estadual assevera, em apertada síntese, que:</p><p class=\"tCU_-_Transcrição\">\ta) \"a atuação da recorrente foi pautada na legislação aplicável à espécie e visando o pleno atendimento do objetivo do Convênio, atuando segundo critério do \"administrador - médio no desempenho das suas atribuições funcionais (...) \" (peça 162, p. 4) ;</p><p class=\"tCU_-_Transcrição\">\tb) \"foi a própria SEJUS/CE, sob a gestão da recorrente, que tomou a iniciativa de instaurar a Tomada de Contas Especial em face da APAVV exatamente porque esta, mesmo após inúmeras oportunidades para apresentar a documentação necessária à prestação de contas, sagrou-se inerte, à época\" (peça 162, p. 5) ;</p><p class=\"tCU_-_Transcrição\">\tc) \"pela própria natureza do Programa, de proteção a pessoas em situação de risco e de vulnerabilidade por se proporem à defesa dos direitos humanos, algumas ações e, consequentemente, as despesas daí decorrentes, guardam o sigilo muitas vezes determinante à preservação da integridade física e até mesmo da vida do defensor, como é o caso, por exemplo, de informações inerentes à data e trechos de uma passagem aérea (...) \" (peça 162, p. 6) ;</p><p class=\"tCU_-_Transcrição\">\td)  \"considerando a amplitude das atribuições institucionais da SEJUS, seria desarazoado exigir a atuação pessoal da recorrente nas atividades diárias da execução dos convênios/contratos da Pasta\" (peça 162, p. 7) ;</p><p class=\"tCU_-_Transcrição\">\te) recorda que, de acordo com o art. 22, caput, do Decreto-Lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , as <b>exigências das políticas públicas</b> devem ser levadas em consideração na interpretação de normas sobre a gestão pública (peça 162, p. 10) ;</p><p class=\"tCU_-_Transcrição\">\tf) a recorrente não teria atuado com culpa e nem sob erro grosseiro (peça 162, p. 12-23) ; e</p><p class=\"tCU_-_Transcrição\">\tg) a conduta atribuída à recorrente não pode ser caracterizada como ato ímprobo (peça 162, p. 25-30) .</p><p class=\"tCU_-_Transcrição\">\tA Serur, ao posicionar-se pelo provimento do recurso de reconsideração- e consequente julgamento pela regularidade das contas da Sra. Mariana Lobo Botelho de Albuquerque -, sublinhou as <b>tempestivas providências de resguardo ao erário adotadas pela recorrente</b>, conforme análise cujo excerto reproduzimos abaixo:</p><p class=\"tCU_-_Transcrição\">18.\tNote-se, portanto, que a imputação de débito solidário à gestora seria possível apenas na situação de omissão da Secretária Estadual na fiscalização da execução da avença, o que não ocorreu no presente caso, uma vez que o órgão estadual logrou apresentar documentação parcial da execução das despesas (peças 41-52) , denotando o <b>cumprimento do dever de fiscalização</b> da aplicação dos recursos públicos federais.</p><p class=\"tCU_-_Transcrição\">19.\tAdemais, existe registro nos autos de que <b>a gestora já havia instaurado comissão de Tomada de Contas Especial em 13/6/2014 (Portaria 493/2014 - peça 4, p. 157-158) , em período anterior a instauração da presente tomada de contas especial</b> (20/8/2015 - peça 1, p. 7) , demonstrando que a gestora adotou as medidas cabíveis para a preservação do erário federal, não sendo possível reconhecer omissão durante sua gestão.</p><p class=\"tCU_-_Transcrição\"> (peça 186, p. 5 - grifamos) </p><p class=\"tCU_-_Transcrição\">O Ministério Público, nesta oportunidade, endossa as ponderações e a conclusão alcançada pela secretaria especializada (peça 186, p. 4-6) , opinando pela regularidade das contas da recorrente Mariana Lobo Botelho de Albuquerque.</p><p class=\"tCU_-_Transcrição\">Aduzimos que, afora os motivos aventados pela Serur - suficientes, por si sós, para justificar o posicionamento ora esposado -, as razões estampadas no penúltimo segmento deste parecer (\"V - Standard probatório aplicável às ações de proteção a pessoas tuteladas\") igualmente militam em favor da regularidade das contas da recorrente.</p><p class=\"tCU_-_Transcrição\">Sr. Laécio Noronha Xavier, então representante da APAVV (peças 157, 160, 164 e 168) </p><p class=\"tCU_-_Transcrição\">Compulsando a peça 83, nota-se que o Sr. Laécio Noronha Xavier, então representante da APAVV, fora citado por razão idêntica àquela que motivou a citação da Sra. Mariana Lobo Botelho de Albuquerque, quais sejam, a inaptidão de certos comprovantes de despesa, devido à falta do ateste e/ou da identificação do convênio. </p><p class=\"tCU_-_Transcrição\">As razões de seu apelo (peças 157, 160, 164 e 168) são, em resumo:</p><p class=\"tCU_-_Transcrição\">\ta) convênios semelhantes ao ora tratado \"são absolutamente atípicos, uma vez que os seus coordenadores gerais são compelidos a não tomarem conhecimento das ações realizadas e dos gastos gerais efetuados nos programas\" (peça 157, p. 3) ;</p><p class=\"tCU_-_Transcrição\">\tb) a APAVV é formada majoritariamente por familiares de vítimas de \"crimes violentos letais intencionais\" e na prática, convênios dessa natureza têm consistido em \"recepcionar equipes técnicas para convênios públicos dos programas de proteção, com o fito de o Estado se safar diretamente de compromissos fiscais, trabalhistas e previdenciários em relação a estes profissionais\" (peça 157, p. 4) .</p><p class=\"tCU_-_Transcrição\">\tc) os dirigentes da APAVV, por determinação legal, \"não podem, sequer, terem acesso a relação de protegidos (identificados por código) , documentos e livros fiscais enquanto durar o convênio\" (peça 157, p. 6) ; e</p><p class=\"tCU_-_Transcrição\">\td) excetuando a assinatura do segundo aditivo ao convênio, o recorrente não praticou qualquer ato de gestão, não autorizou qualquer despesa, nem assinou a prestação de contas em questionamento, até porque teria ingressado \"nos últimos dias do convênio\" (ambas citações à peça 157, p. 9) .</p><p class=\"tCU_-_Transcrição\">\tCom base nos motivos adiante, a Serur propugna o conhecimento e provimento integral do apelo:</p><p class=\"tCU_-_Transcrição\">33. Observando o relatório de execução físico-financeira que atesta o período de vigência da avença no período de julho de 2012 a dezembro de 2013 (peça 42, p. 81) , bem como a relação de pagamentos contida na prestação de contas incompleta indicando a execução de despesas nesse mesmo período (peça 42, p. 86-105) ,<b> é forçoso reconhecer que, se o responsável assumiu a função apenas em novembro de 2013, apenas uma parcela ínfima das despesas foi de efetiva gestão do recorrente</b>, estando ligadas ao pagamento de despesas assumidas pelo gestor anterior e da continuidade do serviço prestado até o final do período (pagamento de despesa de pessoal e rescisões contratuais em dezembro de 2013, peça 42, p. 103-104) .</p><p class=\"tCU_-_Transcrição\">34. Embora inexista nos autos as atas de nomeação de Laécio Noronha Xavier e a ata de destituição do gestor antecessor (José Alberto Pereira) , a afirmação de que a gestão houvera se iniciado apenas em novembro de 2013 é consistente com a afirmação de que o antecessor se desvinculou da associação por motivos de saúde (peça 58) , bem como a comprovação de que todos os repasses de recursos públicos foram realizados no período da gestão de José Alberto Pereira (recibos - peça 168, p. 29-32) .</p><p class=\"tCU_-_Transcrição\"> (peça 186, p. 6-7 - grifamos) </p><p class=\"tCU_-_Transcrição\">Sem reparos à instrução da unidade técnica, o Parquet de Contas avaliza o encaminhamento proposto, qual seja, o julgamento pela regularidade das contas do recorrente Laécio Noronha Xavier. </p><p class=\"tCU_-_Transcrição\">Aduzimos que, afora os motivos aventados pela Serur - suficientes, por si sós, para justificar o posicionamento ora esposado -, as razões estampadas no penúltimo segmento deste parecer (\"V - Standard probatório aplicável às ações de proteção a pessoas tuteladas\") igualmente militam em favor da regularidade das contas do recorrente.</p><p class=\"tCU_-_Transcrição\">Associação de Parentes e Amigos de Vítimas da Violência - APAVV (peças 159 e 169) , </p><p class=\"tCU_-_Transcrição\">Em sua primeira manifestação quanto ao mérito da TCE (peça 159) , a APAVV discorre extensamente sobre o caráter sigiloso das ações envolvendo a proteção de pessoas ameaçadas, diante da fundamental manutenção de seu anonimato. Tal característica teria determinado o seguinte desenho institucional, de acordo com a associação recorrente:</p><p class=\"tCU_-_Transcrição\">O PROVITA-CE [Programa Cearense de Proteção a Vítimas e Testemunhas Ameaçadas] e o PEPDDH-CE [Programa Estadual de Proteção aos Defensores de Direitos Humanos do Ceará], portanto, por estarem inseridos em uma \"rede nacional ultrassecreta\", nem um Coordenador ou dirigente da APAVV detinha qualquer responsabilidade solidária ou subsidiária com os recursos financeiros em face da \"obrigação de desconhecimento\" sobre o nexo causal da discriminação das despesas do convênio com os usuários e seus familiares, tanto pelo sigilo de identidade e localização dos protegidos, como pelas secretas dificuldades institucionais e materiais de enviar pessoas protegidas para outros estados, receber pessoas protegidas de outros estados e/ou manter protegidos no Ceará.</p><p class=\"tCU_-_Transcrição\">Em face dos impedimentos legais, o monopólio do conhecimento dos diferentes e secretos gastos efetivados nos programas protetivos em seu nexo causal com o objeto do convênio operado por complexa rede de atores e ações pertence à Equipe Técnica e SEJUS.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Estes fatos, amplamente amparados na legislação servem para demonstra de forma irrefutável que a APAVV não detinha a posse e o controle da documentação administrativa e contábil de execução do convênio em deslinde, bem como do PROVITA, ficando esta documentação na posse e controle da Secretaria de Justiça do Estado do Ceará - SEJUS.</p><p class=\"tCU_-_Transcrição\"> (peça 159, p. 12 e 14) </p><p class=\"tCU_-_Transcrição\"> </p><p class=\"tCU_-_Transcrição\">Na mesma linha, prossegue a associação recorrente:</p><p class=\"tCU_-_Transcrição\">O papel da APAVV era tão somente autorizar mensalmente o repasse dos valores depositados na conta corrente de instituição financeira autorizada pelo Convênio para pagamento salarial dos membros da Equipe Técnica e de suas despesas com os usuários protegidos, bem como apresentar a SEJUS (e ao CONDEL) as planilhas de prestação de contas entregues pela Coordenação Executiva da Equipe Técnica;</p><p class=\"tCU_-_Transcrição\">Como os programas são sigilosos é real a impossibilidade de qualquer dirigente da APAVV identificar a forma de gastos, senão pelas informações contábeis advindas da Equipe Técnica, ou seja, sem condições de \"pecar por ação ou omissão\", o que exclui qualquer forma de responsabilidade.</p><p class=\"tCU_-_Transcrição\"> (p. 159, p. 17) </p><p class=\"tCU_-_Transcrição\">Ou seja, conforme o recurso de peça 159, o dirigente da APAVV não dispunha de condições de identificar os beneficiários (pessoa protegida) nem o teor dos gastos efetuados, por imposição normativa sobre a dinâmica do programa. Até esse ponto, concordamos com a conclusão da Serur sobre a rejeição do argumento, embora não compartilhemos do raciocínio da unidade (peça 186, p. 8) , transcrito abaixo:</p><p class=\"tCU_-_Transcrição\">44. Não sem razão, o Convênio impunha à Associação a responsabilidade pela correta aplicação dos recursos recebidos (Cláusula Vigésima Quarta - peça 42, p. 65) , mantendo sigilo em relação a atividades praticadas pela equipe técnica, significando que o sigilo não era oponível à entidade (que deveria ter pleno conhecimento da execução das despesas) , mas em relação a terceiros, inexistindo qualquer previsão legal para que a entidade se omita no dever próprio de prestar contas dos recursos recebidos.</p><p class=\"tCU_-_Transcrição\">Ponderamos que a chamada \"equipe técnica\", conforme extensamente discorrem os recorrentes,<b> não consistia propriamente em unidade interna à estrutura APAVV</b>, e sim em grupo de profissionais indicados, paritariamente, pela Sejus-CE, pela Secretaria Nacional de Direitos Humanos (SNDH -Ministério da Justiça) e pela própria APAVV, atuantes na sede da Sejus-CE. Assim, torna-se plausível que o sigilo fosse oponível aos representantes da APAVV, por força do particular desenho institucional das ações daquela natureza (proteção de pessoas ameaçadas) .</p><p class=\"tCU_-_Transcrição\">A razão vislumbrada pelo Ministério Público para afastar os argumentos trazidos à peça 159, a outro tempo, enfoca no fato de que não se impugna, nesta TCE, a natureza nem os destinatários dos gastos, mas tão somente os defeitos que maculam os documentos comprobatórios de parte daquelas despesas - máxime a falta de identificação da origem dos recursos e/ou a especificação de seu objeto -, as quais impossibilitam a plena rastreabilidade dos recursos (\"nexo\") .</p><p class=\"tCU_-_Transcrição\">Nada obstante, à peça 169 a APAVV colaciona informação específica, não esclarecida até o momento - a saber: haveria \"vedação legal de agentes da SEJUS e da APAVV conhecerem a <b>comprovação documental</b> de sua execução\" (peça 169, p. 3 - grifamos) . </p><p class=\"tCU_-_Transcrição\">Qualificando de \"surreais\" as peculiaridades do convênio em apreço (peça 169, p. 2) , a APAVV sustentou que a seu representante teria cabido \"somente autorizar cegamente os pagamentos financeiros de convênios com e entre órgãos públicos através de cheques\" (peça 169, p. 3) , de modo que:</p><p class=\"tCU_-_Transcrição\">7. Caso um Coordenador Geral requisitasse, por suspeita ou não, a comprovação documental de algum gasto da Planilha Financeira do programa, também não teria tal acesso ordenado pela Equipe Técnica em face de vedação legal.</p><p class=\"tCU_-_Transcrição\"> (peça 169, p. 3) </p><p class=\"tCU_-_Transcrição\">Por oportuno, e em complemento à alegação acima, vale transcrever as considerações que se seguem:</p><p class=\"tCU_-_Transcrição\">8. E em situação extrema, caso o Coordenador Geral APAVV não assinasse os cheques e os documentos do programa de proteção dos defensores, este seria freado, ocasionando, até, risco de morte para os protegidos.</p><p class=\"tCU_-_Transcrição\">9. Assim, a peculiaridade surreal é que somente restava uma opção à APAVV e seus Coordenadores Gerais: CONFIAR CEGAMENTE no trabalho e boa-fé da Equipe Técnica em relação ao nexo causal do convênio, sob pena de paralisação do programa e de colocar em situação de risco dos protegidos.</p><p class=\"tCU_-_Transcrição\">10. O ALTO RISCO para a APAVV, além de desproporcional, é injusto, uma vez que a entidade responde perante aos órgãos públicos e Cortes de Contas, juntamente com seus Coordenadores Gerais, por gastos financeiros realizados pela Equipe Técnica, sem jamais a entidade ter recebido qualquer gratificação pecuniária por intermediar o Convênio, bem como seus Coordenadores Gerais e Diretores, mesmo assinando contratos, aditivos e cheques do programa de proteção, somente faziam de forma ABSOLUTAMENTE vinculada às Planilhas Financeiras.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">12. E como não podiam identificar as razões dos gastos financeiros realizados pela Equipe Técnica, tendo em vista que somente as Planilhas Financeiras e não os comprovantes dos livros fiscais eram conhecidos pela União, Estado, APAVV e seus Coordenadores Gerais e respectiva Assessoria Contábil, a única forma de controle interno que poderia exercer a APAVV e seus Coordenadores Gerais em caso de \"suspeita de deslize ético\" era não assinar os cheques e/ou a prestação de contas, fato que, vale frisar novamente, traria tanto a paralisação do programa e/ou problemas de atecnias para o Convênio, como risco de morte para os protegidos.</p><p class=\"tCU_-_Transcrição\"> (peça 169, p. 4-5 - caixa alta no original) </p><p class=\"tCU_-_Transcrição\">A fim de demonstrar a assertiva de que \"o dever administrativo de prestar contas pela execução do Plano de Trabalho e definição dos gastos dos recursos financeiros do programa (...) [caberia a]os membros da Equipe Técnica\" (peça 169, p. 7) , a APAVV obtempera que:</p><p class=\"tCU_-_Transcrição\">\ta) os documentos comprobatórios teriam ficado, desde sempre, acondicionados \"nas dependências físicas da SEJUS\", de modo que a APAVV nunca deles se apossou: mesmo a assessoria contábil teve \"acesso restrito somente às planilhas financeiras enviada pela Equipe Técnica, sem qualquer contato com os documentos comprobatórios (...) dos gastos financeiros realizados\" (ambas as citações à peça 169, p. 2) ;</p><p class=\"tCU_-_Transcrição\">\tb) o representante da APAVV, Sr. Laécio Noronha Xavier, não assinou a prestação de contas do convênio, tendo o documento sido firmado por \"um membro da Equipe Técnica e o assessor contábil somente em 30 de outubro de 2014, justamente, em face de os Coordenadores Gerais da APAVV não terem tido qualquer acesso aos gastos financeiros que comprovavam o nexo causal do Convênio em tela ou de qualquer outro nesta modalidade protetiva de pessoas ameaçadas\" (peça 169, p. 5) ;</p><p class=\"tCU_-_Transcrição\">\tc) a conta bancária específica do convênio foi movimentada, ainda em 2014, por membros da Equipe Técnica, e não pelos dirigentes da APAVV (peça 169, p. 19) ;</p><p class=\"tCU_-_Transcrição\">\td) em maio de 2019, a conta específica do convênio ostentava saldo de R$ 82.903,51, conforme apurado pela APAVV (peça 169, p. 18) , sendo que a recorrente alega aguardar informação, \"após a devida correção na apuração do débito e apontamento do saldo devedor atualizado, quando proceder [sic] para institucionalmente devolver os valores (...) via DARF\" (peça 169, p. 23) .</p><p class=\"tCU_-_Transcrição\">A tese acima é rejeitada pela Serur sob o pálio de que não seria \"possível responsabilizar os funcionários pela omissão do dever da entidade em prestar contas dos recursos aplicados, uma vez que os funcionários têm subordinação laboral em relação à Associação\" (peça 186, p. 8) .</p><p class=\"tCU_-_Transcrição\">O Ministério Público diverge da conclusão acima, porquanto equivocada a premissa de que \"os funcionários [da equipe técnica] têm subordinação laboral em relação à Associação\", uma vez que foram eles indicados, majoritariamente, pelo concedente (Ministério da Justiça) e pela subconcedente (Sejus-CE) , desfrutando de autonomia em relação à própria APAVV para administrar despesas e seus comprovantes.</p><p class=\"tCU_-_Transcrição\">Certamente, o arranjo em que despesas são autorizadas \"cegamente\" afigura-se não apenas \"surreal\", nos dizeres da associação recorrente, como também intolerável no contexto republicano. No afã de potencializar a segregação de funções ao paroxismo, com vista a assegurar o sigilo e a proteção do público-alvo do programa, a SNDH, a Sejus-CE e a APAVV envolveram-se em sistemática na qual o controle da despesa pública se torna especialmente opaco e dificultoso. A liquidação da despesa, especificamente, ressente-se da impossibilidade de conferência dos documentos pelos ordenadores de despesa, aos quais é negado o imprescindível acesso aos documentos fiscais comprobatórios. </p><p class=\"tCU_-_Transcrição\">O acervo probatório nestes autos, contudo, não indica que a APAVV tenha contribuído para tal situação, nem que pudesse se precaver de forma eficaz contra o estado de coisas delineado, tirante a solução extrema de interromper a execução do acordo, frustrando o objetivo da política pública. Pelo contrário, o arcabouço jurídico e as informações trazidas pelos agentes ouvidos no processo indicam que a sistemática instituída se norteou por diretivas exógenas à associação.</p><p class=\"tCU_-_Transcrição\">A fim de examinar a conduta e a documentação exigíveis dos recorrentes, cabe investigar as características do padrão probatório associado a convênios essencialmente semelhantes. Tal exame importa no enfrentamento de questão tormentosa a incidir sobre outros convênios de mesma natureza, como sugere o recorrente Laécio Noronha Xavier (peça 157, p. 5) : </p><p class=\"tCU_-_Transcrição\">No Maranhão, no ano de 2014, mesmo problema surgiu com relação à Prestação de Contas no Programa Estadual de Proteção aos Defensores dos Direitos Humanos perante o TCE, e a Secretaria de Justiça juntamente com a entidade conveniada convocaram a Equipe Técnica para explicar e comprovar documentalmente os gastos financeiros do programa e tudo foi identificado e solucionado pelos profissionais em questão.</p><p class=\"tCU_-_Transcrição\">III - Standard probatório aplicável às ações de proteção a pessoas tuteladas</p><p class=\"tCU_-_Transcrição\">O art. 71, caput, da Constituição, positivando relevante aspecto do princípio republicano, estabelece que prestará contas todo aquele que administrar, guardar etc. recursos públicos. A norma constitucional, todavia, relega ao legislador - e ao administrador, em sua função regulamentar - a definição de dois relevantes aspectos da prestação de contas: o momento para sua apresentação à instância de controle (tomador de contas originário, órgão central de controle interno ou Tribunal de Contas) e sua forma de apresentação (composição e natureza dos documentos) . </p><p class=\"tCU_-_Transcrição\">Nenhum desses dois aspectos, por evidente, pode ser fixado de modo a frustrar o referido comando constitucional (e.g. limitando-se a exigir documentos notadamente insuficientes para a mínima demonstração do uso dos recursos públicos) , nem de forma a malferir os demais preceitos fundamentais contidos na Lei Maior, como o contraditório e a ampla defesa (e.g. demandando-se elementos impossíveis de serem produzidos ou obtidos) .</p><p class=\"tCU_-_Transcrição\">Quanto ao segundo aspecto - os elementos a compor a prestação e contas -, é consabido que o Tribunal de Contas da União, em sua atuação diuturna, placita standards probatórios de variável complexidade, de que são exemplos, entre tantos:</p><p class=\"tCU_-_Transcrição\">\ta) padrões comprobatórios ditos \"simplificados\", tais como os observáveis em diversas transferência na modalidade \"fundo a fundo\" em que a prestação de contas é satisfeita mediante parecer de conselho local (e.g. conselho municipal de saúde ou de assistência social) acompanhado de demonstrativo sintético - é dizer, a oferta de documentos fiscais só ocorre a pedido de órgão controlador;</p><p class=\"tCU_-_Transcrição\">\tb) padrões mais corriqueiros, como nos casos dos convênios e instrumentos congêneres em geral, regidos pela IN STN 1/1997 e normas sucedâneas; e</p><p class=\"tCU_-_Transcrição\">\tc) mais complexos, tais como nos convênios celebrados para realização de eventos, em que se tornam imprescindíveis a oferta de imagens ou vídeos registrando e contextualizando o acontecimento (ou, ainda, reportagens posteriormente publicadas pela imprensa, com os mesmos predicados acima) , contrato de exclusividade registrado em cartório (nos casos de inexigibilidade) , etc.</p><p class=\"tCU_-_Transcrição\">A fim de aquilatar o standard probatório adequado para comprovar despesas efetuadas em iniciativas de proteção aos defensores de direitos humanos (objeto do convênio em epígrafe) , convém revisitar, ainda que brevemente, programas com características fundamentalmente similares. </p><p class=\"tCU_-_Transcrição\">Comprovação de despesas na proteção de \"depoentes especiais\" e testemunhas ameaçadas</p><p class=\"tCU_-_Transcrição\">Com efeito, em Auditoria Operacional realizada sobre o Serviço de Proteção ao Depoente Especial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1175320102\" target=\"_blank\">Processo 011.753/2010-2</a>) , o relatório que antecede o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3139/2010/Plenário\" target=\"_blank\">Acórdão 3139/2010-TCU-Plenário</a> (Rel. Min. Aroldo Cedraz) discorre sobre o <b>regime especial de execução das despesas</b> no âmbito daquela iniciativa:</p><p class=\"tCU_-_Transcrição\">65. O orçamento da ação é executado via suprimento de fundos na modalidade secreta, para se preservar o sigilo da localização das unidades de proteção, da identidade e das atividades dos protegidos e policiais.</p><p class=\"tCU_-_Transcrição\">66. Essa prática encontra respaldo na Instrução Normativa nº 11/2009-DG/DPF, de 09 de novembro de 2009, que regulamenta a concessão, aplicação e comprovação de suprimento de fundos para o custeio das despesas decorrentes das atividades peculiares ao Departamento de Polícia Federal - DPF, com regime especial de execução, estatuído no art. 47 do Decreto nº 93.872/86. Cita-se o Art. 5º da referida IN e seu inciso VII:</p><p class=\"tCU_-_Transcrição\">'Art. 5º Consideram-se peculiares ao DPF as seguintes atividades:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">VII - proteção ao depoente especial, nos termos do Decreto nº 3.518, de 20 de junho de 2000;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 2º As despesas decorrentes das atividades previstas nos incisos II e VII e na alínea 'b' do inciso VIII, serão executadas sob o <b>regime especial de execução de caráter sigiloso</b>.'</p><p class=\"tCU_-_Transcrição\">67. Outro motivo para o suprimento de fundos é a necessidade de agilidade na realização de despesas, devido à imprevisibilidade e urgência de muitos gastos necessários à manutenção dos protegidos (saúde, vestuário, alimentação etc.) .</p><p class=\"tCU_-_Transcrição\">Já a auditoria incidente sobre o Programa Assistência a Vítimas e Testemunhas Ameaçadas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1166220047\" target=\"_blank\">Processo 011.662/2004-7</a>) , julgado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/600/2005/Plenário\" target=\"_blank\">Acórdão 600/2005-TCU-Plenário</a> (Rel. Min. Lincoln Magalhães da Rocha) , revelou que a prestação de contas no bojo do programa é do tipo \"simplificada\":</p><p class=\"tCU_-_Transcrição\">O controle via prestação de contas segue as regras estabelecidas na IN/STN n.º 01/97, que disciplina a celebração de convênios de natureza financeira cujo objeto seja a execução de projetos ou realização de eventos. <b>A peculiaridade está no fato de as notas fiscais e recibos não serem anexados à prestação de contas</b>, já que elas poderiam identificar o usuário e sua respectiva localização. O coordenador administrativo da equipe técnica elabora a prestação de contas e a envia à entidade gestora (ONG) . Esta a encaminha para a Secretaria convenente que, por sua vez, a remete à SEDH. Em muitos estados, o Conselho Deliberativo também analisa a prestação de contas antes de seu envio à SEDH, procedimento incentivado por aquela Secretaria.</p><p class=\"tCU_-_Transcrição\">Conclui-se, pois, que tanto no caso do Serviço de Proteção ao Depoente Especial, quanto no âmbito do Programa Assistência a Vítimas e Testemunhas Ameaçadas, em razão de seus característicos sigilosos, a comprovação da despesa é efetuada mediante requisitos mitigados, <b>sem que com isso se considere prejudicado o controle constitucionalmente exigido</b>. A nosso sentir, as iniciativas de proteção aos defensores de direitos humanos comungam da mesma lógica das outras duas políticas públicas evocadas.</p><p class=\"tCU_-_Transcrição\">Realizada essa breve exposição comparativa, resta averiguar o tratamento do assunto pelo Tribunal de Contas da União. </p><p class=\"tCU_-_Transcrição\">Precedentes do TCU sobre comprovação de despesas nas políticas públicas protetivas</p><p class=\"tCU_-_Transcrição\">Nessa seara, invocamos como precedente qualificado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2430620142\" target=\"_blank\">Processo 024.306/2014-2</a>, referente a convênio firmado entre a SEDH/PR e a Sejudh/PA - e subconvênio, de igual teor, entre a Sejudh/PA e a associação SDDH -, tendo por objeto a proteção de testemunhas ameaçadas.</p><p class=\"tCU_-_Transcrição\">Adotamos como julgado-paradigma, desse modo, a deliberação proferida naqueles autos: o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3512/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3512/2017-TCU-Primeira Câmara</a> (Rel. Min. Vital do Rêgo) , confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7686/2020/Primeira Câmara\" target=\"_blank\">Acórdão 7686/2020-TCU-Primeira Câmara</a> (Rel. Min. Walton Alencar Rodrigues) . A controvérsia ali tratada versou sobre a regularidade da prestação de contas das duas parcelas finais (nona e décima) do Convênio 28/2003, cujo objeto consistiu na execução do programa de apoio e proteção a vítimas, testemunhas e familiares ameaçados no Estado do Pará.</p><p class=\"tCU_-_Transcrição\">Em síntese, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3512/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3512/2017-TCU-Primeira Câmara</a>, o Colegiado houve por bem aprovar a prestação de contas relativa à nona parcela do convênio ali examinado, composta pelos documentos enumerados pelo Parquet de Contas, representado pelo Procurador Sérgio Costa Caribé:</p><p class=\"tCU_-_Transcrição\">9. (...) Foram encaminhados o relatório de cumprimento do objeto, o relatório de execução físico-financeira, o plano de contas, a conciliação bancária, a relação de pagamentos, a relação de bens, o extrato da conta específica e documentos relativos à aquisição de bens (peça 16, p. 241-353, e peça 17, p. 3-276) .</p><p class=\"tCU_-_Transcrição\">\t</p><p class=\"tCU_-_Transcrição\">Verificamos que, para aprovação da nona parcela do caso-paradigma (R$ 892.000,00) , nem o concedente nem o Tribunal de Contas da União demandaram a identificação do convênio e o ateste estampados em todas as notas fiscais ofertadas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2430620142\" target=\"_blank\">Processo 024.306/2014-2</a>, peça 17, p. 219-276) . </p><p class=\"tCU_-_Transcrição\">A outro turno, no atinente às contas da décima parcela, observou-se completa falta de documentos comprobatórios, o que ensejou a glosa daquele montante (R$ 75.000,00) e consequente condenação dos responsáveis a seu ressarcimento aos cofres públicos. Em outros termos, diante da absoluta falta de prestação de contas da última parcela, nem a execução física nem a financeira foram minimamente comprovadas.</p><p class=\"tCU_-_Transcrição\">Nos presentes autos, encontramos situação deveras análoga à da \"nona parcela\" chancelada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3512/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3512/2017-TCU-Primeira Câmara</a> (isto é, com parte das notas fiscais imperfeitas) , e radicalmente diversa da realidade que ensejou a rejeição das contas da última parcela (completa falta de elementos probatórios) . </p><p class=\"tCU_-_Transcrição\">Assim, embora haja subconjunto de documentos fiscais que carecem da identificação do convênio e/ou da aposição do atesto, ponderamos que tal critério não constituiu entrave à aprovação das contas referentes às primeiras nove parcelas do acórdão-paradigma. A razão para tanto foi registrada, naquela ocasião, pelo Procurador Sérgio Ricardo Costa Caribé e acolhida pelo Relator e pelo Colegiado, em detrimento da proposta da unidade técnica no julgamento do já referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3512/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3512/2017-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Transcrição\">12. (...) Ademais, os elementos apresentados convergem para a existência de nexo de causalidade e não há indícios da aplicação de valores em desconformidade com o plano de trabalho anexo ao convênio.</p><p class=\"tCU_-_Transcrição\">13. Entendo que também <b>mereça guarida o argumento de que a avença apresenta particularidades que a distinguem de convênios</b> comuns, visto tratar-se de programa de proteção a vítimas e testemunhas, passível, portanto, de maior cuidado quanto ao sigilo das despesas realizadas. </p><p class=\"tCU_-_Transcrição\">14. Nesse sentido, considerando que a prestação de contas relativa à 9ª parcela é praticamente idêntica às correspondentes às parcelas anteriores, penso que deva ser aceita a documentação apresentada para comprovar a aplicação dos R$ 892.000,00 objeto de questionamento.</p><p class=\"tCU_-_Transcrição\"> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2430620142\" target=\"_blank\">Processo 024.306/2014-2</a>, peça 56, p. 2) </p><p class=\"tCU_-_Transcrição\">Nesse diapasão, em homenagem ao precedente invocado e à estabilidade, integridade e coerência da jurisprudência, preconizadas pelo art. 926, caput, do Código de Processo Civil, o Ministério Público de Contas, em evolução a seu posicionamento anterior e com as licenças devidas à diligente unidade técnica, opina pela inviabilidade da condenação da APAVV pelos motivos indicados em sua citação, impendendo o julgamento pela regularidade, com ressalva, de suas contas.</p><p class=\"tCU_-_Transcrição\">Nada obstante, ante a notícia de que há saldo na conta bancária específica do convênio, cabe determinar à APAVV seu imediato recolhimento ao Tesouro Nacional, comprovando-o no prazo regulamentar, sob pena de condenação ao pagamento da multa prevista no art. 58, inciso IV, da Lei 8.443/1992 (\"não atendimento, no prazo fixado, sem causa justificada, a diligência do Relator ou a decisão do Tribunal\") .</p><p class=\"tCU_-_Transcrição\">IV - Aposição de sigilo às peças que identificam envolvidos na política protetiva em tela</p><p class=\"tCU_-_Transcrição\">A APAVV e seu então representante argumentaram, em seus recursos, que a imputação da responsabilidade na matéria em causa deveria incidir sobre os membros da \"equipe técnica\" - advogado, assistente, motorista etc. -, encarregados pelas despesas cujas notas fiscais e recibos vieram imperfeitos (peça 159, p. 17-20) . </p><p class=\"tCU_-_Transcrição\">Considerando o arrazoado acerca do imprescindível sigilo nas ações de proteção a pessoas ameaçadas, vislumbramos como contraditória a exposição da qualificação dos membros da equipe técnica. Inferindo a alta probabilidade de aqueles profissionais (e.g. assistente social, advogado, psicóloga, motorista) travem contato direito com as pessoas protegidas, é de parecer que a publicação de tais informações poderia comprometer o anonimato dos indivíduos protegidos.</p><p class=\"tCU_-_Transcrição\">Traçadas essas ponderações, o Ministério Público de Contas sugere que o Ministro Relator determine a aposição da chancela de sigilo aos trechos das peças 159, 157 e 186, onde se expõe a qualificação de agentes envolvidos na proteção de pessoas ameaçadas.</p><p class=\"tCU_-_Transcrição\">V - Proposta de encaminhamento do Ministério Público</p><p class=\"tCU_-_Transcrição\">Tendo em mente o raciocínio externado neste parecer, o Ministério Público de Contas da União, com as vênias de praxe por dissentir da Secretaria de Recursos (peça 186-187) , opina por que o Colegiado delibere no seguinte sentido:</p><p class=\"tCU_-_Transcrição\">\ta) apor a chancela de sigilo aos trechos das peças 159, 157 e 186, onde se expõe a qualificação de agentes envolvidos na proteção de pessoas ameaçadas;</p><p class=\"tCU_-_Transcrição\">\tb) não conhecer do recurso interposto pelo Sr. José Alberto Pereira, ausente o interesse recursal;</p><p class=\"tCU_-_Transcrição\">\tc) conferir provimento integral aos recursos de Mariana Lobo Botelho de Albuquerque, Laécio Noronha Xavier e Associação de Parentes e Amigos de Vítimas da Violência - APAVV, julgando regulares as contas dos responsáveis e dando-lhes quitação;</p><p class=\"tCU_-_Transcrição\">\td) determinar à Associação de Parentes e Amigos de Vítimas da Violência - APAVV que comprove o recolhimento integral do saldo da conta bancária vinculada ao Convênio 5/2010 aos cofres do Tesouro Nacional, sob pena de imputação de multa fundamentada no art. 58, inciso IV, da Lei 8.443/1992, atribuível individualmente à pessoa jurídica e a seu representante legal;</p><p class=\"tCU_-_Transcrição\">\te) expedir as comunicações regulamentares.</p><p class=\"footer\"/>", "ADVOGADO": " Marta Daniele Pereira Nogueira (39390/OAB-CE), representando Jose Alberto Pereira; Analuisa Macedo Trindade (27571-B/OAB-CE), Aline Saldanha de Lima Ferreira (12575/OAB-CE) e outros, representando Mariana Lobo Botelho de Albuquerque; Mayara de Andrade Santos Travassos (23879/OAB-CE) e José Arimá Rocha Brito (9092/OAB-CE), representando Associação de Parentes e Amigos de Vítimas da Violência. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TCE. CONVÊNIO. IRREGULARIDADES NOS DOCUMENTOS DA PRESTAÇÃO DE CONTAS. NÃO COMPROVAÇÃO DO NEXO CAUSAL. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recursos de reconsideração interpostos por Associação de Parentes e Amigos de Vítimas da Violência (APAVV) , José Alberto Pereira, Laécio Noronha Xavier e Mariana Lobo Botelho de Albuquerque, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13373/2018/Primeira Câmara\" target=\"_blank\">Acórdão 13373/2018-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA decisão condenou os recorrentes ao ressarcimento de débito e pagamento de multa em virtude de falhas na prestação de contas do Convênio 5/2010, firmado entre a Secretaria de Direitos Humanos da Presidência da República (SDH/PR) e a secretaria de Justiça e Cidadania do Estado do Ceará (Sejus/CE) , que teve por objetivo a implantação do \"programa estadual de proteção aos defensores de direitos humanos no Estado do Ceará em situação de risco ou vulnerabilidade\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA APAVV foi a entidade selecionada pela Sejus/CE para a execução indireta do ajuste, nos termos do convênio estadual 1/2012.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA prestação de contas foi parcialmente rejeitada, tendo em vista a não especificação do convênio e dos serviços prestados em parte dos documentos apresentados. O débito apurado foi de R$ 86.609,97. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Secretaria de Recursos opinou por não conhecer do recurso interposto por José Alberto Pereira, dar provimento aos apelos de Laécio Noronha Xavier e Mariana Lobo Botelho de Albuquerque e acolher parcialmente as alegações da APAVV, diminuindo o débito a ela imputado em R$ 166,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO MPTCU divergiu parcialmente da unidade técnica e propôs também dar provimento ao recurso interposto pela APAVV. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO apelo de José Alberto Pereira não merece ser conhecido por ausência de interesse recursal, pois não houve sucumbência em seu desfavor. Conheço dos demais recursos por preencherem os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao mérito, alinho-me ao entendimento da Secretaria de Recursos, sem prejuízo das observações a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tMariana Lobo Botelho de Albuquerque, então Secretária de Justiça do Ceará, celebrou o convênio 1/2012, com a APAVV. Esse ajuste estabeleceu a obrigatoriedade de a associação manter os documentos fiscais, com identificação do convênio e discriminação das despesas, à disposição da concedente e dos órgãos de controle. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÀ época da prestação de contas, a responsável entregou a documentação que possuía à Secretaria de Direitos Humanos da Presidência da República e adotou providências para que a APAVV disponibilizasse a documentação faltante, chegando a instalar comissão para tomada de contas especial em 13/6/2014. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFriso, ainda, que a razão para a irregularidade das contas, ao cabo da instrução processual, não foi a falta de documentos comprobatórios das despesas, mas a ausência de informações acerca do convênio em algumas notas e recibos, bem como da discriminação adequada dos gastos, o que prejudicou a verificação do nexo de causalidade para parte dos recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA responsável não atestou ou autorizou nenhuma das despesas, tendo em vista a execução do ajuste pela APAVV.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLaecio Noronha Xavier não praticou atos de gestão na execução do Convênio. O responsável assumiu a direção da APAVV no mês de novembro de 2013, pouco mais de um mês antes do término da vigência do ajuste. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO segundo termo aditivo, assinado por ele em 26/11/2013, apenas aumentou o valor do convênio para adequá-lo à transferência de saldo de aplicação financeira efetuada pela Secretaria de Justiça do Ceará em setembro de 2013. O recibo dessa transferência de recursos foi assinado por seu antecessor, José Alberto Pereira, que não foi citado nos presentes autos por equívoco processual.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão existem recibos, contratos ou outros documentos de despesa assinados ou autorizados pelo recorrente. Ademais, Laécio Noronha Xavier não concordou em assinar a prestação de contas do ajuste, tendo em vista o desconhecimento das despesas, apesar de demandado pela equipe técnica que executava o programa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDessa forma, dou provimento aos recursos de reconsideração interpostos por Mariana Lobo Botelho de Albuquerque e Laécio Noronha Xavier para julgar suas contas regulares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão vejo como acolher, no entanto, o recurso de reconsideração da APAVV. O acórdão recorrido deixou assente que o argumento sobre sigilo de algumas despesas não podia ser aceito diante das disposições do Convênio Sejus 1/2012. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA legislação apontada pelos recorrentes refere-se à adoção de providências para proteção dos indivíduos ameaçados, mas não estabelece procedimentos de sigilo para as despesas diante dos órgãos de controle. Não há reparos a serem efetuados na deliberação do TCU nesse sentido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAinda sobre esse argumento, até pode ser razoável admitir que algumas ações que envolvam a proteção de pessoas ameaçadas mereçam sigilo, como consignou o <i>Parquet</i> de contas. No entanto, eventual limitação de informações sobre as despesas executadas para o desenvolvimento de tais atividades teria que restar definida previamente no texto dos instrumentos celebrados e nos normativos específicos sobre as prestações de contas, conciliando as necessidades de sigilo devidamente fundamentadas com as prerrogativas de controle previstas na legislação. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tChamo atenção, ainda, para possível contradição contida no recurso interposto pela APAVV que reforçam as conclusões sobre ausência de nexo causal em parte dos documentos, que não foi apontada pela Serur, ou pelo MPTCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA informação de que, na conta da associação, há saldo de recursos do convênio não utilizado, no valor de R$ 82.903,51, a ser restituído à União, não é compatível com o argumento sobre a regularidade de todas as despesas apontadas pelos documentos fiscais considerados inidôneos pelo TCU. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, os recursos do convênio foram depositados em conta da APAVV no Banco Bradesco, em 2012 e 2014. A conta informada pelo recorrente foi aberta no Banco do Brasil, em 2017. Não é possível afirmar que tais recursos sejam provenientes do convênio firmado com a União. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor todo o exposto, entendo que proposta do MPTCU, consistente no provimento do recurso da APAVV e estipulação de prazo para devolução dos recursos, sob pena de imputação da multa prevista no artigo 58 da Lei 8.443/1992 não é a melhor solução para os presentes autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConsiderando que permanece a impossibilidade de verificar o nexo de causalidade em parte dos documentos constantes dos autos, afasto a alegada regularidade dos comprovantes de despesas arguida pela recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDeixo de acolher os cálculos atinentes à duplicidade de gastos e proporção entre os recursos federais e estaduais, pois caso aplicados ensejariam aumento do débito e prejuízo aos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor fim, afasto a solicitação para que este Tribunal inclua no polo passivo da TCE os membros da equipe técnica, pois a APAVV era a entidade signatária do convênio celebrado com a Sejus/CE e tinha a obrigação de supervisionar a atuação da equipe técnica e demonstrar a regular execução das despesas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDo exposto, dou provimento parcial ao recurso de reconsideração interposto pela APAVV, apenas para reconhecer a comprovação de despesas bancárias no valor de R$ 166,00, segundo os extratos bancários contidos no processo e conforme calculado pela Serur.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote a minuta de acórdão que submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786464", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786464", "EXTENSAOARQUIVO": "doc"}