{"KEY": "ACORDAO-COMPLETO-2508196", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1675/2022 ATA 8/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1675", "ANOACORDAO": "2022", "NUMATA": "8/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelo sr. Alessandro Leão Ribeiro em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10164/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10164/2020-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração interposto pelo sr. Alessandro Leão Ribeiro para, no mérito, dar-lhe provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. por se tratar de circunstâncias objetivas, estender os efeitos do subitem 9.1 à empresa Alfa Construções e Serviços Ltda. - ME, nos termos do art. 281 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. em consonância com os subitens anteriores, dar a seguinte redação aos subitens 9.3.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10164/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10164/2020-TCU-Primeira Câmara</a>:</p><p>\"<i>9.3. condenar os responsáveis a seguir identificados, com fundamento no art. 19, </i><b><i>caput</i></b><i>, da Lei 8.443/1992, a pagarem os valores relacionados como débitos, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das respectivas datas até o dia do efetivo pagamento, com abatimento das quantias indicadas como créditos, e fixando-lhes o prazo de 15 (quinze) dias, contados da ciência, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem, perante este Tribunal, o recolhimento do montante aos cofres do Tesouro Nacional: </i>[...]</p><p><i>9.3.3. responsáveis solidariamente - Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Tipo</i></p></td></tr><tr>\t<td><p><i>28/12/2012</i></p></td>\t<td><p class=\"body_Text\"><i>175.527,12</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p><i>14/3/2013</i></p></td>\t<td><p class=\"body_Text\"><i>20.296,66</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr></tbody></table><p class=\"body_Text_2\"><i>9.4. aplicar, individualmente, a Lardjane Ciríaco de Araújo Macedo, Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME a multa prevista no art. 57 da Lei 8.443/1992, nos respectivos valores de R$ 220.000,00 (duzentos e vinte mil reais) , R$ 20.000,00 (vinte mil reais) e R$ 53.000,00 (cinquenta e três mil reais) , fixando-lhes o prazo de 15 (quinze) dias da notificação, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem, perante este Tribunal, o recolhimento da correspondente quantia aos cofres do Tesouro Nacional, a qual deverá ser atualizada monetariamente a partir da data do presente acórdão, se paga após o vencimento;</i>\"</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao recorrente e à Procuradoria da República no Estado do Rio Grande do Norte.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto pelo sr. Alessandro Leão Ribeiro contra decisão que julgou irregulares suas contas, condenou-o em débito e aplicou-lhe multa em razão de irregularidades em termo de compromisso destinado à construção de sistema de esgotamento sanitário no município de Santana do Matos/RN. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/03/2022", "ENTIDADE": " Município de Santana do Matos/RN.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Responsáveis: Lardjane Ciríaco de Araújo Macedo (XXX.448.704-XX); Alessandro Leão Ribeiro (XXX.099.304-XX); Alfa Construções e Serviços Ltda. - ME (05.848.701/0001-07); e Município de Santana do Matos/RN (08.110.439/0001-89).<br>3.2. Recorrente: Alessandro Leão Ribeiro (XXX.099.304-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00494720169\" target=\"_blank\">004.947/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditor da Secretaria de Recursos (peça 120) , que contou com a anuência da chefia imediata (peça 121) :</p><p>\"<i>1.\tTrata-se de recurso de reconsideração interposto por Alessandro Leão Ribeiro (peças 92 a 95) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10164/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10164/2020-TCU-Primeira Câmara</a> (peça 69) , de relatoria do Ministro Vital do Rêgo, vazado nos seguintes termos:</i></p><p><i>9.1. julgar regulares com ressalva as contas do Município de Santana do Matos/RN, dando-lhe quitação, na forma dos arts. 1º, inciso I, 16, inciso II, e 18 da Lei 8.443/1992; </i></p><p><i>9.2. julgar irregulares as contas de Lardjane Ciríaco de Araújo Macedo, Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME, com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea \"c\", da Lei 8.443/1992; </i></p><p><i>9.3. condenar os responsáveis a seguir identificados, com fundamento no art. 19, caput, da Lei 8.443/1992, a pagarem os valores relacionados como débitos, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das respectivas datas até o dia do efetivo pagamento, com abatimento das quantias indicadas como créditos, e fixando-lhes o prazo de 15 (quinze) dias, contados da ciência, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem perante este Tribunal o recolhimento do montante aos cofres do Tesouro Nacional: </i></p><p><i>9.3.1. responsável individualmente - Lardjane Ciríaco de Araújo Macedo: </i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td>\t<td><p><i>VALOR ORIGINAL (R$)  </i></p></td>\t<td><p><i>Tipo </i></p></td></tr><tr>\t<td><p><i>16/1/2012 </i></p></td>\t<td><p><i>966.257,12 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>18/10/2012 </i></p></td>\t<td><p><i>724.692,84 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>27/12/2012 </i></p></td>\t<td><p><i>724.692,83 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>25/4/2013 </i></p></td>\t<td><p><i>3.351,63 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>10/6/2013 </i></p></td>\t<td><p><i>51.075,03 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>30/8/2013 </i></p></td>\t<td><p><i>36.824,12 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>11/3/2014 </i></p></td>\t<td><p><i>174.037,00 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>9/7/2014 </i></p></td>\t<td><p><i>30.271,76 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>29/10/2014 </i></p></td>\t<td><p><i>28.353,47 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>24/2/2015 </i></p></td>\t<td><p><i>15.790,91 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr><tr>\t<td><p><i>22/6/2020 </i></p></td>\t<td><p><i>146.890,58 </i></p></td>\t<td><p><i>Crédito </i></p></td></tr></tbody></table><p><i>9.3.2. responsáveis solidariamente - Lardjane Ciríaco de Araújo Macedo e Alfa Construções e Serviços Ltda. - ME: </i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td>\t<td><p><i>VALOR ORIGINAL (R$)  </i></p></td>\t<td><p><i>Tipo </i></p></td></tr><tr>\t<td><p><i>25/4/2013 </i></p></td>\t<td><p><i>3.351,63 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>10/6/2013 </i></p></td>\t<td><p><i>51.075,03 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>30/8/2013 </i></p></td>\t<td><p><i>36.824,12 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>11/3/2014 </i></p></td>\t<td><p><i>174.037,00 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>9/7/2014 </i></p></td>\t<td><p><i>30.271,76 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>29/10/2014 </i></p></td>\t<td><p><i>28.353,47 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>24/2/2015 </i></p></td>\t<td><p><i>15.790,91 </i></p></td>\t<td><p><i>Débito </i></p></td></tr></tbody></table><p><i>9.3.3. responsáveis solidariamente - Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME: </i></p><table><tbody><tr>\t<td><p><i>DATA DA OCORRÊNCIA </i></p></td>\t<td><p><i>VALOR ORIGINAL (R$)  </i></p></td>\t<td><p><i>Tipo </i></p></td></tr><tr>\t<td><p><i>28/12/2012 </i></p></td>\t<td><p><i>175.527,12 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>14/3/2013 </i></p></td>\t<td><p><i>48.666,38 </i></p></td>\t<td><p><i>Débito </i></p></td></tr><tr>\t<td><p><i>25/4/2013 </i></p></td>\t<td><p><i>69.696,32 </i></p></td>\t<td><p><i>Débito </i></p></td></tr></tbody></table><p><i>9.4. aplicar, individualmente, a Lardjane Ciríaco de Araújo Macedo, Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME a multa prevista no art. 57 da Lei 8.443/1992, nos respectivos valores de R$ 220.000,00 (duzentos e vinte mil reais) , R$ 30.000,00 (trinta mil reais) e R$ 63.000,00 (sessenta e três mil reais) , fixando-lhes o prazo de 15 (quinze) dias da notificação, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem perante este Tribunal o recolhimento da correspondente quantia aos cofres do Tesouro Nacional, a qual deverá ser atualizada monetariamente a partir da data do presente acórdão, se paga após o vencimento; </i></p><p><i>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </i></p><p><i>9.6. autorizar, caso solicitado, o pagamento das dívidas em até 36 parcelas mensais e consecutivas, observada a forma do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno do TCU; </i></p><p><i>9.7. determinar à Funasa que, juntamente com a Prefeitura de Santana do Matos/RN e o Governo do Estado do Rio Grande do Norte, avalie a possibilidade de solução para que seja concluído e colocado em funcionamento o sistema de esgotamento sanitário objetivado pelo Termo de Compromisso TC/PAC-0609/2011, informando este Tribunal, no prazo de 90 (noventa) dias, sobre as providências adotadas; </i></p><p><i>9.8. enviar cópia deste acórdão, acompanhado do relatório e voto, à Procuradoria da República no Estado do Rio Grande do Norte, para as medidas que entender cabíveis, bem como à Funasa, à Prefeitura Municipal de Santana do Matos/RN e ao Governo do Estado do Rio Grande do Norte, para ciência. </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>HISTÓRICO</i></b></p><p><i>2.\tTrata-se de tomada de contas especial de responsabilidade de Lardjane Ciríaco de Araújo Macedo, ex-prefeita de Santana do Matos/RN, de Alessandro Leão Ribeiro, engenheiro responsável pela elaboração do orçamento estimativo do contrato, e da empresa Alfa Construções e Serviços Ltda., em razão de irregularidade na execução do objeto do Termo de Compromisso TC/PAC 609/2011, pactuado com a Fundação Nacional de Saúde (Funasa) , para construção de sistema de esgotamento sanitário.</i></p><p><i>2.1.\tO município, após realização de concorrência pública, contratou, em 2/6/2012, a empresa Alfa Construções e Serviços Ltda., pelo valor de R$ 2.381.384,42, para realização das obras.</i></p><p><i>2.2.\tA despeito da execução parcial do objeto, a prestação de contas final não foi aprovada, pois não se atingiu os objetivos sociais previstos, tendo em vista que a obra foi paralisada e a parcela executada se mostrou inservível à comunidade alvo (peça 1, p. 122/126) .</i></p><p><i>2.3.\tNo que pertine ao presente exame, Alessandro Leão Ribeiro foi o engenheiro responsável pela elaboração do orçamento-base da obra. Nesse ponto, o Tribunal apurou sobrepreço de 14,49% e em desacordo com o art. 125 da Lei 12.465/2011, por meio da fiscalização autuada sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a> (apenso a este processo) .</i></p><p><i>2.4.\tRegularmente citado, o responsável apresentou defesa e documentos à peça 47, examinados e não acolhidos pela instrução técnica de peças 53-55. Por meio do acórdão recorrido, o recorrente teve suas contas julgadas irregulares, com imputação de débito e de multa.</i></p><p><i>2.5.\tIrresignado, o engenheiro ingressa com recurso de reconsideração.</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tO exame preliminar de admissibilidade à peça 96 - ratificado pelo Relator ad quem em despachos à peça 102 - concluiu por conhecer do recurso, com suspensão dos efeitos dos itens 9.2, 9.3, 9.3.3, 9.4 e 9.5 do acórdão recorrido.</i></p><h1><i>MÉRITO</i></h1><p><i>4.\tConstitui objeto do recurso examinar se:</i></p><p><i>\ti. ocorreu prescrição nos autos; e</i></p><p><i>\tii. os argumentos e documentos do responsável são capazes de afastar o sobrepreço caracterizados nos autos.</i></p><p><b><i>5. \tDa Prescrição</i></b></p><p class=\"normal_ (Web) \"><i>5.1.\tAinda que não tenha sido questionado pelo recorrente, por se tratar de matéria de ordem pública, cabe tecer considerações acerca da prescrição nos Tribunais de Contas, em especial a partir do recente entendimento do Supremo Tribunal Federal (STF) , que examinou a matéria com repercussão geral em recente julgamento, no RE 636.886 (tema 899 da repercussão geral) .</i></p><p class=\"normal_ (Web) \"><i>\tAnálise</i></p><p class=\"normal_ (Web) \"><i>5.2.\tDe plano, no caso dos autos, cabe esclarecer que não ocorreu prescrição.</i></p><p><i>5.3.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 119, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF. Assim, sem prejuízo de se realizar exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</i></b></p><p><i>5.4.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, artigo 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </i></p><p><i>5.5.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </i></p><p><i>5.6.\tAplicando essas balizas ao caso em exame, verifica-se que o orçamento-base foi elaborado em junho de 2011, conforme documentos contidos à peça 52, p. 32-93, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a>.</i></p><p><i>5.7.\tEnquanto isso, a citação foi autorizada em 14/11/2019, por meio dos expedientes de peças 36-38.</i></p><p><i>5.8.\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estariam prescritas a possibilidade de aplicação de multa e de condenação ao ressarcimento do dano, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>5.9.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso concreto, e mesmo considerando-se o prazo geral de cinco anos, observa-se que não teria ocorrido prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </i></p><p><i>a) Termo inicial: </i></p><p><i>5.10.\tA prescrição se opera no instante em que se caracteriza a desídia do titular do direito que, embora já pudesse agir, deixou transcorrer o prazo sem pleitear a reparação do dano sofrido. E a desídia do titular do direito é aferida de acordo com balizas próprias (termo inicial, prazo, causas suspensivas e interruptivas) , não necessariamente coincidentes com o momento do surgimento do dano.</i></p><p><i>5.11.\tNo caso dos autos, o orçamento-base foi elaborado em </i><b><i>junho/2011</i></b><i> e o Tribunal teve ciência do sobrepreço a partir da fiscalização realizada por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a>, autorizada por meio da Portaria 1587, de </i><b><i>12/11/2014</i></b><i> (peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a>) .</i></p><p class=\"p1\"><i>b)  Prazo: </i></p><p><i>5.12.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (artigo 1º) , e um prazo especial, previsto no artigo 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". À primeira vista, os atos irregulares não se caracterizam como crime. </i></p><p><i>5.13.\tNão obstante, as causas interruptivas indicadas abaixo evidenciam que a prescrição não teria ocorrido mesmo que se aplicasse o prazo geral de cinco anos. </i></p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos: </i></p><p><i>5.14.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (artigo 2º, II) . Com esse fundamento, a prescrição foi interrompida pelos seguintes atos:</i></p><p><i>i) em </i><b><i>4/9/2017</i></b><i>, a partir da emissão da instrução técnica que propõe diligência à prefeitura de Santana de Matos/RN, para obter documentos que permitissem identificar responsáveis pelo sobrepreço e situação da obra (peça 48 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a>) .</i></p><p><i>d) Interrupções pela citação dos responsáveis: </i></p><p><i>5.15.\tA prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do artigo 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve interrupção em </i><b><i>20/12/2019</i></b><i>, pela citação do responsável (peça 48) .</i></p><p><i>e) Interrupção pela decisão condenatória recorrível: </i></p><p><i>5.16.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (artigo 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em </i><b><i>22/9/2020</i></b><i>, data da sessão em que foi proferido o acórdão condenatório (peça 69) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso. </i></p><p><i>f) Da prescrição intercorrente: </i></p><p><i>5.17.\tNos termos do artigo 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p><i>5.18.\tHá uma correlação entre essa hipótese e as causas de interrupção da prescrição do artigo 2º. Uma vez interrompida a prescrição por alguma das hipóteses do artigo 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>5.19.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </i></p><p><i>5.20.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </i></p><p><i>5.21.\tA incidência da prescrição intercorrente pressupõe a existência de um processo paralisado, razão pela qual qualquer ato que esteja ligado à cadeia de produção da decisão final e que rompe com eventual inércia afasta a incidência da prescrição intercorrente de três anos.  </i></p><p><i>5.22.\tÉ suficiente, para tanto, a prática de atos que contribuem para o exame do processo (como a juntada de documentos, evidências, cálculos) , não sendo juridicamente exigível uma maior relevância do ato processual em si (essa relevância está associada à prescrição principal, e não à intercorrente) . Logo, não se caracterizando um estado de paralisia do feito por mais de três anos, não se opera a prescrição intercorrente. </i></p><p><i>5.23.\tEsse entendimento parte do pressuposto de que o termo \"pendente de julgamento ou despacho\", disposto no artigo 1º, § 1º, da Lei 9873/1999, não deve ser interpretado de forma literal ou restritiva.</i></p><p><i>5.24.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no artigo 10 da IN/TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </i></p><p class=\"p1\"><i>5.25.\tAssim, caso o Tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN/TCU 71/2012, para que as tomadas de contas especiais contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do artigo 1º, § 1º, da citada lei) . </i></p><p><i>5.26.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente. Logo, há informações suficientes nos autos para evidenciar o regular andamento do feito, não se verificando a prescrição intercorrente prevista na Lei 9.873/1999. </i></p><p><i>g) Conclusão: </i></p><p><i>5.27.\tIndependentemente da existência de outras causas interruptivas não elencadas acima (citações no âmbito administrativo, tentativas de solução conciliatória etc.) , cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se considerado o prazo geral de cinco anos) , tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU. </i></p><p><i>5.28.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos. </i></p><p><b><i>6. \tDo sobrepreço</i></b></p><p class=\"normal_ (Web) \"><i>6.1.\tO recorrente sustenta que a irregularidade foi apurada inicialmente no Relatório de Fiscalização 729/2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a>) , contido à peça 24 do processo apenso, que partiu de falsa premissa para caracterizar o sobrepreço apurado.</i></p><p class=\"normal_ (Web) \"><i>6.2.\tTranscreve trecho do relatório de fiscalização e afirma que houve equívoco técnico, que foi repetido pela Secex-TCE nas instruções deste processo, contidas nas peças 36 e 53.</i></p><p class=\"normal_ (Web) \"><i>6.3.\tDe início, pondera sobre a dificuldade na obtenção dos documentos que poderiam subsidiar sua defesa, em face do lapso temporal de oito anos entre a produção do orçamento e a sua citação. Registra que o prazo de quinze dias para defesa não permitiu produzir prova adequada, em especial comparação de tabelas e localização de planilhas antigas. De qualquer modo, informa que traz nesse momento os documentos que seriam capazes de demonstrar suas razões, acompanhados de argumentação analítica.</i></p><p class=\"normal_ (Web) \"><i>6.4.\t Nas peças 93 a 95, o responsável junta, respectivamente, as tabelas do SINAPI do primeiro semestre de 2011 (Custo de Composições e Preços de Insumos) e planilha de cálculo utilizada para elaboração do orçamento. Defende que esses documentos são aptos a comprovar regularidade nos valores do orçamento produzido.</i></p><p class=\"normal_ (Web) \"><i>6.5.\tArgumenta que o orçamento foi elaborado com uso dos dados da tabela SINAPI e, nos casos de impossibilidade de sua utilização, teria adotado composição própria, usando os insumos do SINAPI. Sustenta ainda que as planilhas de cálculo que colaciona seriam capazes de demonstrar a regularidade nos valores utilizados nas composições próprias. Como exemplo cita o custo para transporte dos materiais de Natal/RN para Santana do Matos/RN (peça 92, p. 11) :</i></p><p class=\"normal_ (Web) \"></p><p class=\"normal_ (Web) \"><i>6.6.\tRebate pontualmente os itens em que foram encontrados os maiores sobrepreços (peça 92, p. 12) :</i></p><p class=\"normal_ (Web) \"><b><i>Resposta</i></b><i>: o item \"Alvenaria de pedra marroada rejuntada com argamassa de cimento e areia no traço 1:4\" está previsto, no orçamento, como tendo preço unitário de R$ 364,23. Já o relatório da peça 71 relata que o preço de referência, com código 68634/1A e obtido no SAO/TCU, seria de R$ 324,27. Contudo, o código 68634/1A não consta na tabela SINAPI cabível, não sendo aplicável esse preço de referência. O preço unitário de R$ 364,23 foi obtido através da multiplicação entre o valor de R$ 289,07 constante na Tabela SINAPI (código 73844/1, apesar de no orçamento ter um erro de digitação informando 73444/1) e BDI de 26%, resultando em R$ 364,23. Assim, o referido sobrepreço correspondente a 3,15% não existe. Já o item \"Escavação manual de valas em rocha até 1,50 m de profundidade com uso de explosivo\" tem, de acordo com o orçamento, preço unitário de R$ 126,62. No entanto, a peça 71 traz preço de referência de R$ 43.91, sob o código 2 S 04 020 00. Novamente, este código não consta em nenhuma das tabelas SINAPI ora juntadas. No doc. 03, que contém a especificação das composições, chega-se ao valor de R$ 100,49 utilizando tão-somente insumos da tabela SINAPI. Adicionando-se BDI de 26%, chega-se ao valor orçado de R$ 126,62. Assim, o referido sobrepreço correspondente a 14,8% não existe. Inclusive, o preço de referência irrisório de R$ 43.91 é totalmente incompatível com as práticas de mercado.</i></p><p class=\"normal_ (Web) \"><i>6.7.\tAlega que não procede a afirmação do relatório de fiscalização de que o uso de explosivos para escavação de valas não é tecnicamente viável em áreas urbanas. Afirma que o procedimento seria possível com a participação de profissional habilitado - Blaster - e técnica de abafamento.</i></p><p class=\"normal_ (Web) \"><i>6.8.\tReconhece que não é possível apresentar comprovantes de pesquisas de mercado em relação aos itens do orçamento que dependeram de cotação, pois realizou ligações telefônicas à época para cotar os preços dos equipamentos e peças, sem produção de prova documental. Ainda assim, pondera que os itens cotados eram poucos e insuficientes para causarem sobrepreço de 14,49%.</i></p><p class=\"normal_ (Web) \"><i>6.9.\tRefuta também a constatação do relatório de fiscalização de que orçou itens com base em composição própria mesmo quando havia referência disponível nas tabelas do SINAPI (códigos 75324A, 6516 e 10515/2) (peça 92, p. 14) :</i></p><p class=\"normal_ (Web) \"><i>Resposta: o código 75324A não foi encontrado nas tabelas SINAPI aplicáveis (docs. 01 e 02) . Já o código 6516 da tabela SINAPI se refere a tubos de PVC soldados utilizados para instalações de esgoto residenciais, não em ruas (são de classes diferentes) . Por fim, o código 10515 na tabela SINAPI só foi encontrado em insumos e refere-se a cerâmica esmaltada. Portanto, derrubadas as premissas, não subsiste a conclusão de que \"o quadro anterior demonstra claramente a utilização pelo responsável de composição própria para itens de serviços onde havia código disponível nas tabelas do SINAPI ou do SICRO/DNIT\" (peça 53) .</i></p><p class=\"normal_ (Web) \"><i>6.10.\tAlega que a utilização das composições do Sistema de Custos Rodoviários (SICRO/DNIT) não eram comparáveis às obras de saneamento e a utilização deste sistema não era obrigatório quando não fossem encontrados os itens nas tabelas do SINAPI.</i></p><p class=\"normal_ (Web) \"><i>6.11.\tColaciona julgados do Tribunal que não reconhecem sobrepreço de forma presumida. Assim, no caso concreto, considera temerário condená-lo em débito e multa, após decurso de oito anos, e entende ter trazido dúvida razoável sobre a existência da irregularidade.</i></p><p class=\"normal_ (Web) \"><i>6.12.\tAlternativamente, caso não acolhidos seus argumentos, o responsável requer redução da multa, por demonstrar em seu recurso que não atuou com descaso, o que diminui a sua culpabilidade. Cita ainda o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2016/Plenário\" target=\"_blank\">Acórdão 1316/2016-TCU-Plenário</a>, que aplicou multa de R$ 3.000,00 por sobrepreço de R$ 23 milhões, o que poderia ser estendido por analogia ao caso concreto.</i></p><p class=\"normal_ (Web) \"><i>\tAnálise</i></p><p class=\"normal_ (Web) \"><i>6.13.\tSem razão o responsável.</i></p><p class=\"normal_ (Web) \"/><p><i>6.14.\tDe início, compete registrar que a jurisprudência do Tribunal é clara no sentido de que eventual arquivamento das contas por cerceamento de defesa ocorre a partir do exame do caso concreto, quando restar demonstrado prejuízo à defesa em razão de longo lapso temporal, o que não ocorreu no caso concreto. Nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6667/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6667/2016-TCU-Primeira Câmara</a> (Relator Ministro Benjamin Zymler) , e 4.372/2016-TCU-2ª Câmara (Relator Ministro André de Carvalho) .</i></p><p><i>6.15.\tIsto posto, cabe esclarecer que nos casos em que o Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) não ofereça custos unitários de insumos ou serviços, deve ser adotado aqueles disponíveis em tabela de referência formalmente aprovada por órgão ou entidade da administração pública federal, incorporando-se às composições de custos dessas tabelas, sempre que possível, os custos de insumos constantes do Sinapi. E deve-se justificar em relatório técnico circunstanciado os respectivos custos unitários que excederem o limite fixado nos referidos sistemas. Nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2009/Plenário\" target=\"_blank\">Acórdão 1981/2009-TCU-Plenário</a> (Relator Ministro Valmir Campelo) . </i></p><p><i>6.16.\tNo caso concreto, o orçamento-base não atendeu a jurisprudência do Tribunal sobre o tema. O engenheiro não demonstra que os itens orçados a partir de composição própria tenham se baseado em tabela de referência formalmente aprovada por órgão ou entidade da administração pública federal. Ademais, o orçamento não foi acompanhado de relatório técnico que justificasse os preços estimados sem a utilização do Sinapi.</i></p><p><i>6.17.\tO recorrente rebate os preços de referência utilizados pelo Tribunal para apurar o sobrepreço. Inicialmente afirma que os códigos utilizados pelo TCU não estariam na tabela Sinapi e apresenta nesse momento os cálculos que teria utilizado para alcançar os valores que adotou no orçamento-base.</i></p><p><i>6.18.\tOs cálculos apresentados pelo recorrente somente em grau recursal não procedem. O engenheiro informa que utilizou o código 73844/1, \"apesar de no orçamento ter um erro de digitação informando 73444/1\", para o item \"Alvenaria de pedra marroada rejuntada com argamassa de cimento e areia no traço 1:4\" e adicionou percentual de 26% de BDI, alcançando assim o valor de R$ 364,23.</i></p><p><i>6.19.\tOcorre, no entanto, que o item 73844/1 do Sinapi RN 2011, informado pelo responsável, não corresponde ao serviço orçado. Refere-se a \"muro de arrimo de alvenaria de pedra argamassada\". Não há qualquer justificativa formal no orçamento-base que justifique a utilização deste item sem qualquer ajuste ou adaptação, ainda que pudesse eventualmente apresentar similaridades com o item que deveria ser cotado para a obra licitada.</i></p><p><i>6.20.\tO recorrente questiona a cotação do Tribunal para o item \"escavação manual de valas em rocha até 1,50 m de profundidade com uso de explosivo\" sob o argumento de que o código 2 S 04 020 00 não consta da tabela Sinapi. E assevera que orçou o item por meio da tabela Sinapi Insumos RN 2011, sem especificar o código utilizado e a forma de cálculo para alcançar o preço utilizado no orçamento estimativo.</i></p><p><i>6.21.\tNesse aspecto, cabe registrar que o Tribunal utilizou os dados do SAO/TCU, sistema de análise de orçamentos desenvolvido pelo TCU e que utiliza bases de dados de sistemas referenciais de preços - Sicro e Sinapi. Nesse sentido atestam os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/800/2021/Plenário\" target=\"_blank\">Acórdão 800/2021-TCU-Plenário</a> (Relator Ministro Raimundo Carreiro) e 833/2021-TCU-Plenário (Relatora Ministra Ana Arraes) .</i></p><p><i>6.22.\tO recorrente não apresenta qualquer parâmetro que tenha utilizado para obter o valor orçado. Não indica o item da tabela Sinapi e a forma de cálculo que utilizou para o item \"escavação manual de valas em rocha até 1,50 m de profundidade com uso de explosivo\". O recorrente reconhece também que não possui documentos para comprovar que realizou pesquisas de preço com empresas locais por meio telefônico.</i></p><p><i>6.23.\tImpende registrar que na elaboração de orçamento-base de licitação deve ser realizada ampla pesquisa de mercado para a formação dos preços orçados, utilizando-se de fontes oficiais ou de orçamentos emitidos por, no mínimo, três fornecedores, quando houver, a qual deverá necessariamente estar documentada no processo licitatório. Nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1861/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1861/2008-TCU-Primeira Câmara</a> (Relator Ministro Augusto Nardes) .</i></p><p><i>6.24.\tAs alegações de que o uso do Sicro não era obrigatório, de que os itens orçados com base em composição própria não possuía as referências disponíveis nas tabelas do SINAPI mencionadas pelo Tribunal (códigos 75324A, 6516 e 10515/2) e a discussão acerca da possibilidade de uso de explosivos para escavação de valas em áreas urbanas não apresentam relevância para afastar o sobrepreço apurado.</i></p><p class=\"normal_ (Web) \"><i>6.25.\tO fundamento para condenação do responsável e imputação de débito e multa foi o sobrepreço em 14,49% no orçamento estimativo da licitação, especialmente constatado nos itens cotados a partir de composição própria, sem apresentação de documentos que embasassem os valores utilizados pelo recorrente.</i></p><p class=\"normal_ (Web) \"><i>6.26.\tA ausência de relatório técnico junto ao orçamento estimativo que justificasse formalmente os cálculos baseado em composição própria e a falta de comprovação da pesquisa de preços impedem afastar a condenação do recorrente.</i></p><p class=\"normal_ (Web) \"><i>6.27.\tA pesquisa de preços para elaboração do orçamento estimativo, por exemplo, não deve se restringir a cotações realizadas junto a potenciais fornecedores, devendo ser utilizadas outras fontes como parâmetro, a exemplo de contratações públicas similares, sistemas referenciais de preços disponíveis, pesquisas na internet em sítios especializados e contratos anteriores do próprio órgão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3224/2020/Plenário\" target=\"_blank\">Acórdão 3224/2020-TCU-Plenário</a> - Relator Ministro Vital do Rêgo) .</i></p><p><i>6.28.\tAs composições de todos os custos unitários dos serviços a serem adquiridos e o detalhamento do BDI (Bônus e Despesas Indiretas) e dos encargos sociais utilizados na formação dos preços devem constar tanto na planilha de referência da licitação quanto na planilha de preço do contrato (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11197/2011/Segunda Câmara\" target=\"_blank\">Acórdão 11197/2011-TCU-Segunda Câmara</a> - Relator Ministro Augusto Sherman) .</i></p><p class=\"normal_ (Web) \"><i>6.29.\tDo exposto, não há que se falar em sobrepreço apurado de forma presumida e não houve dúvida razoável na caracterização da irregularidade, como aponta o recorrente.</i></p><p class=\"normal_ (Web) \"><i>6.30.\tPor fim, não é possível aplicar por analogia o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1316/2016/Plenário\" target=\"_blank\">Acórdão 1316/2016-TCU-Plenário</a> (Relatora Ministra Ana Arraes) ao caso concreto.</i></p><p class=\"normal_ (Web) \"><i>6.31.\tNo julgado em referência, os responsáveis receberam multa de R$ 3.000,00 em face de sobrepreço estimado em R$ 23 milhões. No entanto, ao final daquele processo, não foi caracterizado dano ao Erário e a multa foi fundada no artigo 58, inciso II, da Lei 8.443/1992, para ato praticado com grave infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional e patrimonial.</i></p><p class=\"normal_ (Web) \"><i>6.32.\tNestes autos, houve débito imputado ao responsável e a multa se baseou no artigo 57 da Lei 8.443/1992, que estipula: \"quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao Erário\".</i></p><p class=\"normal_ (Web) \"><i>6.33.\tA multa aplicada, no valor de R$ 30.000,00, observou os parâmetros e limites estabelecidos na Lei. Desse modo, não há fundamento legal que permita atender o pedido do recorrente para reduzir o valor da multa.</i></p><p class=\"normal_ (Web) \"><b><i>CONCLUSÃO</i></b></p><p><i>7. \tCom base nos elementos dos autos, entende-se que a decisão recorrida deve ser mantida em seus exatos termos.</i></p><p><i>7.1.\tA possibilidade de ressarcimento ao Erário e a pretensão punitiva do Tribunal não estão prescritas, com base no que dispõe a Lei 9.873/1999 e de acordo com o entendimento disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p><i>7.2.\tO sobrepreço foi devidamente caracterizado e demonstrado no processo, e os fundamentos da condenação estão de acordo com os normativos aplicáveis à espécie e à jurisprudência do Tribunal.</i></p><p><i>7.3.\tRegistre-se, por fim, que o representante do recorrente pugna pela produção de sustentação oral por ocasião do julgamento em plenário (peça 98) , cabendo deferimento nos termos do art. 168 do RI/TCU. A notificação do interessado acerca do deferimento do pedido deve ser realizada por meio da publicação da pauta de julgamento na imprensa oficial ou no portal do Tribunal na internet, nos termos do art. 3º da Portaria TCU 239/2000 c/c art. 141, § 4º, do RITCU.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submete-se o presente exame à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>\ta)  conhecer do recurso e, no mérito, negar-lhe provimento; </i></p><p><i>b) deferir pedido de sustentação oral do recorrente, nos termos do art. 168 do RI/TCU, devendo o interessado ser notificado nos moldes do art. 3º da Portaria TCU 239/2000 c/c art. 141, § 4º, do RI/TCU; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc) dar ciência da decisão ao recorrente, à Funasa, à Prefeitura Municipal de Santana do Matos/RN e à Procuradoria da República no Estado do Rio Grande do Norte.</i>\"</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Bruno Macedo Dantas (OAB/RN 4.448), Felipe Macedo Dantas (OAB/RN 6.295), Wilson Ramalho Cavalcanti Neto (OAB/RN 6.973 e OAB/RJ 186.186), Victor José Macedo Dantas (OAB/RN 4.709), Elione Duartede Lima (OAB/RN 15.839), Victoria de Melo Araújo Macedo Dantas (OAB/RN 17.514), Isabela Salustino de Carvalho Ramalho (OAB/RN 8.256) e Giovanni Alessandro Begossi (OAB/RN 18.546), representando Alessandro Leão Ribeiro. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO. SISTEMA DE ESGOTAMENTO SANITÁRIO. INEXECUÇÃO PARCIAL E ABANDONO DAS OBRAS. INSERVIBILIDADE DA PARCELA EXECUTADA. PAGAMENTOS POR SERVIÇOS NÃO REALIZADOS. SUPERFATURAMENTO ORIUNDO DE PREÇOS ORÇADOS ACIMA DOS REFERENCIAIS. CITAÇÃO. APRESENTAÇÃO DE DEFESA PELO RESPONSÁVEL PELO ORÇAMENTO COM SOBREPREÇO. SUPOSTA OBSERVÂNCIA DOS SISTEMAS REFERENCIAIS DE CUSTOS. REJEIÇÃO. REVELIA DOS DEMAIS RESPONSÁVEIS. CONTAS IRREGULARES. DÉBITO. MULTAS. DETERMINAÇÃO COM VISTAS À POSSÍVEL CONCLUSÃO DAS OBRAS. RECURSO DE RECONSIDERAÇÃO. PROVIMENTO PARCIAL PARA REDUÇÃO DO DÉBITO E DA MULTA. EXTENSÃO DOS EFEITOS À EMPRESA CONTRATADA, POR SE TRATAR DE CIRCUNSTÂNCIAS OBJETIVAS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Preliminarmente, o recurso em apreço deve ser conhecido, uma vez que foram preenchidos os requisitos necessários à espécie. </p><p class=\"tCU_-_Epígrafe\">2.\tTrata-se de recurso de reconsideração interposto pelo sr. Alessandro Leão Ribeiro em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10164/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10164/2020-TCU-Primeira Câmara</a>. Por meio dessa decisão, este Colegiado julgou irregulares as contas do recorrente, condenou-o em débito de R$ 293.889,82 (valor histórico) , solidariamente com a empresa Alfa Construções e Serviços Ltda. - ME, e aplicou-lhe a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 30.000,00. </p><p class=\"tCU_-_Epígrafe\">3.\tTranscrevo a essência da parte dispositiva da deliberação recorrida: </p><p>\"<i>9.2. julgar irregulares as contas de Lardjane Ciríaco de Araújo Macedo, Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME, com fundamento nos arts. 1º, inciso I, e 16, inciso III, alínea \"c\", da Lei 8.443/1992;</i></p><p><i>9.3. condenar os responsáveis a seguir identificados, com fundamento no art. 19, caput, da Lei 8.443/1992, a pagarem os valores relacionados como débitos, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir das respectivas datas até o dia do efetivo pagamento, com abatimento das quantias indicadas como créditos, e fixando-lhes o prazo de 15 (quinze) dias, contados da ciência, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem perante este Tribunal o recolhimento do montante aos cofres do Tesouro Nacional:</i></p><p><i>9.3.1. responsável individualmente - Lardjane Ciríaco de Araújo Macedo:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Tipo</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>16/1/2012</i></p></td>\t<td><p class=\"body_Text\"><i>966.257,12</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>18/10/2012</i></p></td>\t<td><p class=\"body_Text\"><i>724.692,84</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>27/12/2012</i></p></td>\t<td><p class=\"body_Text\"><i>724.692,83</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>25/4/2013</i></p></td>\t<td><p class=\"body_Text\"><i>3.351,63</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>10/6/2013</i></p></td>\t<td><p class=\"body_Text\"><i>51.075,03</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>30/8/2013</i></p></td>\t<td><p class=\"body_Text\"><i>36.824,12</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>11/3/2014</i></p></td>\t<td><p class=\"body_Text\"><i>174.037,00</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>9/7/2014</i></p></td>\t<td><p class=\"body_Text\"><i>30.271,76</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>29/10/2014</i></p></td>\t<td><p class=\"body_Text\"><i>28.353,47</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>24/2/2015</i></p></td>\t<td><p class=\"body_Text\"><i>15.790,91</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr><tr>\t<td><p><i>22/6/2020</i></p></td>\t<td><p class=\"body_Text\"><i>146.890,58</i></p></td>\t<td><p class=\"body_Text\"><i>Crédito</i></p></td></tr></tbody></table><p><i>9.3.2. responsáveis solidariamente - Lardjane Ciríaco de Araújo Macedo e Alfa Construções e Serviços Ltda. - ME:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Tipo</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>25/4/2013</i></p></td>\t<td><p class=\"body_Text\"><i>3.351,63</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>10/6/2013</i></p></td>\t<td><p class=\"body_Text\"><i>51.075,03</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>30/8/2013</i></p></td>\t<td><p class=\"body_Text\"><i>36.824,12</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p><i>11/3/2014</i></p></td>\t<td><p class=\"body_Text\"><i>174.037,00</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p><i>9/7/2014</i></p></td>\t<td><p class=\"body_Text\"><i>30.271,76</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p><i>29/10/2014</i></p></td>\t<td><p class=\"body_Text\"><i>28.353,47</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p><i>24/2/2015</i></p></td>\t<td><p class=\"body_Text\"><i>15.790,91</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr></tbody></table><p><i>9.3.3. responsáveis solidariamente - Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Tipo</i></p></td></tr><tr>\t<td><p><i>28/12/2012</i></p></td>\t<td><p class=\"body_Text\"><i>175.527,12</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p><i>14/3/2013</i></p></td>\t<td><p class=\"body_Text\"><i>48.666,38</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>25/4/2013</i></p></td>\t<td><p class=\"body_Text\"><i>69.696,32</i></p></td>\t<td><p class=\"body_Text\"><i>Débito</i></p></td></tr></tbody></table><p><i>9.4. aplicar, individualmente, a Lardjane Ciríaco de Araújo Macedo, Alessandro Leão Ribeiro e Alfa Construções e Serviços Ltda. - ME a multa prevista no art. 57 da Lei 8.443/1992, nos respectivos valores de R$ 220.000,00 (duzentos e vinte mil reais) , R$ 30.000,00 (trinta mil reais) e R$ 63.000,00 (sessenta e três mil reais) , fixando-lhes o prazo de 15 (quinze) dias da notificação, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, para que comprovem perante este Tribunal o recolhimento da correspondente quantia aos cofres do Tesouro Nacional, a qual deverá ser atualizada monetariamente a partir da data do presente acórdão, se paga após o vencimento;</i>\"</p><p class=\"tCU_-_Epígrafe\">4.\tOriginariamente, este processo cuidou de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em razão da inexecução parcial do Termo de Compromisso TC/PAC-0609/2011 (Siafi 668723) , firmado com o município de Santana do Matos/RN para a construção de sistema de esgotamento sanitário para atendimento estimado de 2.000 famílias daquela localidade. </p><p class=\"tCU_-_Epígrafe\">5.\tAs obras foram estimadas em R$ 2.415.642,79, montante efetivamente transferido pelo Governo Federal, e não havia previsão de contrapartida por parte do município. A vigência desse termo compreendeu o período de 21/12/2011 a 21/12/2013, ou seja, adentrou o mandato de dois gestores locais: sr. Francisco de Assis Silva (gestão 2009/2012) e sra. Lardjane Ciríaco de Araújo Macedo (gestão 2013/2016) . </p><p class=\"tCU_-_Epígrafe\">6.\tO primeiro ex-prefeito não foi arrolado nesta TCE, pois, apesar de os recursos terem sido integralmente repassados durante seu mandato, não foram encontradas incompatibilidades entre a execução física e financeira da parcela realizada. Ao final de sua gestão, os pagamentos atingiam o montante de R$ 1.960.375,86. </p><p class=\"tCU_-_Epígrafe\">7.\tA sucessora utilizou os recursos financeiros residuais deixados pelo seu antecessor. Contudo, a evolução das obras não ocorreu a contento, de modo que, atingida execução de 85,17 % do sistema de esgotamento sanitário, os serviços foram paralisados. A etapa construída não apresentou funcionalidade, pois, conforme vistorias realizadas pelo poder concedente em 13/11/2013 e em 2/12/2014, nenhuma ligação domiciliar havia sido realizada, estando inconclusas a estação de tratamento de esgoto, a estação elevatória e a rede coletora. </p><p class=\"tCU_-_Epígrafe\">8.\tDesse modo, a ex-prefeita Lardjane Ciríaco de Araújo Macedo foi responsabilizada pelo débito de R$ 2.415.642,79, em razão do abandono das obras executadas parcialmente, sem nenhum proveito, abatida a devolução de R$ 144.194,15. Parte dessa dívida (R$ 339.703,92) é de responsabilidade solidária com a empresa contratada (Alfa Construções e Serviços Ltda.) . Considerou-se que essa construtora responde apenas pela quantia recebida sem a correspondente prestação dos serviços, não lhe sendo imputável a inutilidade da parcela construída. </p><p class=\"tCU_-_Epígrafe\">9.\tEssa diferenciação está traduzida nos subitens 9.3.1 e 9.3.2 da deliberação recorrida. </p><p class=\"tCU_-_Epígrafe\">10.\tEm paralelo, a SeinfraUrbana realizou auditoria nas obras de esgotamento sanitário nos municípios ligados ao Programa de Integração do Rio São Francisco (PISF) , dentre os quais o empreendimento ora em análise, oportunidade em que identificou a existência de superfaturamento decorrente de preços excessivos frente aos praticados no mercado, no total de R$ 293.889,82. Por essa quantia, respondem, de forma solidária, a empresa contratada e o engenheiro civil Alessandro Leão Ribeiro, ora recorrente e autor do projeto e da planilha orçamentária utilizada na licitação. </p><p class=\"tCU_-_Epígrafe\">11.\tEm sede de alegações de defesa, esse profissional aduziu que elaborou o orçamento com base nos preços de serviços e insumos referenciados pelo Sinapi; que, na hipótese de inexistir dados nesse sistema, valeu-se dos referenciais veiculados pela Companhia de Águas e Esgotos do Rio Grande do Norte; que o orçamento foi aprovado pela Caixa Econômica Federal; e que realizou cotações de preços para os equipamentos e peças específicos. Essas questões foram analisadas e rejeitadas tanto pela unidade técnica quanto pelos Ministros deste Colegiado (subitem 9.3.3 da deliberação recorrida) . Na ocasião o processo foi relatado pelo e. Min. Vital do Rego. </p><p class=\"tCU_-_Epígrafe\">12.\tInsatisfeito com o deslinde processual, o engenheiro civil apresenta recurso de reconsideração, por meio do qual traz os seguintes argumentos: i) dificuldade na obtenção dos documentos para subsidiar sua defesa, em face do lapso temporal de oito anos entre a produção do orçamento e a sua citação pelo Tribunal; ii) ausência, na tabela Sinapi, de algumas composições de preços unitários utilizadas pela unidade técnica, em especial a do serviço de fornecimento e de assentamento de alvenaria de pedra marroada; iii) correção do emprego de explosivos para escavação de valas em áreas urbanas, contanto que haja a participação de profissional habilitado (<b>blaster</b>) e ocorra o abafamento; e iv) a utilização das composições do Sistema de Custos Rodoviários (Sicro/DNIT) não era obrigatória nem aplicável a obras de saneamento.</p><p class=\"tCU_-_Epígrafe\">13.\tA Secretaria de Recursos (Serur) e o Ministério Público junto ao TCU examinaram essas questões e propuseram, de forma uníssona, a negativa de provimento do apelo. Dissinto dos pareceres precedentes em relação à análise do superfaturamento do serviço de escavação manual de valas de até 1,50 de profundidade, com uso de explosivo, pois entendo que o Tribunal deva reduzir o débito imputado e a multa que foi aplicada ao recorrente e à empresa contratada. Nos demais tópicos, manifesto-me de acordo com as análises realizadas, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer. </p><p class=\"tCU_-_Epígrafe\">14.\tNão merece prosperar a tese de que teria ocorrido cerceamento de defesa em razão do lapso temporal de oito anos entre a produção do orçamento e a sua citação pelo Tribunal. A Instrução Normativa TCU 71/2012 estabelece que, salvo determinação em contrário, fica dispensada a instauração da tomada de contas especial quando houver transcorrido prazo superior a dez anos entre a data do ato tido como irregular e a primeira notificação do responsável (art. 6º, inciso II) . Percebe-se que não houve o decurso desse lapso temporal, mas, ainda que houvesse, devo destacar que a norma não impõe uma conduta unívoca, deixando para o julgador um espaço para a avaliação das condições de cada caso concreto. </p><p class=\"tCU_-_Epígrafe\">15.\tAtenta a esse detalhe, a jurisprudência do TCU tem se consolidado no sentido de que o longo decurso de prazo para instauração da tomada de contas especial não implica necessariamente prejuízo à ampla defesa e ao contraditório. Em outras palavras, o lapso temporal de oito anos entre a elaboração do orçamento e a citação do recorrente não conduz ao julgamento iliquidável das contas. Eventual impedimento à plenitude do exercício de defesa, ou mesmo dificuldade na sua realização, deve ser analisado face às particularidades de cada caso concreto. Nesse sentido, menciono os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10452/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10452/2016-TCU-Segunda Câmara</a>, 4.372/2016-2ª Câmara, 9.570/2015-2ª Câmara, 1.509/2015-1ª Câmara, 6.974/2014-1ª Câmara, 2.990/2012-1ª Câmara, dentre muitos outros.</p><p class=\"tCU_-_Epígrafe\">16.\tBaseado nessas premissas, é importante esclarecer que os referenciais de preços utilizados pela SeinfraUrbana foram retirados dos sistemas oficiais de custos da administração pública federal (Sicro e, principalmente, Sinapi) e estão documentados nos autos, não havendo que se cogitar eventual cerceamento de defesa. Trata-se, na verdade, do procedimento estabelecido na Lei de Diretrizes Orçamentárias do exercício de 2011 (Lei 12.309/2010, art. 127) , que estabelecia a necessidade de os custos globais das obras e dos serviços de engenharia serem obtidos a partir de composições de custos unitários menores ou iguais à mediana de seus correspondentes no Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil e, no caso de obras ou serviços rodoviários, à tabela do Sistema de Custos de Obras Rodoviárias.</p><p class=\"tCU_-_Epígrafe\">17.\tApenas em situações excepcionais, quando os sistemas de referência não incorporavam serviços específicos, a legislação autorizava a realização de pesquisa de mercado (art. 127, § 2º, da Lei 12.309/2010) . Nesse caso, deveria haver a justificativa da administração, e a busca precisaria estar documentada, procedimento que não foi observado no caso concreto. Portanto, não pode agora o recorrente invocar dificuldade na obtenção dos documentos para subsidiar sua defesa. </p><p class=\"tCU_-_Epígrafe\">18.\t A unidade técnica selecionou uma amostra de 81,53% do valor total do contrato firmado com a empresa Alfa Construções e Serviços Ltda. - ME (R$ 2.381.384,42) , obtida por meio da Curva ABC, e encontrou um superfaturamento médio de 14,49% (18,37% sobre a amostra) . Foram analisados 22 serviços. A metodologia utilizada foi a da limitação do preço global, ou seja, no cálculo admitiu-se uma compensação entre subpreços e sobrepreços.</p><p class=\"tCU_-_Epígrafe\">19.\tA análise consta da peça 21, p. 7, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3058920142\" target=\"_blank\">Processo 030.589/2014-2</a>, apenso aos autos. Basicamente, dois serviços foram os determinantes para a condenação do recorrente: fornecimento e assentamento de alvenaria de pedra marroada, rejuntada com argamassa de cimento e areia no traço 1:4; e escavação manual de valas, em rocha, de até 1,50 de profundidade, com uso de explosivo. No primeiro caso, adotou-se a composição 68.634/1A, constante da base de composições do Sinapi Nacional, o que resultou no sobrepreço de R$ 65.965,41. No segundo, utilizou-se a de código 2 S 04 020 00, prevista no Sicro, tendo sido constatado sobrepreço de R$ 297.209,93. Em ambos os casos, foram necessários ajustes que passo a detalhar na sequência.</p><p class=\"tCU_-_Epígrafe\">20.\tA composição 68.634/1A estima o custo do serviço \"alvenaria em pedra rachão ou pedra de mão, assentada com argamassa de traço 1:6 (cimento e areia) \" e pode ser assim detalhada:</p><p class=\"tCU_-_Epígrafe\">21.\tComo os traços da argamassa são distintos na composição do Sinapi e no contrato ora em análise, a unidade técnica promoveu um ajuste no consumo de cimento. Assim, para a realização de um metro cúbico de alvenaria, passou a ser necessária a utilização de 100,95kg de cimento, elevando o custo do serviço para R$ 261,13/m³. Aplicando-se o BDI paradigma de 24,18%, o preço unitário ficou R$ 324,27/m³. </p><p class=\"tCU_-_Epígrafe\">22.\tO recorrente afirma não ter localizado a mencionada composição. Ao fazer essa afirmação, há indícios de que acessou apenas o banco de dados Caixa Referencial, deixando de consultar o Sinapi Nacional. Em paralelo, aduz que sua referência foi o serviço de construção de muro de arrimo de alvenaria de pedra argamassada (código Sinapi 73844/1) . </p><p class=\"tCU_-_Epígrafe\">23.\tO fato de uma composição não constar do banco de dados Caixa Referencial não obsta sua utilização como referência de preço em obras custeadas com recursos federais, visto que o art. 123, § 1º, da LDO 2011 permite que a Administração Federal desenvolva sistemas próprios, aplicáveis no caso de incompatibilidade de adoção do Sicro ou do Sinapi Referencial. Cito, nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/111/2016/Plenário\" target=\"_blank\">Acórdão 111/2016-TCU-Plenário</a>, rel. Min. Bruno Dantas.</p><p class=\"tCU_-_Epígrafe\">24.\tA construção de muro de arrimo utiliza os mesmos insumos (areia, cimento e pedra de mão) e a mesma mão de obra (pedreiro e servente) , se comparados com os necessários à realização de alvenaria de blocos de pedra. Todavia, é equivocado utilizar como parâmetro essa composição por dois fundamentos básicos: i) por possuir maior resistência, justamente por consumir maior quantidade de cimento, julgo que a estrutura de um muro de arrimo não se mostra a solução mais econômica para conter pequenos volumes de solo; e ii) o traço de cimento/areia na composição escolhida pelo recorrente é superior ao exigido no contrato (1:4) .</p><p class=\"tCU_-_Epígrafe\">25.\tPasso agora a examinar o serviço de escavação manual de valas, em rocha, de até 1,50 m de profundidade, com uso de explosivo. Além de ser relevante em relação ao valor total da obra (14,8%) , esse item apresenta o maior sobrepreço da amostra analisada pela unidade técnica (R$ 297.209,93) .</p><p class=\"tCU_-_Epígrafe\">26.\tA SeinfraUrbana registra que o uso de explosivo para escavação de valas não é tecnicamente viável em áreas urbanas, em razão do perigo que pode causar às edificações vizinhas e aos moradores. Afirma que sua execução demandaria a elaboração de estudo técnico (\"plano de fogo\") , que deveria ser aprovado pelos órgãos responsáveis. </p><p class=\"tCU_-_Epígrafe\">27.\tTambém menciona que, em visita às obras, o serviço de desmonte de rocha era realizado por meio de martelete hidráulico e a escavação não era executada de forma manual, mas com apoio de uma retroescavadeira (escavação mecanizada) . O relatório de auditoria contém fotos comprovando essas informações. </p><p class=\"tCU_-_Epígrafe\">28.\tAssim, a unidade técnica buscou a composição do Sicro 2 S 04 020 00, que trata da escavação em vala material de 3ª categoria. Porém, em razão das considerações sobre o emprego de explosivos em áreas urbanas, glosou, do parâmetro referencial, os materiais diretamente relacionados (brocas, dinamite, espoleta, cordel, retardador e estopim) , chegando-se ao valor unitário de R$ 43,91/m³. Foram mantidos a mão de obra, os equipamentos, a produtividade e os coeficientes preconizados pelo Departamento Nacional de Infraestrutura de Transportes. Eis a composição utilizada (Fonte: base de composições do Sicro; mês de referência: julho de 2011) :</p><p class=\"tCU_-_Epígrafe\">29.\tO recorrente previu que os serviços seriam executados de forma manual. A meu ver, em razão do volume contratado (3.654 m³) , considero antieconômica essa definição, pois era de se esperar - como de fato ocorreu - que a contratada viesse a realizar o serviço amparado em retroescavadeira. Sobre a questão, a menos que reste indubitavelmente comprovada a impossibilidade de utilização da metodologia de execução de melhor custo-benefício, o TCU adota como referencial de mercado, para fins de apuração de sobrepreço ou superfaturamento, o preço correspondente ao serviço cuja metodologia executiva seja mais econômica e tecnicamente viável, <b>in casu</b>, aquela que considera a escavação mecanizada. Cito, nesse sentido, os Acórdãos 1.213/2019, 2.065/2007, 865/2017, 3.301/2011 e 1.537/2010, todos do Plenário. </p><p class=\"tCU_-_Epígrafe\">30.\tContudo, considero equivocada a supressão do emprego de explosivos, técnica normalmente utilizada para desmonte de material de 3ª categoria (rocha não alterada ou blocos de rocha de grande extensão) . Não houve impugnação sobre a natureza do material, razão pela qual considero que o serviço seria realmente necessário. As imagens da utilização do martelete hidráulico indicam que provavelmente esse equipamento foi empregado depois da fragmentação inicial da rocha, momento em que o material já estava parcialmente desagregado.  </p><p class=\"tCU_-_Epígrafe\">31.\tPartindo dessa premissa, comparando as alternativas existentes para fragmentação da rocha (cunho hidráulico, rompedor e argamassa expansiva) , considero que a solução adotada é a mais econômica, isto é, os métodos substitutivos possuem custo maior. </p><p class=\"tCU_-_Epígrafe\">32.\t Sobre a utilização em áreas urbanas, de fato, a técnica só é recomendada se adotadas as cautelas com as construções adjacentes e com a população do entorno. Porém, considerando que não há informações sobre a localização desse material de 3ª categoria, considero precipitada a glosa realizada, pois esse item pode estar localizado em áreas mais afastadas (próximas à estação de tratamento ou à lagoa de estabilização, por exemplo) , distantes do núcleo urbano.  </p><p class=\"tCU_-_Epígrafe\">33.\tDesse modo, adotando-se integralmente a composição Sicro 2 S 04 020 00, chega-se ao custo unitário de R$ 58,62/m³. Aplicando-se o BDI paradigma de 24,18%, o preço unitário do serviço é de R$ 72,79/m³ (na avaliação da unidade técnica, o valor era de R$ 43,91/m³) . Consequentemente, há uma redução no sobrepreço desse serviço, que passa a ser de R$ 191.695,14 (diminuiu R$ 105.514,80) . </p><p class=\"tCU_-_Epígrafe\">34.\tNo global, ou seja, considerando os outros itens analisados da planilha orçamentária, o superfaturamento caiu para R$ 195.823,78 (9,4% em relação ao total executado) . Por essa razão, deve-se dar provimento parcial ao apelo para reduzir o débito imputado e a multa aplicada ao recorrente. Por se tratar de circunstância objetiva, esse entendimento deve ser aproveitado em relação à empresa contratada. </p><p class=\"tCU_-_Epígrafe\">35.\tPor fim, é correta a utilização de composições do Sistema de Custos de Obras Rodoviárias no caso concreto. Dadas as características do sistema de esgotamento sanitário em análise, que previam o fornecimento e a instalação de mais de sete quilômetros de tubos de PVC, demandando a escavação de grandes volumes de terra, o referencial do Sicro mostrou-se mais adequado, por prever uma solução técnica mais econômica e que foi utilizada pela empresa contratada, conforme registros fotográficos constantes do relatório de auditoria. </p><p class=\"tCU_-_Epígrafe\">36.\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786788", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786788", "EXTENSAOARQUIVO": "doc"}