{"KEY": "ACORDAO-COMPLETO-2499573", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1706/2022 ATA 8/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1706", "ANOACORDAO": "2022", "NUMATA": "8/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em desfavor da empresa Arte e Show Produções Artísticas Ltda. e de seus sócios administradores, Evandro Buaszczyk e Everson Marca, em razão da reprovação parcial da prestação de contas dos recursos captados por força do projeto cultural Pronac 10-1973, denominado \"Festival Cultural em Tapejara\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar o processo em relação ao sr. Everson Marca (XXX.645.700-XX) , sem julgamento de mérito, por ausência de constituição e desenvolvimento válido e regular do processo, com base no art. 212 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas da empresa Arte e Shows Produções Artísticas Ltda. (08.010.586/0001-87) e do sr. Evandro Buaszczyk (XXX.567.760-XX) , com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"c\"; 19 e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. condenar, em solidariedade, os responsáveis acima mencionados, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento das quantias abaixo relacionadas, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\" da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional da Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a data do recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\">Valor original (R$) </p></td>\t<td><p class=\"annotation_text\">Data da ocorrência</p></td></tr><tr>\t<td><p class=\"annotation_text\">690,00</p></td>\t<td><p class=\"annotation_text\">25/04/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">600,00</p></td>\t<td><p class=\"annotation_text\">02/05/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.600,00</p></td>\t<td><p class=\"annotation_text\">02/05/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">2.500,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">11.000,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.000,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">1.800,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">1.350,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">18/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">18/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.500,00</p></td>\t<td><p class=\"annotation_text\">18/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">22/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">8.400,00</p></td>\t<td><p class=\"annotation_text\">24/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">1.050,00</p></td>\t<td><p class=\"annotation_text\">31/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.300,00</p></td>\t<td><p class=\"annotation_text\">31/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">7.000,00</p></td>\t<td><p class=\"annotation_text\">13/09/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">10.000,00</p></td>\t<td><p class=\"annotation_text\">27/09/2011</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar, individualmente, a Evandro Buaszczyk (XXX.567.760-XX) e à empresa Arte e Show Produções Artísticas Ltda. (08.010.586/0001-87) , a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, no valor de R$ 12.000,00 (doze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. dar ciência deste acórdão à Secretaria Especial da Cultura e aos responsáveis, para conhecimento, e ao Procurador-Chefe da Procuradoria da República no Estado do Rio Grande do Sul, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das providências cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pela Secretaria de Fomento e Incentivo à Cultura, em razão da impugnação parcial das despesas realizadas com os recursos do Projeto Pronac para o Festival Cultural em Tapejara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/03/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Responsáveis: Arte e Shows Produções Artísticas Ltda. (08.010.586/0001-87); Evandro Buaszczyk (XXX.567.760-XX); Everson Marca (XXX.645.700-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02910020194\" target=\"_blank\">029.100/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"capitulo_Instrucao\">A presente tomada de contas especial (TCE) foi instaurada pela Secretaria de Fomento e Incentivo à Cultura em razão da reprovação parcial da prestação de contas dos recursos captados por meio do Projeto cultural Pronac 10-1973. No âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, foi lançada a instrução de mérito à peça 44, a seguir transcrita, que contou com a anuência do corpo diretivo da unidade, peças 45 e 46:</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pela Secretaria de Fomento e Incentivo à Cultura, em desfavor de Arte e Show Produções Artísticas Ltda. (CNPJ: 08.010.586/0001-87) , Evandro Buaszczyk (CPF: XXX.567.760-XX) e Everson Marca (CPF: XXX.645.700-XX) , em razão da reprovação parcial da prestação de contas dos recursos captados por força do projeto cultural Pronac 10-1973, descrito da seguinte forma: \"Festival Cultural em Tapejara\".</p><p><b>Histórico</b></p><p class=\"paragrafo_nivel_1\">Em 13/11/2017, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Secretaria Especial de Cultura autorizou a instauração da tomada de contas especial (peça 4, p. 1-2) .</p><p class=\"paragrafo_nivel_1\">A Portaria 400, de 25/1/2011, autorizou a captação do valor de apoio, totalizando R$ 168.900,00, com prazo para execução dos recursos de 26/1/2011 a 30/9/2011, recaindo o prazo para prestação de contas em 30/10/2011 (peça 4, p. 3) .</p><p class=\"paragrafo_nivel_1\">A proponente captou recursos autorizados, no montante de R$ 168.750,00, conforme atestam os recibos de mecenato (peça 4, p. 39-45) .</p><p class=\"paragrafo_nivel_1\">O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Não consecução dos objetivos pactuados. </p><p class=\"paragrafo_nivel_1\">A proponente encaminhou a prestação de contas do projeto em 4/12/2011 (peça 4, p. 48-88) .</p><p class=\"paragrafo_nivel_1\">O MinC diligenciou a proponente para que encaminhasse os seguintes documentos e informações (peça 4, p. 89) :</p><p class=\"paragrafo_nivel_1\">a) Comprovar a execução do objeto. Especificar quais as apresentações que ocorreram dentro do escopo do festival de artes cênicas, na cidade de Tapejara. Indicar período de realização do festival e respectivos espetáculos. Enviar ao MinC material que demonstre (mídia espontânea, vídeo, declaração das instituições beneficiadas ou lista de presença, declaração dos profissionais envolvidos, etc.) ;</p><p class=\"paragrafo_nivel_1\">b) Esclarecer como ocorreu a execução do plano de distribuição. Informar estimativa de público atingido por dia, ou por espetáculo. Quantidade de ingressos distribuídos, etc. </p><p class=\"paragrafo_nivel_1\">c) Enviar comprovação da divulgação realizada: mídia radiofônica, outdoors.</p><p class=\"paragrafo_nivel_1\">A proponente apresentou as justificativas de peça 4, p. 92-95, que foram consideradas insuficientes para elidir as irregularidades, em razão das análises procedidas na prestação de contas, abaixo descritas:</p><p class=\"paragrafo_nivel_1\">a) Relatório de Execução (peça 4, p. 96-97) , onde constou que somente houve comprovação de realização do espetáculo do grupo Tholl - Imagem e Som, no Ginásio Poliesportivo de Tapejara/RS. Apontou-se que não foi comprovada a realização das apresentações de outros grupos teatrais e de dança folclórica, conforme previsto no projeto, opinando pela aprovação parcial da prestação de contas.</p><p class=\"paragrafo_nivel_1\">b) Análise Financeira (peça 4, p. 100-101) , que opinou pela reprovação da prestação de contas no valor de R$ 72.790,00;</p><p class=\"paragrafo_nivel_1\">c) Laudo sobre a Prestação de Contas (peça 4, p. 102-103) , sugerindo a reprovação parcial da prestação de contas no valor de R$ 72.790,00, glosando-se as despesas abaixo relacionadas, ante a verificação da não realização de parte do projeto, conforme apontado no Relatório de Execução (peça 4, p. 96-97) :</p><p class=\"paragrafo_nivel_1\">- DANFE nº 1661, série 2, Drehsan Presentes e Artigos Promo, no valor de R$ 690,00 (fl. 129) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 20, Cantinho da Beleza Tania e Itamar Ltda. ME, no valor de R$ 600,00 (fl. 130) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 83, CM Bar Esportivo Ltda. ME, no valor de R$ 3.600,00 (fl. 132) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 113, AII Time Music Hall Ltda., no valor de R$ 7.000,00 (fl. 133) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 135, Tendas Gomes Serviço de Locação Ltda., no valor de R$ 5.000,00 (fl. 136) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 40, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 2.500,00 (fl. 137) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 39, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 11.000,00 (fl. 138) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 41, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 3.000,00 (fl. 139) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 42, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 1.800,00 (fl. 140) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 43, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 1.350,00 (fl. 141) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 137, Tendas Gomes Serviço de Locação Ltda., no valor de R$ 5.000,00 (fl. 142) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 136, Tendas Gomes Serviço de Locação Ltda., no valor de R$ 3.500,00 (fl. 143) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 317, Odair Serviços de Zeladoria Ltda., no valor de R$ 5.000,00 (fl. 144) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 63, Ets Energia e Sonorizações Ltda., R$ 1.050,00 (fl. 145) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 62, Ets Energia e Sonorizações Ltda., no valor de R$ 3.300,00 (fl. 146) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 778, Eixo Artes Gráficas Ltda., no valor de R$ 8.400,00 (fl. 147) ; </p><p class=\"paragrafo_nivel_1\">- NF nº 55, Orange Entretenimento e Marketing Ltda., no valor de R$ 10.000,00 (fl. 148) .</p><p class=\"paragrafo_nivel_1\">d) Portaria de reprovação do projeto (peça 4, p. 109-111) .</p><p class=\"paragrafo_nivel_1\">Os responsáveis foram notificados da reprovação da prestação de contas por meio dos Comunicados 398 e 399/2017 (peça 4, p. 105-107 e 113-114) e do edital de notificação, publicado no DOU de 13/11/2017 (peça 4, p. 115) , e solicitados a restituírem os valores devidos. Ante o silêncio dos responsáveis e o não recolhimento dos valores instaurou-se a presente tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">No Relatório de TCE 31/2017 (peça 4, p. 116-120) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 72.790,00, imputando-se a responsabilidade a Arte e Show Produções Artísticas Ltda. (CNPJ: 08.010.586/0001-87) , Evandro Buaszczyk (CPF: XXX.567.760-XX) e Everson Marca (CPF: XXX.645.700-XX) . </p><p class=\"paragrafo_nivel_1\">Em 18/3/2019, a Controladoria-Geral da União emitiu o Relatório de Auditoria 195/2019 (peça 4, p. 129-131) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 4, p. 133-135) .</p><p class=\"paragrafo_nivel_1\">Em 28/3/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 9) .</p><p class=\"paragrafo_nivel_1\">Na instrução inicial de peça 12, entendeu-se necessária a citação dos responsáveis nos seguintes termos:</p><p class=\"paragrafo_nivel_2\">a) realizar a <b>citação</b>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, os responsáveis abaixo indicados, em decorrência das condutas praticadas, apresentem alegações de defesa e/ou recolham, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram as irregularidades demonstradas a seguir:</p><p class=\"paragrafo_nivel_2\"><b>Responsáveis solidários</b>:<b> </b>Arte e Show Produções Artísticas Ltda. (CNPJ: 08.010.586/0001-87) , Evandro Buaszczyk (CPF: XXX.567.760-XX) e Everson Marca (CPF: XXX.645.700-XX) :</p><p class=\"paragrafo_nivel_1\"><b>Irregularidade:</b> não comprovação da boa e regular aplicação dos recursos federais repassados à Arte e Show Produções Artísticas Ltda., em face da reprovação parcial da prestação de contas final objeto do projeto cultural Pronac 10-1973, em decorrência da não comprovação da realização das apresentações de companhias de dança (11 apresentações) e de teatro (12 apresentações) , conforme previstas no projeto incentivado, resultando nas seguintes glosas:</p><p class=\"paragrafo_nivel_1\">- DANFE n. 1661, série 2, Drehsan Presentes e Artigos Promo, no valor de R$ 690,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 20, Cantinho da Beleza Tania e Itamar Ltda. ME, no valor de R$ 600,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 83, CM Bar Esportivo Ltda. ME, no valor de R$ 3.600,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 113, AII Time Music Hall Ltda., no valor de R$ 7.000,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 135, Tendas Gomes Serviço de Locação Ltda., no valor de R$ 5.000,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 40, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 2.500,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 39, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 11.000,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 41, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 3.000,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 42, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 1.800,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 43, Orange Entretenimento e Marketing Ltda. ME, no valor de R$ 1.350,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 137, Tendas Gomes Serviço de Locação Ltda., no valor de R$ 5.000,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 136, Tendas Gomes Serviço de Locação Ltda., no valor de R$ 3.500,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 317, Odair Serviços de Zeladoria Ltda., no valor de R$ 5.000,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 63, Ets Energia e Sonorizações Ltda., R$ 1.050,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 62, Ets Energia e Sonorizações Ltda., no valor de R$ 3.300,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 778, Eixo Artes Gráficas Ltda., no valor de R$ 8.400,00; </p><p class=\"paragrafo_nivel_1\">- NF n. 55, Orange Entretenimento e Marketing Ltda., no valor de R$ 10.000,00.</p><p class=\"paragrafo_nivel_3\"><b>Evidências da irregularidade</b>: documentos técnicos presentes na peça 4, p. 96-97 e 100-103.</p><p class=\"paragrafo_nivel_3\"><b>Normas infringidas</b>: arts. 37, caput, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 66, do Decreto 93.872/1986; art. 29, da Lei 8.313/1991; IN MinC 1/2010, art. 6º, inciso VI.</p><p class=\"paragrafo_nivel_4\"><b>\tCofre credor</b>: Fundo Nacional de Cultura.</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">25/04/2011</p></td>\t<td><p class=\"annotation_text\">690,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">02/05/2011</p></td>\t<td><p class=\"annotation_text\">600,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">02/05/2011</p></td>\t<td><p class=\"annotation_text\">3.600,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/07/2011</p></td>\t<td><p class=\"annotation_text\">2.500,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/07/2011</p></td>\t<td><p class=\"annotation_text\">11.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/07/2011</p></td>\t<td><p class=\"annotation_text\">3.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/07/2011</p></td>\t<td><p class=\"annotation_text\">1.800,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/07/2011</p></td>\t<td><p class=\"annotation_text\">1.350,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/08/2011</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/08/2011</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">18/08/2011</p></td>\t<td><p class=\"annotation_text\">3.500,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/08/2011</p></td>\t<td><p class=\"annotation_text\">5.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">24/08/2011</p></td>\t<td><p class=\"annotation_text\">8.400,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/08/2011</p></td>\t<td><p class=\"annotation_text\">1.050,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/08/2011</p></td>\t<td><p class=\"annotation_text\">3.300,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">13/09/2011</p></td>\t<td><p class=\"annotation_text\">7.000,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">27/09/2011</p></td>\t<td><p class=\"annotation_text\">10.000,00</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">Valor atualizado do débito (sem juros) em 9/10/2019: R$ 114.532,56</p><p class=\"paragrafo_nivel_1\"><b>Conduta</b>: não demonstrar a boa e regular aplicação dos recursos federais repassados à Arte e Show Produções Artísticas Ltda., em face da reprovação parcial da prestação de contas final objeto do projeto cultural Pronac 10-1973, em decorrência da não comprovação da realização das apresentações de grupos teatrais e de dança folclórica previstas no projeto incentivado, resultando nas glosas relacionadas no campo \"irregularidades\".</p><p class=\"paragrafo_nivel_4\"><b>Nexo de causalidade</b>: a conduta descrita impediu o estabelecimento do nexo causal entre as despesas efetuadas com os recursos recebidos no âmbito do instrumento em questão, no período de 26/1/2011 a 30/9/2011.</p><p class=\"paragrafo_nivel_4\"><b>Culpabilidade - Evandro Buaszczyk e Everson Marca</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar e comprovar integralmente as ações previstas no projeto incentivado. </p><p class=\"paragrafo_nivel_4\"><b>Culpabilidade</b> <b>- Arte e Show Produções Artísticas Ltda.</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, executar e comprovar integralmente as ações previstas no projeto incentivado. </p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento da unidade (peça 14) , foram promovidas as citações dos responsáveis, conforme quadro a seguir:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Citação</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Recebimento</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Origem do endereço</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Evandro Buaszczyk</p></td>\t<td><p class=\"list_Paragraph\">Ofício 23.476/2020 (peça 18) </p></td>\t<td><p class=\"list_Paragraph\">\"Mudou-se\" (peça 22) </p></td>\t<td><p class=\"list_Paragraph\">RENACH (peça 16) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ofício 23.475/2020 (peça 20) </p></td>\t<td><p class=\"list_Paragraph\">\"Mudou-se\" (peça 23) </p></td>\t<td><p class=\"list_Paragraph\">Receita Federal (peça 16) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ofício 29.580/2020 (peça 37) </p></td>\t<td><p class=\"list_Paragraph\">\"Mudou-se\" (peça 39) </p></td>\t<td><p class=\"list_Paragraph\">TSE (peça 27) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Edital 1183/2020 (peça 40) </p></td>\t<td><p class=\"list_Paragraph\">13/8/2020 (peça 41) </p></td>\t<td><p class=\"list_Paragraph\">---</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Arte e Shows Produções Artísticas Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Ofício 23.472/2020 (peça 19) </p></td>\t<td><p class=\"list_Paragraph\">\"Mudou-se\" (peça 24) </p></td>\t<td><p class=\"list_Paragraph\">Receita Federal (peça 15) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ofício 29.587/2020 (peça 36) </p></td>\t<td><p class=\"list_Paragraph\">\"Mudou-se\" (peça 38) </p></td>\t<td><p class=\"list_Paragraph\">TSE (peça 28) - endereço do representante legal.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Edital 897/2020 (peça 34) </p></td>\t<td><p class=\"list_Paragraph\">24/6/2020 (peça 35) </p></td>\t<td><p class=\"list_Paragraph\">---</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Everson Marca</p></td>\t<td><p class=\"list_Paragraph\">Ofício 23.477/2020 (peça 21) </p></td>\t<td><p class=\"list_Paragraph\">2/6/2020 (peça 25) </p></td>\t<td><p class=\"list_Paragraph\">Receita Federal (peça 17) </p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">O responsável Everson Marca compareceu aos autos e apresentou suas alegações de defesa (peças 29-33) .</p><p class=\"paragrafo_nivel_1\">Transcorrido o prazo regimental fixado, os responsáveis Evandro Buaszczyk e Arte e Shows Produções Artísticas Ltda. permaneceram silentes, operando-se, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\"><b>Exame técnico</b></p><p class=\"paragrafo_nivel_1\"><b>Da revelia de Evandro Buaszczyk e Arte e Shows Produções Artísticas Ltda.</b></p><p class=\"paragrafo_nivel_1\">Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e os arts. 3º e 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</p><p><b>Resolução 155/2002 (Regimento Interno) </b>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p><b>Resolução TCU 170/2004</b>:</p><p>Art. 3º As comunicações serão encaminhadas aos seus destinatários por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p> (...) </p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\">Portanto, a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica nos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p class=\"paragrafo_nivel_1\">No caso em apreço as citações são válidas. A citação de Evandro Buaszczyk por edital foi precedida de tentativas infrutíferas de citá-lo nos endereços constantes das bases de dados da Receita Federal, TSE e RENACH, conforme evidenciado no quadro do item 14. Quanto à empresa Arte e Shows Produções Artísticas Ltda. sua citação por edital foi precedida das tentativas de citá-la no seu endereço oficial constante da base de dados da Receita Federal, bem como no de seu representante legal, ambas sem êxito. Dessa forma, nos termos do item 9.1 do Memorando Circular Segecex 10/2018, foi procedida a citação da empresa por meio de edital.</p><p class=\"list_Paragraph\">9.\t Caso a comunicação à pessoa jurídica não seja efetivada com o retorno do aviso de recebimento, a unidade técnica encaminhará o ofício de comunicação ao endereço do representante legal da pessoa jurídica. </p><p class=\"list_Paragraph\">9.1.\t Na situação prevista neste item 9, não havendo o comparecimento espontâneo do seu representante legal, nos termos do art. 179, §4º, do RI/TCU, a unidade técnica deve utilizar o edital (art. 179, inc. III, do RI/TCU; art. 3º, inc. IV, da Resolução-TCU 170/2004) , observadas as orientações da Seção XVI deste Anexo.</p><p class=\"paragrafo_nivel_1\">Quanto ao mérito, nos processos do TCU, a revelia não conduz à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade dos agentes não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentarem suas defesas, os responsáveis deixaram de produzir prova quanto à regularidade da aplicação dos recursos do convênio, em afronta às normas que impõem aos jurisdicionados a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"paragrafo_nivel_1\">Considerando o princípio da verdade real que rege a atuação desta Corte, ainda que as alegações de defesa não tenham sido apresentadas pelo responsável, a revelia não afasta a obrigatoriedade da análise dos elementos probatórios disponíveis nos autos, conforme reiterados acórdãos do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Rel.  Min. Subst. André de Carvalho; 2.685/2015 - 2ª Câmara, Rel. Min. Raimundo Carreiro; 2.801/2015 - 1ª Câmara, Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira e 5.537/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira) . Assim, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia argumentos que pudessem ser aproveitados em seu favor.\t</p><p class=\"paragrafo_nivel_1\">Reexaminando os autos, verifica-se que os responsáveis apresentaram justificativas na fase interna (peça 4, p. 92-95) , que se revelaram insuficientes para elidir as irregularidades, conforme minudente análise realizada pelo MinC. Assim, não encontramos nenhum outro argumento nos autos que possa vir a ser analisado e posteriormente utilizado para afastar as irregularidades apontadas. </p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, os pagamentos irregulares ocorreram a partir de 25/4/2011, conforme constou da citação. Tendo sido o ato de ordenação da citação assinado em 11/10/2019 (peça 14) , não houve o decurso de prazo superior a 10 anos. Portanto, não ocorreu a prescrição da pretensão punitiva.</p><p class=\"paragrafo_nivel_1\">Dessa forma, os responsáveis Evandro Buaszczyk e Arte e Shows Produções Artísticas Ltda. devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\"><b>Alegações de defesa de Everson Marca (peças 29-33) .</b></p><p class=\"paragrafo_nivel_1\"><b>Argumentos</b>: preliminarmente, sustenta o defendente sua ilegitimidade passiva para figurar como responsável na presente tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">Informa que deixou o quadro societário da empresa Arte e Shows Produções Artísticas Ltda. em 1/3/2016, conforme quarta alteração do contrato social (peça 30) , quando transferiu suas cotas a Evandro Buaszczyk e Claílson Dal Magro.  </p><p class=\"paragrafo_nivel_1\">Enquanto sócio da empresa, alega jamais ter deixado de adotar qualquer ato que motivasse a reprovação parcial da prestação de contas do projeto cultural, que se encontrava na situação regular no momento de sua saída da empresa. Conclui, assim, que não teve responsabilidade pela não complementação da prestação de contas, quando solicitado pelo MinC em 24/2/2017 (peça 4, p. 89) , já que não pertencia mais aos quadros da empresa, não podendo figurar como responsável solidário.</p><p class=\"paragrafo_nivel_1\">Ainda em preliminar, com base no art. 2º, da Lei 9.874/1999, alega que não houve o atendimento ao seu direito ao contraditório e à ampla defesa, uma vez que as notificações encaminhadas pelo MinC (peça 4, p. 89, 105-107 e 113-114) , oportunizando a manifestação dos responsáveis, foram endereçadas apenas a Evandro Buaszczyk e Arte e Shows Produções Artísticas Ltda., inviabilizando qualquer oportunidade de sua defesa.</p><p class=\"paragrafo_nivel_1\">Quanto ao mérito, sustenta que o projeto cultural foi realizado de acordo com o Plano de Trabalho aprovado.</p><p class=\"paragrafo_nivel_1\">Entende que a empresa somente estava obrigada à guarda dos documentos fiscais (notas fiscais, recibos, cópias de cheques etc.) pelo prazo de 5 anos, a contar da aprovação da prestação de contas, conforme previsto no § 1º e 2º, do art. 73, da IN MinC 1/2010. Assim, concluiu que a norma não determinava a guarda dos demais documentos relacionados à execução do projeto cultural, mas somente aqueles de cunho fiscal, os quais não se encontrava mais obrigado a mantê-los sob sua guarda. Reclama que o MinC se manteve inerte por mais de 5 anos após a apresentação da prestação de contas, vindo a diligenciar a empresa somente em 2017, o que teria impossibilitado a complementação da documentação.</p><p class=\"paragrafo_nivel_1\">Assegura que todos os documentos da prestação de contas, dentre os quais os documentos fiscais, formulários padrão, exemplares de cartazes, folders, fotos, publicações de jornais, dentre outros, foram devidamente encaminhados ao MinC, não sabendo porque razões não constam do processo de prestação de contas em poder do MinC.</p><p class=\"paragrafo_nivel_1\">Anexou à defesa dois comprovantes de TED destinados às empresas Orange Entretenimento e Marketing Ltda e Drehsan Presentes e Artigos promocionais (peças 32 e 33) , que haviam sido glosados.</p><p class=\"paragrafo_nivel_1\">Ao fim, requer sua exclusão da presente TCE por ilegitimidade passiva e pelo prejuízo experimentado ao seu direito ao contraditório e à ampla defesa, considerando nulo o processo administrativo, com seu arquivamento e julgamento pela regularidade.</p><p class=\"paragrafo_nivel_1\"><b>Análise</b>: acerca da preliminar de ilegitimidade passiva do responsável, não há como prosperar. Todos os atos e fatos tratados nesta TCE ocorreram no curso do ano de 2011. Assim, a autorização para captação de recursos, sua execução e prestação de contas, assinada pelo responsável, se deram entre 25/1 e 4/12/2011, período em que este figurava como efetivo sócio administrador da empresa Arte e Shows Produções Artísticas Ltda.</p><p class=\"paragrafo_nivel_1\">Portanto, considerando o disposto na alínea \"c\", do § 1º, da cláusula 11ª do Contrato Social da empresa (peça 4, p. 30) e que as irregularidades sancionadas ocorreram em período em que o responsável pertencia ao quadro societário da empresa, na qualidade de sócio administrador, não há que se falar em ilegitimidade passiva, devendo ser mantida sua responsabilidade pelas irregularidade à época cometidas.</p><p class=\"paragrafo_nivel_1\">Quanto a eventuais prejuízos ao seu direito ao contraditório e à ampla defesa, ressalta-se que a falta de notificação na fase interna da tomada de contas especial, momento em que ainda não há litígio ou acusação, mas mero procedimento de apuração e coleta de dados, não invalida os atos processuais posteriores, pois na fase externa da tomada de contas, que ocorre no Tribunal, é que se torna obrigatória a abertura do contraditório, com a citação dos responsáveis e a devida apreciação das alegações de defesa. Nesse sentido são os enunciados a seguir transcritos:</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2875/2014/Plenário\" target=\"_blank\">Acórdão 2875/2014-TCU-Plenário</a>, Rel. Min. Benjamin Zymler</b></p><p>A ausência de contraditório e ampla defesa na fase interna da tomada de contas especial não viola o devido processo legal, sendo este respeitado quando, na fase externa, há oportunidade de defesa após a citação válida dos responsáveis.</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a>, Rel. Min. Benjamin Zymler</b></p><p>No processo de tomada de contas especial, a instauração do contraditório, para fins de condenação por parte do TCU, ocorre na fase externa, por meio da regular citação pelo Tribunal, sendo irrelevante a ocorrência ou não de notificação anterior pelo órgão concedente. </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7006/2012/Segunda Câmara\" target=\"_blank\">Acórdão 7006/2012-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes</b></p><p>A ausência de notificação pelo concedente na fase interna da tomada de contas especial não representa cerceamento de defesa apta a influenciar o andamento regular do processo. A partir do momento em que se realiza a citação válida, na fase externa da TCE, ficam sanados eventuais problemas ocorridos na fase anterior.</p><p class=\"normal_ (Web) \"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/653/2017/Segunda Câmara\" target=\"_blank\">Acórdão 653/2017-TCU-Segunda Câmara</a>, Rel. Min. Augusto Nardes</b></p><p class=\"normal_ (Web) \">A ausência de notificação do responsável na fase interna do processo de tomada de contas especial não implica vício, porquanto a fase interna constitui procedimento inquisitório de coleta de provas, assemelhado ao inquérito policial, e a fase externa, que se inicia com a autuação do processo no TCU, é que garante o direito à ampla defesa e ao contraditório. </p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2308/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2308/2011-TCU-Segunda Câmara</a>, Rel. Min. André de Carvalho</b></p><p>A garantia ao direito à ampla defesa e ao contraditório se dá, nos termos do devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo no TCU e finda com o julgamento. Eventual falha na notificação do responsável na fase interna da TCE não compromete o andamento regular do processo.</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3487/2010/Primeira Câmara\" target=\"_blank\">Acórdão 3487/2010-TCU-Primeira Câmara</a>, Rel. Min. Walton Alencar Rodrigues</b></p><p>O momento próprio para a defesa é a fase externa da tomada de contas especial, que ocorre no âmbito dos tribunais de contas. É nessa fase que não devem deixar de serem observados os princípios constitucionais da ampla defesa e do contraditório, razão por que a ausência de notificação do responsável na fase interna da TCE não gera nulidade processual.</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2704/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2704/2013-TCU-Primeira Câmara</a>, Rel. Min. Augusto Sherman</b></p><p>A fase externa da tomada de contas especial, iniciada com a autuação do processo junto ao TCU, é a que garante o direito à ampla defesa e ao contraditório. A fase interna, que ocorre no órgão instaurador, constitui procedimento inquisitório de coleta de provas, assemelhado ao inquérito policial, razão por que não há nulidade processual pela falta de oportunidade de o responsável se pronunciar nesta etapa da TCE.</p><p class=\"paragrafo_nivel_1\">Dessa forma, à luz da jurisprudência do Tribunal acima demonstrada, e considerando válida a citação do responsável, com seu comparecimento aos autos e apresentação de alegações de defesa, oportunizou-se a este o regular exercício do seu direito ao contraditório e à ampla defesa, não se acatando a preliminar suscitada.</p><p class=\"paragrafo_nivel_1\">Quanto à obrigatoriedade da guarda dos documentos comprobatórios das despesas realizadas, estes não se restringem somente àqueles de ordem fiscal como sustenta o responsável, mas se estendem a todos os demais a eles relacionados e que conjuntamente são necessários a demonstrar a correta aplicação dos recursos e a execução física do objeto.</p><p class=\"paragrafo_nivel_1\">No caso de obras públicas, por exemplo, devem estar sob guarda não só as faturas e demais documentos fiscais, mas também os boletins de medição, plantas, projetos, diários de obra, contratos, aditivos, termos de recebimento e tantos outros. </p><p class=\"paragrafo_nivel_1\">De forma semelhante, devem estar arquivados na proponente de projetos culturais, além dos documentos fiscais, tudo o quanto for produzido para demonstrar a execução física do projeto, como registros fotográficos, vídeos, folders, mídias impressas, radiofônicas e televisivas, declarações, listas de presença, comprovantes de entrega ou destinação, exemplar do produto, dentre outros. Todos esses elementos compõem a prestação de contas e devem ser guardados em conjunto.</p><p class=\"paragrafo_nivel_1\">Ademais, o prazo de cinco anos para a guarda dos documentos comprobatórios da despesa não se inicia com a apresentação da prestação de contas, mas tem como marco inicial a data de aprovação da prestação de contas do gestor, conforme enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2517/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2517/2014-TCU-Primeira Câmara</a>, Rel. Min. José Múcio Monteiro:</p><p>A Administração Pública é obrigada a manter a guarda de documentos comprobatórios de despesa pelo prazo de cinco anos, tendo como marco inicial a data da aprovação das contas do gestor.</p><p class=\"paragrafo_nivel_1\">No mesmo sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/78/2008/Plenário\" target=\"_blank\">Acórdão 78/2008-TCU-Plenário</a> e 1740/2008 - 2ª Câmara, ambos da relatoria do Min. Benjamin Zymler. </p><p class=\"paragrafo_nivel_1\">Considerando que não houve aprovação da prestação de contas, não ocorreu o marco inicial de cinco anos, estando o responsável ainda obrigado à guarda dos documentos do Pronac 10-1973.</p><p class=\"paragrafo_nivel_1\">Quanto à alegação da efetiva entrega de todos os documentos ao MinC, o responsável não apresentou qualquer comprovação nesse sentido. </p><p class=\"paragrafo_nivel_1\">Importante registrar, que o responsável estava obrigado a inserir a documentação da prestação de contas do projeto cultural no SalicWeb, como determinava o art. 65, da IN MinC 1/2010, vigente à época, que a seguir transcrevemos (grifamos) :</p><p>Art. 65.<b> </b>Os projetos culturais de que trata esta Instrução Normativa terão sua execução acompanhada pela SEFIC, de forma a assegurar a consecução dos seus objetos e seus objetivos, permitida a delegação, conforme previsto no art. 8º do Decreto nº 5.761, de 27 de abril de 2006.</p><p>§ 1º O acompanhamento previsto no caput será realizado por meio de monitoramento à distância, mediante o registro trimestral de relatórios pelo proponente no sistema SalicWeb, contemplando as etapas de execução do objeto, de acordo com o que foi estabelecido no Plano de Execução, devendo o último relatório conter a consolidação das informações, inclusive quanto à conclusão do projeto, sendo apresentado no prazo máximo de 30 (trinta) dias após o término da execução do projeto.</p><p>§ 2º Para cumprimento do disposto no § 1º deste artigo, <b>o relatório final consolidado no SalicWeb deverá estar acompanhado dos seguintes documentos</b>:</p><p>I - cópia dos despachos adjudicatórios e homologações das licitações realizadas ou justificativa para sua dispensa ou inexigibilidade, com o respectivo embasamento legal, quando o proponente pertencer à Administração Pública;</p><p>II - relatório da execução física do projeto com avaliação dos resultados;</p><p>III - relatório de bens móveis adquiridos, produzidos ou construídos, juntamente com comprovante de realização da cotação de preços prevista no § 2º do art. 24 desta Instrução Normativa;</p><p>IV - relatório de bens imóveis adquiridos, produzidos ou construídos;</p><p>V - comprovação da distribuição dos produtos obtidos na execução do projeto, conforme previsto no plano básico de distribuição do projeto aprovado, devendo a cota do Ministério da Cultura ser distribuída na forma por este definida (identificação de CNPJ e/ou CPF dos beneficiários) ;</p><p>VI - exemplar de produto, comprovação fotográfica ou outro registro do cumprimento do plano básico de divulgação do projeto (arquivos digitais, livro, CD, registro audiovisual etc.) ;</p><p>VII - comprovação das medidas adotadas pelo proponente para garantir a acessibilidade e democratização do acesso, nos termos aprovados pelo Ministério da Cultura;</p><p>VIII - comprovante do recolhimento ao Fundo Nacional da Cultura - FNC, de eventual saldo não utilizado na execução do projeto;</p><p>IX - cópia do termo de aceitação definitiva da obra, quando o projeto objetivar a execução de obra ou serviço de engenharia; e</p><p>X - comprovação da destinação cultural dos bens adquiridos, produzidos ou construídos.</p><p class=\"paragrafo_nivel_1\">Isto posto, caso os documentos tivessem sido de fato entregues, deveriam estar disponíveis no SalicWeb, como determinava a referida Instrução Normativa do MinC.</p><p class=\"paragrafo_nivel_1\">Concluindo, se o responsável se vê impedido de apresentar qualquer documento que comprove a regularidade da execução do projeto cultural, é porque se descuidou do dever de guarda documental nos termos da legislação. Dessa forma, ainda que o MinC tenha sido moroso na apreciação da prestação de contas, como aponta, esse fato não diminui sua responsabilidade pela guarda dos documentos e obrigação de apresentá-los quando solicitado.</p><p class=\"paragrafo_nivel_1\">Por fim, quanto aos dois comprovantes de TED apresentados, trata-se de despesas cujos comprovantes fiscais já se encontram na prestação de contas (peça 4, p. 54-70) , nada acrescentando ao deslinde da questão. </p><p class=\"paragrafo_nivel_1\"><b>Conclusão</b>: a análise procedida nos argumentos apresentados revela que o responsável deve figurar no polo passivo desta tomada de contas especial, na qual não se constata qualquer ofensa ao seu exercício do contraditório e da ampla defesa.</p><p class=\"paragrafo_nivel_1\">Verifica-se que o responsável não apresentou qualquer documento que afaste as irregularidades constatadas na execução física do projeto cultural, não lhe protegendo qualquer escusa quanto à não obrigação de guarda dos elementos documentais que poderiam, em tese, demonstrar o contrário do que foi apontado pelo MinC. Dessa forma, suas alegações de defesa devem ser rejeitadas.</p><p class=\"list_Paragraph\"><b>Conclusão</b></p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção \"exame técnico\", restou demonstrado que as alegações de defesa apresentadas pelo Sr. Everson Marca não foram suficientes para elidir a irregularidade para a qual foi citado, devendo-se rejeitar suas alegações de defesa.</p><p class=\"paragrafo_nivel_1\">Conforme tratado no item 26, não ocorreu a prescrição da pretensão punitiva.</p><p class=\"paragrafo_nivel_1\">Com efeito, em função da revelia de Evandro Buaszczyk e da empresa Arte e Shows Produções Artísticas Ltda., não foi possível sanear as irregularidades a eles atribuídas, tampouco elidir o débito a eles imputado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outros excludentes de ilicitude, punibilidade ou culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se às suas condenações em débito, aplicando-lhes, ainda, a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\"><b>Proposta de encaminhamento</b></p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetem-se os autos à consideração superior, propondo-se a adoção das seguintes medidas:</p><p>a)\tconsiderar revéis o Sr. Evandro Buaszczyk (CPF: XXX.567.760-XX) , sócio administrador da empresa Arte e Show Produções Artísticas Ltda., e a empresa Arte e Show Produções Artísticas Ltda. (CNPJ: 08.010.586/0001-87) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p>b)\trejeitar as alegações de defesa apresentadas pelo Sr. Everson Marca (CPF: XXX.645.700-XX) , sócio administrador da empresa Arte e Show Produções Artísticas Ltda. até 1/3/2011;</p><p>c)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Evandro Buaszczyk (CPF: XXX.567.760-XX) , sócio administrador da empresa Arte e Show Produções Artísticas Ltda., de Everson Marca (CPF: XXX.645.700-XX) , sócio administrador da empresa Arte e Show Produções Artísticas Ltda. até 1/3/2016, e da empresa Arte e Show Produções Artísticas Ltda. (CNPJ: 08.010.586/0001-87) , e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Valor original (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">690,00</p></td>\t<td><p class=\"annotation_text\">25/04/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">600,00</p></td>\t<td><p class=\"annotation_text\">02/05/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.600,00</p></td>\t<td><p class=\"annotation_text\">02/05/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">2.500,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">11.000,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.000,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">1.800,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">1.350,00</p></td>\t<td><p class=\"annotation_text\">15/07/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">18/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">18/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.500,00</p></td>\t<td><p class=\"annotation_text\">18/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">5.000,00</p></td>\t<td><p class=\"annotation_text\">22/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">8.400,00</p></td>\t<td><p class=\"annotation_text\">24/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">1.050,00</p></td>\t<td><p class=\"annotation_text\">31/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">3.300,00</p></td>\t<td><p class=\"annotation_text\">31/08/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">7.000,00</p></td>\t<td><p class=\"annotation_text\">13/09/2011</p></td></tr><tr>\t<td><p class=\"annotation_text\">10.000,00</p></td>\t<td><p class=\"annotation_text\">27/09/2011</p></td></tr></tbody></table><p>d) \taplicar individualmente a Evandro Buaszczyk (CPF: XXX.567.760-XX) , a Everson Marca (CPF: XXX.645.700-XX) e à empresa Arte e Show Produções Artísticas Ltda. (CNPJ: 08.010.586/0001-87) , a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p>e)\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações;</p><p>f)\tautorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno deste Tribunal;</p><p>g)\tenviar cópia do Acórdão que vier a ser proferido à Secretaria Especial de Cultura e aos responsáveis, para ciência, bem como à Procuradoria da República no Estado do Rio Grande do Sul, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>h)\tinformar à Procuradoria da República no Estado do Rio Grande do Sul, à Secretaria Especial de Cultura e aos responsáveis, que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>i)\tinformar à Procuradoria da República no Estado do Rio Grande do Sul que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU, nos autos representado pela Procuradora-Geral Cristina Machado da Costa e Silva, aquiesceu às conclusões de mérito consignadas pela unidade técnica, mas divergiu da proposta de encaminhamento, uma vez que entende ter ocorrido a prescrição quinquenal da pretensão punitiva e ressarcitória, nos termos da Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">Transcrevo a seguir o parecer do <i>Parquet </i>especializado:</p><p>\tCuidam os autos de tomada de contas especial instaurada (TCE) pela Secretaria de Fomento e Incentivo à Cultura, em desfavor da empresa Arte e Show Produções Artísticas Ltda. e de seus sócios administradores, Senhores Evandro Buaszczyk e Everson Marca, em razão da reprovação parcial da prestação de contas dos recursos captados por força do projeto cultural Pronac 10-1973, denominado \"Festival Cultural em Tapejara\".</p><p>2.\tRegularmente citados, a referida empresa e o Senhor Evandro Buaszczyk não atenderam ao chamamento processual, motivo pelo qual foram considerados revéis, nos termos do art. 12, § 3.º, da Lei n.º 8.443/1992. Quanto ao Senhor Everson Marca, as alegações de defesa por ele apresentadas foram rejeitadas pela Unidade Técnica em análise de mérito.</p><p>3.\tDado o não acolhimento da manifestação de defesa e diante da ausência de elementos que permitissem o reconhecimento da boa-fé dos responsáveis revéis, a SecexTCE propõe o julgamento pela irregularidade das contas da empresa e de seus dirigentes, bem como a imputação de débito solidário pela integralidade dos recursos reprovados na prestação de contas, com aplicação individual da multa fundamentada no art. 57 da Lei n.º 8.443/1992.</p><p>4.\tNão obstante aquiescermos às conclusões de mérito consignadas, divergimos da proposta de encaminhamento da Unidade Técnica, uma vez ter ocorrido a prescrição quinquenal da pretensão punitiva e ressarcitória, nos termos da Lei n.º 9.873/1999.</p><p>5.\tDiferentemente da fundamentação adotada pela Unidade Técnica, examinamos a questão da prescrição à luz da recente mudança jurisprudencial sobre o tema, consubstanciada na repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . A decisão desse julgamento foi publicada em 20/4/2020, enunciando-se a tese de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i>. Em que pesem a revelia dos responsáveis nos autos e a ausência de defesa do Senhor Everson Marca sobre esse aspecto, trata-se de questão objetiva e de ordem pública, a qual é, portanto, passível de ser reconhecida independentemente de provocação da parte.</p><p><b>Prescritibilidade da pretensão reparatória fundada em decisão do Tribunal de Contas</b></p><p>6.\tComo mencionado, a matéria foi objeto de repercussão geral admitida pelo Supremo Tribunal Federal no Recurso Extraordinário 636.886 (tema 899) . Por ocasião do julgamento do RE, foi fixado o entendimento de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</i>.</p><p>7.\tPara melhor compreensão do alcance dessa tese, cumpre transcrever trecho do voto condutor daquele julgamento, da lavra do Ministro Relator Alexandre de Moraes:</p><p><i>\"Em conclusão, nos termos das fundamentações e decisões Plenárias do SUPREMO TRIBUNAL FEDERAL, somente são imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato de improbidade administrativa doloso tipificado na Lei de Improbidade Administrativa Lei 8.429/1992 (TEMA 897) . Em relação a todos os demais atos ilícitos, inclusive àqueles atentatórios à probidade da administração não dolosos e aos anteriores à edição da Lei 8.429/1992, aplica-se o TEMA 666, sendo prescritível a ação de reparação de danos à Fazenda Pública.</i></p><p><i>Entendo que, as razões que levaram a maioria da CORTE a estabelecer excepcional hipótese de imprescritibilidade, no tema 897, não estão presentes em relação as decisões do Tribunal de Contas que resultem imputação de débito ou multa, e, que, nos termos do §3º, do artigo 71 da CF, tem eficácia de título executivo; sendo, portanto, prescritível a pretensão de ressarcimento ao erário fundada nessas decisões; uma vez que, (a) a Corte de Contas, em momento algum, analisa a existência ou não de ato doloso de improbidade administrativa; (b) não há decisão judicial caracterizando a existência de ato ilícito doloso, inexistindo contraditório e ampla defesa plenos, pois não é possível ao imputado defender-se no sentido da ausência de elemento subjetivo.</i></p><p><i>Ressalte-se, ainda, que, com base nas decisões do Tribunal de Contas, paralelamente à ação de execução, será possível o ajuizamento de ação civil de improbidade administrativa para, garantido o devido processo legal, ampla defesa e contraditório, eventualmente, condenar-se o imputado, inclusive a ressarcimento ao erário, que, nos termos da tese fixada no TEMA 897, será imprescritível.\"</i></p><p>8.\tNão resta dúvida, portanto, que o STF sedimentou o entendimento de que são prescritíveis as pretensões de ressarcimento fundadas em decisões do TCU, excepcionando apenas aquelas ações que configurem atos de improbidade administrativa dolosos tipificados na Lei n.º 8.429/92.</p><p>9.\tImpende salientar que o instituto da repercussão geral apresenta o chamado efeito multiplicador, ou seja, o de possibilitar que o Supremo Tribunal Federal decida uma única vez e que, a partir dessa decisão, os processos idênticos sejam atingidos. No regime da repercussão geral introduzido pela Emenda Constitucional n.º 45/2004, o STF divulga previamente a conclusão sobre a questão constitucional controversa exatamente para possibilitar sua utilização imediata como orientação aos demais órgãos julgadores, sendo certo que esse efeito <i>erga omnes</i> também atinge o TCU na apreciação das matérias de sua competência.</p><p>10.\tNão se olvide ainda do entendimento consolidado da Suprema Corte no sentido de que a existência de precedente firmado pelo Plenário autoriza o <b>julgamento imediato</b> de causas que versem sobre o mesmo tema, independentemente da publicação ou do trânsito em julgado do \"<i>leading case</i>\" (ARE 673.256-AgR, rel. Min. Rosa Weber; ARE 930.647-AgR/PR, rel. Min. Roberto Barroso; RE 611.683-AgR/DF, rel. Min. Dias Toffoli, entre outros) .</p><p>11.\tAdicionalmente, deve ser considerado que a prescrição e a decadência são matérias de ordem pública que podem ser arguidas em qualquer tempo e grau de jurisdição e, inclusive, ser reconhecidas de ofício pelo julgador, o que nos leva à convicção de que o novo entendimento veiculado pelo RE 636.886 (tema 899) tem aplicação imediata a todos os processos em curso no TCU, independentemente da época da ocorrência dos fatos.</p><p><b>Prescritibilidade das pretensões reparatória e executória</b></p><p>12.\tEmbora a controvérsia dirimida no RE 636.886 tenha sido circunscrita à prescrição ocorrida no curso da execução, quando o dano ao erário já havia sido objeto de acertamento, materializado em acórdão condenatório proferido pelo TCU, é necessário considerar as razões essenciais da decisão, para identificar seus reflexos também no que diz respeito à prescrição reparatória.</p><p>13.\tObserva-se que, para resolver a lide, o STF concluiu que a ressalva constante da parte final do art. 37, § 5.º, da Constituição Federal (\"ressalvadas as respectivas ações de ressarcimento\") não criou uma hipótese de imprescritibilidade apta a alcançar as decisões dos Tribunais de Contas. É o que se depreende do seguinte trecho do Voto do Ministro Alexandre de Moraes:</p><p><i> \"A ressalva que permaneceu no § 5º do art. 37 da CF (ressalvadas as respectivas ações de ressarcimento) , mesmo após a retirada da expressão QUE SERÃO IMPRESCRITÍVEIS</i> [expressão excluída por emenda do Plenário quando da apresentação do Projeto de Constituição da Comissão de Sistematização]<i>, teve por finalidade evitar, principalmente, uma anomia em relação à possibilidade de ressarcimento ao erário em face de responsabilização pela prática de eventuais atos ilícitos, enquanto ainda não tipificados pela lei exigida no § 4º do art. 37 da CF como atos de improbidade administrativa. </i></p><p><i>A ressalva prevista no § 5º do art. 37 da CF não pretendeu estabelecer uma exceção implícita de imprescritibilidade, mas obrigar constitucionalmente a recepção das normas legais definidoras dos instrumentos processuais e dos prazos prescricionais para as ações de ressarcimento do erário, inclusive referentes a condutas ímprobas, mesmo antes da tipificação legal de elementares do denominado ato de improbidade (Decreto 20.910/1932, Lei 3.164/1957, Lei 3.502/1958, Lei 4.717/1965, Lei 7.347/1985, Decreto-Lei 2.300/1986) ; mantendo, dessa maneira, até a edição da futura lei e para todos os atos pretéritos, a ampla possibilidade de ajuizamentos de ações de ressarcimento.\" </i></p><p>14.<i>\t</i>Ocorre que, no âmbito do processo perante o TCU, a proteção do art. 37, § 5.º, da CF, era a fonte utilizada na defesa da imprescritibilidade tanto na fase condenatória como no curso da execução dos títulos extrajudiciais consubstanciados nos seus acórdãos.</p><p>15.\tNesse diapasão, é forçoso concluir que também é prescritível a pretensão de ressarcimento exercida pelo TCU com o fim de apurar a ocorrência de prejuízo ao erário e condenar o agente que lhe deu causa. Essa conclusão resulta das razões de decidir utilizadas na paradigmática decisão da Corte Suprema, que delimitaram o sentido e o alcance da ressalva contida no art. 37, § 5.º, da Constituição Federal.</p><p><b>Regras prescricionais aplicáveis</b></p><p>16.\tNa situação específica do RE 636.886, que tratou da prescrição da pretensão ressarcitória na fase de execução de julgado do TCU, o STF aplicou as regras de prescrição contidas na Lei de Execução Fiscal (conjugada com os dispositivos pertinentes do Código Tributário Nacional) .</p><p>17.\tAs regras da Lei de Execução Fiscal, no entanto, não se prestam a disciplinar a prescrição da pretensão reparatória do TCU na fase anterior à formação do respectivo título executivo extrajudicial consubstanciado em seu acórdão condenatório.</p><p>18.\tOcorre que não há norma legal específica que discipline a prescrição no processo de controle externo, o que faz necessária a utilização da analogia para suprir essa lacuna, buscando-se um sistema normativo já existente que seja mais compatível com as atividades de identificação de dano e de imputação de responsabilidades levadas a efeito pelo TCU.</p><p>19.\tAqui defendemos que deva ser aplicado o mesmo marco normativo prescricional tanto para a pretensão punitiva do Tribunal quanto para a sua pretensão de ressarcimento do dano ao erário. Isso se justifica na medida em que o instituto da prescrição busca indicar se ainda é possível ao Tribunal de Contas exercer a apuração e julgamento dos fatos, independentemente do desfecho do processo (imputação de débito ou aplicação de sanções) . Ademais, sob a perspectiva do tempo como vetor da segurança jurídica e da própria prescrição como elemento indissociável do devido processo legal, a fixação de um prazo prescricional também objetiva não comprometer a possibilidade de defesa do responsável. E sua defesa normalmente se refere a fatos em relação aos quais teve participação ou conhecimento, independentemente de, após a apuração, as consequências de sua responsabilidade se situarem no âmbito do ressarcimento ou da sanção.</p><p>20.\tCabe pontuar que houve ampla discussão acerca da prescrição da pretensão punitiva no Tribunal, que culminou com a adoção do prazo de dez anos do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , em detrimento do regime de prescrição quinquenal da Lei n.º 9.873/1999, o qual então nos parecia mais adequado, conforme expusemos detalhadamente em manifestação exarada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063520049\" target=\"_blank\">Processo 020.635/2004-9</a>.</p><p>21.\tNaquela oportunidade, já não vislumbrávamos fundamentos jurídicos sólidos para a adoção do Código Civil como referencial analógico a ser utilizado pelo Tribunal de Contas da União em matéria de prescrição, senão apenas uma aparente escolha conservadora pelo prazo mais dilatado para o exercício da jurisdição de Controle Externo.</p><p>22.\tParecia-nos que a opção pelo prazo prescricional quinquenal previsto na Lei n.º 9.873/1999 era a mais consentânea com a atuação estatal de Controle Externo, por dispor expressamente sobre o exercício da ação punitiva pela Administração Pública Federal, direta e indireta, como também por prever o lustro como o prazo para o perecimento do direito de agir da Administração Pública.</p><p>23.\tCom efeito, embora o controle externo não seja exercido com respaldo no poder de polícia mencionado no art. 1.º do diploma legal <i>supra</i>, a atuação punitiva de ambos apresenta mais similaridades do que diferenças, autorizando o uso da analogia. Uma das semelhanças é a inexistência de partes em ambos os processos administrativos, tanto o punitivo derivado do poder de polícia quanto aquele exercido pelo TCU, nos quais, também, o órgão estatal exerce independentemente de provocação de outrem o direito de perseguir e de punir (<i>jus persequendi</i> e <i>jus</i> <i>puniendi</i>) , aproximando as duas esferas de atuação sobremaneira.</p><p>24.\tAdemais, observávamos que a Lei n.º 9.873/1999 disciplinava a prescrição em sua integralidade, estabelecendo um prazo geral de 5 anos, incidente sobre todo e qualquer fato que enseja a pretensão punitiva da União, com disposições sobre termo inicial de contagem do prazo, interrupção e suspensão.</p><p>25.\tTambém a previsão da prescrição intercorrente no prazo de 3 (três) anos (art. 1.º, § 1.º, da lei) se afigura medida harmônica com o exercício do Controle Externo, como forma de evitar que a inércia e morosidade do Poder Público se estendam indefinidamente, constituindo importante instrumento de segurança jurídica e de estabilidade das relações jurídicas, que recomendava a integração analógica por meio da Lei n.º 9.873/1999.</p><p>26.\tDe todo modo, o Tribunal perfilhou entendimento diverso, tendo uniformizado sua jurisprudência quanto à prescrição da pretensão punitiva com a adoção do prazo decenal geral do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) .</p><p>27.\tNo entanto, entendemos que, com o recente reconhecimento da prescritibilidade do débito pelo STF, faz-se necessário revisitar toda a matéria.</p><p>28.\tEm situações que versavam sobre sanções aplicadas pelo TCU, a prescrição foi discutida pelo STF em julgamentos posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Houve decisões colegiadas de ambas as turmas do STF no sentido de que a pretensão punitiva no processo de controle externo é regida pela Lei n.º 9.873/1999 (1.ª Turma: MS 32.201, DJe-173, 4/8/2017; 2.ª Turma: MS 35.512-AgR, DJe-135, 19/6/2019 e MS 36.067, DJe-234, 28/10/2019) .</p><p>29.\tA matéria foi objeto de detalhada análise no MS 32.201. Nesse julgamento, após examinar os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o STF manifestou-se em sentido diverso, nos termos da seguinte ementa:</p><p><i>\"Direito administrativo. Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade.</i></p><p><i>1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei nº 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. (...) .\"</i></p><p>30.\tO critério utilizado pelo STF no exame da prescrição punitiva pode ter aplicação mais ampla, para ser utilizado como fonte de integração também no que diz respeito à pretensão reparatória, até que haja a edição de norma específica.</p><p>31.\tCabe destacar que o prazo de cinco anos fixado na Lei n.º 9.873/1999 é compatível com a diretriz de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , e o prazo quinquenal foi adotado pelo STF para a execução do acórdão condenatório do TCU (RE 636.886) .</p><p>32.\tRessalte-se, ainda, que, na ausência de norma em contrário, o princípio da simetria orienta que o Poder Público tenha, para agir, o mesmo prazo que a lei estabelece para a pretensão inversa, ou seja, para quando o Estado é demandado, sendo certo que a pretensão de ressarcimento exercida pelo particular contra o Estado observa o prazo quinquenal fixado pelo Decreto n.º 20.910/1932.</p><p>33.\tAlém disso, a Lei n.º 9.873/1999 apresenta hipóteses detalhadas quanto aos outros aspectos da regulação da prescrição (termo inicial e causas interruptivas) , compatíveis com as peculiaridades do processo de controle externo como um todo (e não apenas quando tal processo se destina à aplicação de sanções) .</p><p>34.\tNo que toca às causas interruptivas, vale ressaltar que, nos julgamentos dos Mandados de Segurança 32.201 e 36.067, o Supremo Tribunal Federal descortinou diversos procedimentos de controle que se enquadrariam analogicamente às hipóteses previstas no art. 2.º da Lei n.º 9.873/99, a exemplo de lavratura de relatório de auditoria, certamente um ato inequívoco que importa a apuração do fato (art. 2.º, II) , instauração de tomada de contas especial, também um ato inequívoco que importa a apuração do fato (art. 2.º, II) , autuação da TCE no Tribunal, do mesmo modo (art. 2.º, II) , citação do responsável (art. 2.º, I) , e exercício do poder punitivo por meio da prolação de acórdão condenatório (art. 2.º, III) .</p><p>35.\tPor fim, cumpre transcrever trecho do Voto do Ministro Gilmar Mendes no julgamento do RE 636.886, em que justifica a adoção supletiva do art. 1.º da Lei n.º 9873/99 para o deslinde da questão:</p><p><i> \"Considerando que a atividade de controle externo, a cargo do Poder Legislativo e auxiliado pelo Tribunal de Contas, é exercida, mutatis mutandis, como poder de polícia administrativa lato sensu, cujo objeto é agir preventiva ou repressivamente em face da ocorrência de ilícito que possa causar ou cause prejuízo ao erário, entendo aplicável o prazo quinquenal punitivo para os casos de ressarcimento aos cofres públicos, salvo em se tratando de fato que também constitua crime, ocasião em que a prescrição reger-se-á pelo prazo previsto na lei penal. Até porque, como garantia fundamental do cidadão fiscalizado, conforme visto, é etapa obrigatória a efetivação do contraditório e da ampla defesa no processo de tomada de contas para que, após o regular processo administrativo, culmine-se com o título executivo extrajudicial que enseje a cobrança judicial visando ao ressarcimento ao erário.\"</i></p><p>36.\tIsto posto, até que sobrevenha norma específica, entendemos que a adoção do regime previsto na Lei n.º 9.873/1999 apresenta-se como solução adequada para regular a prescrição para a atuação do Tribunal, tanto por observar os parâmetros que preponderam no conjunto de normas do direito público, como por ser, também, a norma que já vem sendo utilizada pelo STF para reger a limitação temporal ao poder sancionador do TCU.</p><p><b>Exame da prescrição no caso concreto</b></p><p>37.\tQuanto à prescrição, a Lei n.º 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1.º, caput) , e um prazo especial, previsto no art. 1.º, § 2.º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". Com relação a essa particular hipótese, registre-se o entendimento do STJ no sentido de que a pretensão punitiva da Administração Pública em relação a infração administrativa que também configura crime em tese somente se sujeita ao prazo prescricional criminal quando instaurada a respectiva ação penal (REsp 1116477/DF, Rel. Ministro TEORI ALBINO ZAVASCKI, PRIMEIRA TURMA, julgado em 16/08/2012, DJe 22/08/2012) . Como não há notícia nos autos sobre a instauração de ação penal que verse sobre os fatos objeto desta TCE, cumpre-nos adotar o prazo geral quinquenal para a análise da prescrição no caso concreto.</p><p>38.\tNo caso em tela, para fins de contagem do prazo prescricional da pretensão punitiva e ressarcitória, considerando o teor do art. 1.º da Lei n.º 9.873/1999 e que o objeto da citação é a reprovação parcial da prestação de contas dos recursos, temos como devido adotar o dia <b>4/12/2011</b> como termo inicial, uma vez que corresponde ao dia em que, embora intempestivamente, a proponente submeteu a respectiva documentação ao MinC para fins de análise (peça 4, p. 48-88) .</p><p>39.\tConsiderada a data de início, concluímos ter havido a ocorrência da prescrição quinquenal, a inviabilizar o julgamento desta TCE pelo Tribunal. Isso porque, entre 2011, quando os responsáveis submeteram a documentação relativa à prestação de contas final, e 2017, ano em que o MinC deu prosseguimento à análise do projeto cultural Pronac 10-1973 e promoveu diligência para que fossem apresentadas informações complementares (peça 4, p. 89-91) , houve o decurso de extenso período de estagnação processual, sem que houvesse a movimentação do órgão para a apuração dos fatos.</p><p>40.\tPautamos essa conclusão pelo histórico registrado nos pareceres da fase interna que compõem este processo (peça 4, p. 130) , além do fato de que a diligência de 2017 teve como objetivo o envio de informações complementares àquelas encaminhadas em 2011 a título de prestação de contas (peça 4, p. 89) , o que denota a paralisação das apurações por longo período.</p><p>41.\tOutrossim, tendo em vista a ocorrência da prescrição no caso concreto, ante a  integração da norma do art. 1.º da Lei n.º 9873/1999, e considerando tratar-se de matéria de ordem pública, que a Lei Orgânica do TCU, seu Regimento Interno e demais normas regulamentares não dispõem sobre as hipóteses para sua identificação e levando em conta, ainda, o disposto no art. 298 do Regimento Interno do TCU, impõe-se a aplicação subsidiária do Código de Processo Civil para a resolução de mérito deste processo de tomada de contas especial.</p><p>42.\tDiante desse contexto, com as devidas vênias por divergir da Unidade Técnica, esta representante do Ministério Público manifesta-se no sentido de que o Tribunal delibere, em caráter definitivo quanto ao mérito, pela ocorrência da prescrição das pretensões ressarcitória e punitiva, na forma do art. 487, inciso II, do Código de Processo Civil, dando-se ciência aos responsáveis e órgãos interessados, com envio de cópia da documentação pertinente ao Ministério Público Federal e à Advocacia-Geral da União para subsidiar eventual ação de improbidade administrativa, e, por fim, arquivando-se o presente feito, com fundamento no art. 169, inciso III, do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rodrigo Marca (OAB/RS 74.364).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROJETO CULTURAL PRONAC 10-1973. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS DISPONIBILIZADOS. LONGO TEMPO DECORRIDO DESDE A OCORRÊNCIA DOS FATOS. CARACTERIZAÇÃO DO PREJUÍZO À AMPLA DEFESA DE UM DOS RESPONSÁVEIS. IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tA Secretaria de Fomento e Incentivo à Cultura instaurou tomada de contas especial em desfavor da empresa Arte e Show Produções Artísticas Ltda. e de seus sócios administradores, Evandro Buaszczyk e Everson Marca, em razão da reprovação parcial da prestação de contas dos recursos captados por força do projeto cultural Pronac 10-1973, denominado \"Festival Cultural em Tapejara\".</p><p class=\"tCU_-_Epígrafe\">Conforme Portaria de Aprovação 40/2011 do então Ministério da Cultura (peça 4, p. 37) , o projeto teve por objeto a realização de um festival de artes cênicas, envolvendo grupos de dança e teatro no município de Tapejara/RS, incialmente previsto para 8/2010, mas adiado para 8/2011, como parte integrante da maior festa popular local - Expotapeiara, com autorização para captação do valor de apoio de R$ 168.900,00, e prazo para execução dos recursos de 26/1/2011 a 30/9/2011. Conforme recibos de mecenato (peça 4, p. 39-45) , a proponente captou recursos autorizados no montante de R$ 168.750,00. </p><p class=\"tCU_-_Epígrafe\">Após a prestação de contas, inclusive com informações adicionais apresentadas em resposta à diligência, a Secretaria de Fomento e Incentivo à Cultura concluiu pela reprovação parcial da prestação de contas, diante da não comprovação de apresentações previstas no projeto e procedeu a instauração da presente TCE. </p><p class=\"tCU_-_Epígrafe\">O tomador de contas indicou o débito de R$ 72.790,00 (valor original) , imputando a responsabilidade a Arte e Show Produções Artísticas Ltda., Evandro Buaszczyk e Everson Marca, sócios administradores à época da execução do projeto, consoante Relatório de TCE 31/2017. </p><p class=\"tCU_-_Epígrafe\">Em concordância com o relatório do tomador de contas, a Controladoria-Geral da União emitiu o Relatório de Auditoria 195/2019 (peça 4, p. 129-131) . No mesmo sentido, o certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 4, p. 133-135) , com ciência do Ministro de Estado da pasta acerca das conclusões para encaminhamento do processo ao TCU (peça 9) .</p><p class=\"tCU_-_Epígrafe\">No âmbito deste Tribunal, após instrução preliminar, promoveu-se a regular citação da empresa Arte e Show Produções Artísticas Ltda. e dos srs. Evandro Buaszczyk e Everson Marca, solidariamente, pela não comprovação da boa e regular aplicação dos recursos federais repassados à referida empresa, em face da reprovação parcial da prestação de contas final objeto do projeto cultural Pronac 10-1973, em decorrência da não comprovação da realização das apresentações de companhias de dança (11 apresentações) e de teatro (12 apresentações) , conforme previstas no projeto objeto do incentivo.</p><p class=\"tCU_-_Epígrafe\">Transcorrido o prazo regimental, a empresa Arte e Shows Produções Artísticas Ltda. e o sr. Evandro Buaszczyk permaneceram silentes. </p><p class=\"tCU_-_Epígrafe\">Quanto ao responsável Everson Marca, a SecexTCE entendeu que, a despeito das alegações de defesa apresentadas (peças 29-31) , o responsável deve figurar no polo passivo desta tomada de contas especial, já que não foi constatada qualquer ofensa ao exercício do contraditório e da ampla defesa, bem como não foram apresentados documentos para elidir as irregularidades constatadas na execução física do projeto cultural. Dessa forma propôs o julgamento pela irregularidade de suas contas, com condenação solidária em débito e aplicação de multa.</p><p class=\"tCU_-_Epígrafe\">Em sua manifestação, o Ministério Público junto ao TCU, representado nos presentes autos pela Procuradora-Geral Cristina Machado da Costa e Silva, aquiesceu às conclusões de mérito consignadas pela unidade técnica, mas divergiu da proposta de encaminhamento, uma vez que entende ter ocorrido a prescrição quinquenal da pretensão punitiva e ressarcitória, nos termos da Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">Feito esse resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">Manifesto minha concordância parcial com os pareceres prévios, transcritos no relatório precedente, razão pela qual acolho em minhas razões de decidir os argumentos neles expendidos naquilo que não confrontam com a linha argumentativa que ora defendo neste voto.</p><p class=\"tCU_-_Epígrafe\">Deixo de acolher a proposta do MPTCU quanto à prescrição da pretensão ressarcitória.</p><p class=\"tCU_-_Epígrafe\">Tenho posicionamento diverso, de modo a privilegiar, por ora, a jurisprudência do TCU que se consolidou pela imprescritibilidade e prescritibilidade decenal, respectivamente, das pretensões de ressarcimento e punitiva, na atuação desta Corte. Assim tenho agido reiteradamente, contando com a aprovação do Colegiado, como mostram os recentes Acórdãos 11.259, 11.289, 11.461 e 11.480, de 2021, da 1ª Câmara.</p><p class=\"tCU_-_Epígrafe\">De fato, não me parece razoável trazer para dentro da apuração feita pelo TCU o entendimento fixado pelo STF no RE 636.886/AL, visto que, ao que tudo indica, é específico para o processamento judicial da fase de cumprimento do acórdão condenatório produzido pela Corte de Contas, pois aquele recurso constitucional foi manejado em ação de execução. Aliás, o prazo prescricional lá decidido para o ajuizamento da cobrança do título foi o quinquenal da Lei 6.830/1980, próprio da execução fiscal, e não o da Lei 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">Por outro lado, embora seja verdade que existem decisões do STF admitindo a aplicação da Lei 9.873/1999 no estabelecimento do prazo de prescrição tanto da pretensão punitiva quanto ressarcitória exercida pelo TCU, elas foram proferidas em mandados de segurança, sem força vinculante geral e definitiva.</p><p class=\"tCU_-_Epígrafe\">Ademais, na falta de uma lei particular, o prazo prescricional que venha a ser eventualmente determinado ao TCU por nova jurisprudência, seja daqui mesmo ou de órgão judicial, provavelmente será modulado para que surta efeitos apenas para os casos futuros, tal como sustentado pelo ministro Alexandre de Moraes, do STF, no seu voto como Relator do mencionado RE 636.886/AL, quando propôs que a prescrição quinquenal da execução seja aplicada \"apenas aos processos ajuizados posteriormente à presente decisão.\"</p><p class=\"tCU_-_Epígrafe\">Registro também que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não ocorreu a prescrição da pretensão punitiva deste Tribunal, tendo em vista que os pagamentos irregulares que ensejaram a irregularidade sancionada ocorreram a partir de 25/4/2011, e o ato que determinou a citação foi expedido em 11/10/2019 (peça 14) , antes, portanto, do interregno de dez anos previsto no art. 205 do Código Civil, utilizado subsidiariamente por este Tribunal. </p><p class=\"tCU_-_Epígrafe\">Enfim, pelos vários motivos delineados, discordo da ocorrência de prescrição no caso ora examinado.</p><p class=\"tCU_-_Epígrafe\">Analisado o encaminhamento proposto pelo Ministério Público de Contas, passo a tratar do caso concreto desvelado nos autos.</p><p class=\"tCU_-_Epígrafe\">Aplico à empresa Arte e Show Produções Artísticas Ltda. e ao sr. Evandro Buaszczyk os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992. A revelia dos responsáveis não impede o seguimento do feito. Ao não apresentarem sua defesa, deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que lhes impõem a obrigação legal de, sempre que demandado pelos órgãos de controle, trazer os documentos que demonstrem a correta utilização das verbas públicas, a teor do que dispõe o art. 93 do Decreto-Lei 200/67 e art. 70, parágrafo único, da CF/1988.</p><p class=\"tCU_-_Epígrafe\">Não seria demais mencionar que os efeitos da revelia de responsável no âmbito desta Corte diferem daqueles emprestados a esse mesmo instituto pelo Código de Processo Civil. No âmbito civil, o silêncio do responsável gera a presunção de veracidade dos fatos a ele imputados, de sorte que sua inércia opera contra sua defesa. Nesta Corte, a não apresentação de defesa pelo responsável apenas não inviabiliza a normal tramitação do processo, que deve seguir seu fluxo ordinário de apuração. Por conseguinte, a conduta irregular do responsável deve estar caracterizada para que haja a sua condenação.</p><p class=\"tCU_-_Epígrafe\">Após a reprovação da prestação de contas no valor histórico de R$ 72.790,00, o responsável Sr. Evandro Buaszczyk e a empresa Arte e Shows Produções Artísticas Ltda. foram notificados para recolher os recursos impugnados, mas permaneceram silentes. Assim, não constam nos autos outro argumento que possa vir a ser analisado e posteriormente utilizado para afastar as irregularidades apontadas.</p><p class=\"tCU_-_Epígrafe\">No tocante à responsabilização do sr. Everson Marca, divirjo do encaminhamento proposto pela unidade instrutora.</p><p class=\"tCU_-_Epígrafe\">O responsável alega que, em função de a diligência que motivou a reprovação parcial das contas ter sido endereçada apenas à empresa Arte e Shows Produções Artísticas Ltda. e ao sócio remanescente, Sr. Evandro Buaszczyk, conforme Ofício 51/2017/SEFIC/PASSIVO/G03 de 24/2/2017 (peça 4, folha 89) , a responsabilização caberia apenas a esses. </p><p class=\"tCU_-_Epígrafe\">Ao examinar os documentos acostados aos autos, verifiquei que a notificação do Ministério da Cultura (Ofício 51/2017/SEFIC/PASSIVO/G03, de 24/2/2017, peça 4, folha 89) foi endereçada ao dirigente da Arte e Show Produções Artísticas Ltda., sem especificar seu nome. Esse ofício também foi enviado por correio eletrônico para dois endereços distintos (peça 4, p. 90) : arte.produçoes@bol.com.br e marcavereador@gmail.com. O fato de esse último endereço de correio eletrônico conter o sobrenome do sr. Everson Marca não se mostra suficiente para comprovar que o responsável foi notificado pelo Ministério da Cultura.</p><p class=\"tCU_-_Epígrafe\">Diante disso, analisei, de forma detalhada, a cronologia dos fatos relacionados à apuração da responsabilidade do sr. Everson Marca: </p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">26/1/2011</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Autorização do projeto (peça 4, p. 35) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">1/11/2011</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Pedido de prorrogação do prazo de execução até 30/11/2011 (peça 4, p. 46) </p></td></tr><tr>\t<td></td>\t<td></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">4/12/2011</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Relatórios de execução da receita e despesa e de pagamentos, assinados pelo sr. Everson Marca (peça 4, p. 48) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">4/12/2011</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Relatório final, assinado pelo sr. Everson Marca (peça 4, p. 84) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">1º/3/2016</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Alteração do Contrato Social da empresa Arte e Show Produções Artísticas Ltda., em que o sr. Everson Marca retira-se da sociedade (peça 30, p.2) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">24/2/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Ofício 51/2017/SEFIC/PASSIVO/G03 informa sobre a análise do cumprimento do objeto do projeto cultural e indica necessidade de outros esclarecimentos (peça 4, p. 89) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">24/2/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Comprovante do envio do referido ofício por correio eletrônico para os endereços de e-mail arte.produçoes@bol.com.br e marcavereador@gmail.com  (peça 4, p. 90) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">14/4/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Resposta à diligência de prestação de contas, assinada pelo sr. Evandro Buaszczyk (peça 4, p. 92) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">15/5/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Relatório de Execução 25-C09-Passivo/G03/SEFIC/MINC com recomendação pela aprovação do projeto com ressalvas e remessa para análise financeira. (peça 4, p. 97) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">29/5/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Manifestação do Ministério da Cultura com sugestão de reprovação juntamente com a devolução do valor especificado em R$ 72.790,00 (peça 4, p. 100) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">31/5/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Laudo Final sobre a Prestação de Contas 313/2017/GJIPASSlVOISEFIC/MinC com sugestão pela reprovação da prestação de contas no valor nominal de R$ 72.790,00 e de inadimplência do proponente e responsável (peça 4, p. 102) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">3/7/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Comunicados 398 e 399/2017/G3/PASSIVO/SEFIC/MinC dirigidos, respectivamente, ao sr. Evandro Buaszczyk e à empresa Arte e Shows Produções Artísticas Ltda. sobre a reprovação das contas, a necessidade de devolução dos recursos impugnado e prazo para interposição de recurso (peça 4, p. 105) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">5/7/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Comprovante do envio dos referidos comunicados por correio eletrônico para os endereços de e-mail arte.produçoes@bol.com.br e marcavereador@gmail.com  (peça 4, p. 112) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">13/11/2017</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Relatório TCE 31/2017 (peça 4, p. 116) </p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">2/6/2020</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Ciência do recebimento do ofício de citação no endereço do sr. Everson Marca.</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">O decurso de prazo desde a entrega da prestação de contas (4/12/2011) e a ciência da citação do sr. Everson Marca (2/6/2020) foi de cerca de oito anos e meio.</p><p class=\"tCU_-_Epígrafe\">O exame da prestação de contas pelo Ministério da Cidadania e diligência para esclarecimentos adicionais ocorreram após o responsável deixar de integrar a sociedade da empresa Arte e Shows Produções Artísticas Ltda., e cerca de cinco anos após a entrega do relatório final. Diante disso, não foi chamado na fase interna da tomada de contas especial.</p><p class=\"tCU_-_Epígrafe\">Não desconheço que a jurisprudência desta Casa é pacífica no sentido de que a garantia ao direito à ampla defesa e ao contraditório se dá, em atenção ao devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto a este Tribunal e finda com o julgamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>, 653/2017-TCU-2ª Câmara, 1.540/2009-TCU-1ª Câmara, 2.647/2007-TCU-Plenário, e 2.329/2006-TCU-2ª Câmara, dentre outros) ,</p><p class=\"tCU_-_Epígrafe\">O longo decurso de tempo entre a data da transferência dos recursos e a instauração, análise, conclusão e encaminhamento da TCE não é suficiente para o trancamento das contas, a qual só ocorrerá após a verificação de que o lapso temporal tenha prejudicado o exercício, pelo responsável, do direito à ampla defesa e ao contraditório.</p><p class=\"tCU_-_Epígrafe\">Ainda assim, nesse caso concreto, o transcurso de quase uma década da execução do projeto - festival de artes cênicas, envolvendo grupos de dança e teatro - caracteriza, a meu ver, o comprometimento do direito de defesa do ex-sócio em questão.</p><p class=\"tCU_-_Epígrafe\">Diferente seria o caso se houvesse comprovação inequívoca de notificação, pelo então Ministério da Cultura, do sr. Everson Marca, situação em que não poderia ser alegado prejuízo ao contraditório e à ampla defesa. No caso da empresa Arte e Shows Produções Artísticas Ltda. e do sócio remanescente, Sr. Evandro Buaszczyk, não há que se falar em prejuízo, pois tiveram diversas oportunidades de responder à diligência e apresentar justificativas da aplicação dos recursos captados.</p><p class=\"tCU_-_Epígrafe\">Diante do longo lapso temporal e da ausência de comprovação de que o sr. Everson Marca foi notificado pelo então Ministério da Cultura, não parece razoável imputar responsabilidade solidária, de modo que em relação a esse responsável, propugno pelo arquivamento de suas contas, sem julgamento de mérito, por ausência de constituição e desenvolvimento válido e regular do processo, com base no art. 212 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">\tDessa forma, voto pela adoção da minuta de acórdão que trago à consideração deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=764812", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=764812", "EXTENSAOARQUIVO": "doc"}