{"KEY": "ACORDAO-COMPLETO-2516675", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2035/2022 ATA 10/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2035", "ANOACORDAO": "2022", "NUMATA": "10/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo, de responsabilidade de Marcelo Jerônimo Gonçalves e Margem Construções e Comércio Ltda, em decorrência de irregularidades na execução do Contrato de Repasse 186.708-63/2005, firmado entre o referido ministério e o município de Pedro Leopoldo/MG, com interveniência da Caixa Econômica Federal, e que tinha por objeto \"a execução da infraestrutura para implementação do Projeto Chico Xavier - Museu e auditório\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher as alegações de defesa de Marcelo Jerônimo Gonçalves (CPF.: 359.359.36615) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalva as contas do responsável Marcelo Jerônimo Gonçalves (CPF.: XXX.359.366-XX) , com fundamento no inciso II do art. 16 da Lei 8.443/1992, c/c o art. 208 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas da empresa Margem Construções e Comércio Ltda (CNPJ.: 25.843.871/0001-06) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"d\", da Lei 8.443/1992, c/c com arts. 19 e 23, inciso III, da mesma Lei, e com o art. 1º, inciso I, e 209, inciso IV, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. condenar a empresa Margem Construções e Comércio Ltda (CNPJ.: 25.843.871/000106) , com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c com o art. 210 do RI/TCU, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c art. 214, inciso III, alínea \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>28/4/2011</p></td>\t<td><p>100.129,62</p></td></tr><tr>\t<td><p>22/7/2011</p></td>\t<td><p>104.058,15</p></td></tr><tr>\t<td><p>22/9/2011</p></td>\t<td><p>147.693,25</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar à empresa Margem Construções e Comércio Ltda (CNPJ.: 25.843.871/000106) a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 35.000,00 (trinta e cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encaminhar cópia deste acordão ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9 notificar o Ministério do Turismo e os responsáveis acerca da presente deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada para apurar dano ao erário em contrato de repasse celebrado entre o Ministério do Turismo e município para execução de infraestrutura de museu e auditório.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/04/2022", "ENTIDADE": " Ministério do Turismo.", "INTERESSADOS": "3. Responsáveis: Marcelo Jerônimo Gonçalves (XXX.359.366-XX); Margem Construções e Comércio Ltda. (25.843.871/0001-06).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00275920187\" target=\"_blank\">002.759/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira (na Presidência).", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução do auditor da SecexTCE (peça 32) , a seguir transcrita, a qual contou com a anuência integral do seu corpo dirigente (peças 33 e 34) :</p><p><b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. Marcelo Jerônimo Gonçalves, ex-prefeito municipal (gestões: 2005-2008 e 2009-2012) , em razão da inexecução parcial do objeto do Contrato de Repasse 186.708-63/2005 e aditivos (peça 1, p. 22-28, 35-36, 38, 40, 42-43) , firmado entre o referido Ministério e o município de Pedro Leopoldo/MG, com interveniência da Caixa Econômica Federal, e que tinha por objeto \"a execução da infraestrutura para implementação do Projeto Chico Xavier - Museu e auditório\", no Mencionado Município, conforme Plano de Trabalho (peça 1, p. 13-16) .</p><p><b>HISTÓRICO\t</b></p><p class=\"list_Paragraph\">O Instrumento de repasse foi firmado no valor de R$ 1.924.523,19, sendo R$ 1.000.000,00, à conta do contratante e R$ 924.523,19, referentes à contrapartida do contratado. Teve vigência de 30/12/2005 a 30/10/2014 (peça 1, p. 45) . Os recursos foram liberados por meio da Ordem Bancária 2006OB900934, datada de 26/12/2006 (Peça 1, p. 70) . Do valor transferido, foram desbloqueados apenas R$ 351.881,02, no período de 26/4/2011 a 20/9/2011, conforme controle de desbloqueio (peça 1, p. 61) . O saldo de recursos, no valor atualizado de R$ 1.336.494,84, foi devolvido ao Ministério do Turismo, em 2/1/2017, conforme comprovante (peça 1, p. 69) . </p><p class=\"list_Paragraph\">O objeto foi fiscalizado pela Caixa Econômica Federal, consoante consignado no Relatório de Acompanhamento de Empreendimento - Setor Público (peça 1, p. 47-59) .</p><p class=\"list_Paragraph\">A prestação de contas final não foi apresentada, haja vista que o objeto do contrato de repasse não foi totalmente executado.</p><p class=\"list_Paragraph\">De acordo com o tomador de contas, a motivação para a instauração da presente TCE foi a inexecução parcial do objeto, o que ensejou o não cumprimento dos objetivos previstos no Plano de Trabalho (peça 1, p. 13-16) , e que, por conseguinte, não gerou os benefícios sociais esperados, conforme consignado no Relatório TCE 314/2016 (peça 1, p. 78) :</p><p>3. Com base nos Relatórios de Acompanhamento de Empreendimento - Setor Público apensados aos autos às fls. 42/54, relativos às vistorias <i>\"in loco\" </i>realizadas no objeto do contrato, a área técnica deste Órgão/Entidade consignou as seguintes conclusões: 1) a obra teve início em 29/05/2008, com execução de 35,19% do objeto pactuado: 2) não houve atingimento dos objetivos almejados conforme contrato; 3) o objeto do contrato prevê a execução de infraestrutura para implementação do projeto Chico Xavier - Museu e Auditório no município de Pedro Leopoldo/MG, que no estado em que se encontra não apresenta funcionalidade não trazendo benefícios à população alvo, conforme previsto no plano de trabalho.</p><p class=\"list_Paragraph\">Verificou-se que a execução do objeto foi apenas parcial, conforme se depreende do Relatório de Acompanhamento de Engenharia - Setor Público (peça 1, p. 58) :</p><table><tbody><tr>\t<td><p>Item/sub do QCI</p></td>\t<td><p>Itens, subitens do QCI vigente (descrição) </p></td>\t<td><p>Realizado acumulado</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>%</p></td>\t<td><p> (R$) </p></td></tr><tr>\t<td><p>01</p></td>\t<td><p>Serviços preliminares/canteiro de obras</p></td>\t<td><p>100</p></td>\t<td><p>34.501,21</p></td></tr><tr>\t<td><p>02</p></td>\t<td><p>Terraplanagem</p></td>\t<td><p>100</p></td>\t<td><p>87.697,50</p></td></tr><tr>\t<td><p>03</p></td>\t<td><p>Auditório/lanchonete/WC/lojas</p></td>\t<td><p>31,99</p></td>\t<td><p>307.238,71</p></td></tr><tr>\t<td><p>04</p></td>\t<td><p>Instalações elétricas</p></td>\t<td><p>0,00</p></td>\t<td><p>[...]</p></td></tr><tr>\t<td><p>05</p></td>\t<td><p>Instalações hidro-sanitárias</p></td>\t<td><p>0,00</p></td>\t<td><p>[...]</p></td></tr><tr>\t<td><p>06</p></td>\t<td><p>Prevenção e combate a incêndio</p></td>\t<td><p>0,00</p></td>\t<td><p>[...]</p></td></tr><tr>\t<td><p>07</p></td>\t<td><p>Limpeza da obra</p></td>\t<td><p>0.00</p></td>\t<td><p>[...]</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>35,19</p></td>\t<td><p>429.437,42</p></td></tr></tbody></table><p class=\"list_Paragraph\">\tCabe destacar que o Sr. Marcelo Jerônimo Gonçalves foi, em observância aos princípios do contraditório e da ampla defesa, notificado, por meio do Ofício 150A/2015/Gigov/BH (peça 1, p. 9-10) . Contudo, as alegações de defesa apresentadas (peça 1, p. 87-peça 2, p. 2, p. 9) não foram acolhidas pelo tomador de contas, que também destacou que não houve recolhimento dos recursos devidos aos cofres da Fazenda Pública (peça 2, p. 73-76) . </p><p class=\"list_Paragraph\">No Relatório de TCE Complementar 314/2016, concluiu-se que o prejuízo importaria no valor R$ 351.881,02, imputando-se a responsabilidade ao Sr. Marcelo Jerônimo Gonçalves, em razão da inexecução parcial do objeto pactuado no instrumento sob exame (peça 2, p. 73-76) .</p><p class=\"list_Paragraph\">O Relatório de Auditoria 1024/2017 da Controladoria Geral da União também chegou às mesmas conclusões (peça 2, p. 79-81) . Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial, o processo foi remetido a esse Tribunal (peça 2, p. 82-89) .</p><p class=\"list_Paragraph\">Na instrução preliminar (peça 7) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação solidária do Sr. Marcelo Jerônimo Gonçalves e da empresa Margem Construção e Comércio Ltda., nos seguintes moldes:</p><p class=\"body_Text_2\">Ocorrência: Inexecução parcial do objeto pactuado por meio do Contrato de Repasse 186.708-63/2005 (Siafi 550648) , celebrado entre o Ministério do Turismo e o Município de Pedro Leopoldo/MG.</p><p class=\"body_Text_2\">Débito:</p><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>28/4/2011</p></td>\t<td><p>100.129,62</p></td></tr><tr>\t<td><p>22/7/2011</p></td>\t<td><p>104.058,15</p></td></tr><tr>\t<td><p>22/9/2011</p></td>\t<td><p>147.693,25</p></td></tr></tbody></table><p class=\"list_Paragraph\">Valor atualizado do débito em 29/5/2018: R$ 526.951,85 (peça 6) .</p><p class=\"list_Paragraph\">Responsáveis: Sr. Marcelo Jerônimo Gonçalves (CPF XXX.359.366-XX) , ex-prefeito do Município de Pedro Leopoldo/MG, nas gestões 2005-2008 e 2009-2012 e Margem Construção e Comércio Ltda. (CNPJ 25.843.871/0001-06) .</p><p class=\"list_Paragraph\">Conduta: Não executar a obra objeto do Contrato de Repasse 186.708-63/2005 (Siafi 550648) , conforme previsto no Plano de Trabalho (peça 1, p. 13-16) , apesar do recebimento de recursos federais para esta finalidade, conforme evidenciado no Relatório de Acompanhamento de Engenharia (peça 1, p. 47-59) .</p><p class=\"list_Paragraph\">Em cumprimento ao pronunciamento da unidade (peça 9) , foram efetuadas as citações dos responsáveis, conforme quadro abaixo:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Responsáveis</p></td>\t<td><p class=\"list_Paragraph\">Comunicações</p></td>\t<td><p class=\"list_Paragraph\">Avisos de Recebimento (AR) / DOU</p></td>\t<td><p class=\"list_Paragraph\">OBS. </p><p class=\"list_Paragraph\"> (AR - DOU) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Marcelo Jerônimo Gonçalves</p></td>\t<td><p>Ofício 1050/2018- SecexTCE</p></td>\t<td><p class=\"list_Paragraph\">peça 11</p></td>\t<td><p class=\"list_Paragraph\">11/9/2018</p></td>\t<td><p class=\"list_Paragraph\">peça 16</p></td>\t<td><p class=\"list_Paragraph\">Assinado </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Margem Construções e Comércio Ltda.</p></td>\t<td><p class=\"list_Paragraph\">Ofício 1051/2018-TCU/Secex-TCE</p></td>\t<td><p class=\"list_Paragraph\">peça 12</p></td>\t<td><p class=\"list_Paragraph\">17/9/2018</p></td>\t<td><p class=\"list_Paragraph\">peça 17</p></td>\t<td><p class=\"list_Paragraph\">Ausente</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ofício 2614/2018-TCU/Secex-TCE</p></td>\t<td><p class=\"list_Paragraph\">peça 18</p></td>\t<td><p class=\"list_Paragraph\">12/9/2018</p></td>\t<td><p>peça 19-20</p></td>\t<td><p class=\"list_Paragraph\">Ausente</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ofício 1316/2019-TCU/Secex-TCE</p></td>\t<td><p class=\"list_Paragraph\">peça 22</p></td>\t<td><p class=\"list_Paragraph\">10/12/2009</p></td>\t<td><p>peça 23</p></td>\t<td><p class=\"list_Paragraph\">Ausente</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ofício 6413/2019-TCU/Secex-TCE</p></td>\t<td><p class=\"list_Paragraph\">peça 25</p></td>\t<td><p class=\"list_Paragraph\">21/8/2019</p></td>\t<td><p>Peça 26</p></td>\t<td><p class=\"list_Paragraph\">Ausente</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Edital 0319/2019- Secomp-2</p></td>\t<td><p class=\"list_Paragraph\">peça 27</p></td>\t<td><p class=\"list_Paragraph\">31/10/2019</p></td>\t<td><p>peça 28</p></td>\t<td><p class=\"list_Paragraph\">31/10/2019</p></td></tr></tbody></table><p class=\"list_Paragraph\">O Sr. Marcelo Jerônimo Gonçalves apresentou suas alegações de defesa às peças 14 e 15.</p><p class=\"list_Paragraph\">Transcorrido o prazo regimental, a empresa Margem Construções e Comércio Ltda. permaneceu silente, devendo ser considerada revel, nos ternos do art. 12, § 3º, da Lei 8.443/1992.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p class=\"list_Paragraph\">Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos transferidos foram desbloqueados entre 26/4/2011 a 20/9/2011 (peça 1, p. 61) e o responsável Marcelo Jerônimo Gonçalves foi notificado sobre as irregularidades pela autoridade administrativa competente, em 8/4/2015, por meio do ofício acostado à peça 1, p. 9-10.</p><p class=\"list_Paragraph\">O valor atualizado do débito apurado (sem juros) , em 1º/1/2017, é superior a R$ 100.000,00, na forma estabelecida nos arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016)\t.</p><p class=\"list_Paragraph\">A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p class=\"list_Paragraph\">Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"list_Paragraph\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .</p><p>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p><b>Da revelia da responsável Margem Construções e Comércio Ltda.</b></p><p>No caso vertente, a citação do responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafo 11) . A entrega do ofício citatório nesses endereços não ficou comprovada. Entretanto, no intuito de se proporcionar a ampla defesa e o contraditório à responsável, sua citação ocorreu de forma editalícia, conforme Edital 0319/2019- Secomp-2\t na data de 31/10/2019 (\tpeça 28) .</p><p>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p>Todavia, não foram encontradas manifestações na fase interna.</p><p>Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) .</p><p>Dessa forma, a responsável Margem Construções e Comércio Ltda. deve ser considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-a ao débito apurado.</p><p>Análise de defesa apresentada por Marcelo Jerônimo Gonçalves (peças 14 e 15) </p><p>O responsável apresentou defesa à peça 14 e anexos à peça 15 compostos dos seguintes documentos: Ofício 0835-F/2006/EN BH NORTE, datado de 10/4/2006 (peça 15, p. 2-3) , a CAIXA solicitando documentação complementar em relação ao projeto; OF. 0893/2006 GABMGO, datado de 26/4/2006 (peça 15, p. 4) , solicitando prorrogação de prazo para execução da obra; CARTA REVERSAl 095/2006/Ag. Pedro Leopoldo, datada de 2/5/2006, concedendo prorrogação de prazo (peça 15, p. 5) ; protocolo na CAIXA, de documentação relativa à obra (peça 15, p. 6) ; Oficio n° 1317-F/2006/SR BH NORTE, datado de 8/6/2006, a CAIXA solicitando complemento de documentação relativa à obra (peça 15, p. 7-8) ; Oficio n \" 2946-F/2006/SR BH NORTE, datado de 14/12/2006, aprovando o contrato de repasse ao Contrato OGU/MTUR n\" 186.708-63/2005 destinado a construção do Espaço Cultural Chico Xavier (peça 15, p. 9) ; Ofício à GN Execução Financeira de Programas - GENEF Assunto: Parecer Consubstanciado - TCE (peça 15, p. 11-12) ; Oficio n°. 150A/2015/GIGOV/BH, datado de 10/5/2015, a CAIXA solicitando a devolução de recursos (peça 15, p. 13) ; Oficio n°. 1391 /2013/G1DUR/BH, datado de 1/8/2013, a CAIXA solicitando regularização da obra e devolução de recursos (peça 15, p. 15) ; Oficio 150/2015/G1GOV/BH, datado de 10/5/2015, a CAIXA solicitando restituição de recursos (peça 15, p. 16) ; Plano de Trabalho (peça 15, p. 17-20) ; Laudo de Análise Técnica de Engenharia - OGU, datado de 22/11/2006 (peça 15, p. 21-23) ; NJ GEAJU 580/02 Div # 10, datado de 20/5/2002, normas da CAIXA (peça 15, p. 24-25) ; Contrato de Repasse 0186708-63/2005/Ministério do Turismo/CAIXA, datado de 30/12/2005 e assinado pelo defendente (peça 15, p. 26-32) ; Carta Reversal 095/2006/Ag. Pedro Leopoldo, datada de 2/5/2006, informando da prorrogação de prazo, que passa a ser 30/06/2006. (peça 15, p. 33) ; Carta Reversal 397/SR Centro de Minas/Ag. Pedro Leopoldo, datada de 20/9/2007, informando da prorrogação de vigência, que passa a ser 30/10/2008 (peça 15, p. 34) ; publicação no Diário Oficial, datada de 25/12/2007 (peça 15, p. 35) ; Carta Reversal 109/07 - SR Centro de Minas-Ag. Pedro Leopoldo/MG, datada de 30/4/2007, prorrogando o prazo da vigência do contrato para 30/10/2007 (peça 15, p. 36) ; Carta Reversal 575/SR Centro de Minas/Ag. Pedro Leopoldo, datada de 30/10/2008, prorrogando o prazo da vigência do contrato para 30/10/2009 (peça 15, p. 37) ; publicação no Diário Oficial, datada de 4/11/2008 (peça 15, p. 38) ; Termo Aditivo Ao Contrato De Repasse N° 0186.708-63/200, datado de 30/10/2009 (peça 15, p. 39) ; Termo Aditivo Ao Contrato De Repasse N° 0186.708-63/200, datado de 28/12/2009 (peça 15, p. 40) ; Termo Aditivo Ao Contrato De Repasse N° 0186.708-63/200, datado de 13/1/2011 (peça 15, p. 42) ; Termo Aditivo Ao Contrato De Repasse N° 0186.708-63/200, datado de 1/3/2011 (peça 15, p. 44) ; Termo Aditivo Ao Contrato De Repasse N° 0186.708-63/200, datado de 19/10/2011 (peça 15, p. 45) ; Ex-oficio N°. 1950/2013/GIDURBH/SR Centro de Minas/MG, datado de 28/10/2013, prorrogando a vigência do contrato para 30/10/2014 (peça 15, p. 48) ; Relatório de Acompanhamento de Empreendimento- RAE, datado de 30/7/2008 (peça 15, p. 50-54) ; Relatório de Acompanhamento de Empreendimento - RAE (peça 15, p. 55-56) ; Relatório de Acompanhamento de Empreendimento - RAE (peça 15, p. 57-58) , datado de 6/7/2011; Relatório de Acompanhamento de Empreendimento - RAE (peça 15, p. 59-60) , datado de 18/8/2011; Relatório de Acompanhamento de Empreendimento - RAE (peça 15, p. 61-62) , datado de 18/8/2011;  consulta SIAFI (peça 15, p. 63-64) ; extratos da conta da Caixa - Ag. 0144 - conta 647.003-6 (peça 65-70) ; solicitações à CAIXA (peça 15, p. 72-75) ; Parecer Jurídico, datado de 8/11/2013 (peça 15, p. 76-92) ; 1º  (Primeiro) Termo Aditivo ao Contrato de 08412012, datado de 2/4/2013 (peça 15, p. 93-94) ; 2º  (Segundo) Termo Aditivo ao Contrato de 08412012, datado de 18/11/2013 (peça 15, p. 95-98) ; medição 2 - primeira etapa (peça 15, p. 100-108) ; medição 2 - segunda etapa (peça 15, p. 109-110) ; Nota fiscal eletrônica no valor de R$ 72.650,14 pago a Lenum Ltda. em 23/1/2015; Ofício 152/2015/GIGOV/BH, datado de 10/3/2015, informando a extinção do contrato de repasse, por expiração da vigência (peça 15, p. 112) ; Ofício 0065/2015, datado de 18/8/2015, solicitando prorrogação do prazo de vigência do contrato de repasse (peça 15, p. 114-115) .</p><p>Argumento 1</p><p>Alega que existe ação civil pública promovida pelo município contra o defendente tratando do mesmo objeto. Com isso busca a extinção ou a suspensão do feito nessa Egrégia Corte de Contas (peça 14, p. 3-5) .</p><p>Análise</p><p>O Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/1992) . Por isso, não obsta a sua atuação o fato de tramitar no âmbito do poder judiciário ação penal ou civil, versando  sobre  o mesmo  assunto, dado  o princípio   da independência   das instâncias.</p><p>Sobre esse tema, o Supremo Tribunal Federal tem apoiado a tese da independência entre as instâncias administrativa e penal (Mandados de Segurança 26.969-DF e 25.880-DF) , no que é acompanhado pelo Superior Tribunal de Justiça (MS 7080-DF, MS 7138-DF e 7042-DF) , corroborando, por extensão, o entendimento esposado por esta Corte de Contas.</p><p>Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3036/2015/Plenário\" target=\"_blank\">Acórdão 3036/2015-TCU-Plenário</a>, rel. Marcos Bemquerer; 10.042/2015-TCU - 2ª Câmara, rel. Marcos Bemquerer; 7.752/2015-TCU - 1ª Câmara, rel. José Múcio Monteiro; 7.475/2015-TCU - 1ª Câmara, rel. José Múcio Monteiro; 7.123/2014-TCU - 1ª Câmara, rel. Bruno Dantas.</p><p>Assim, não cabe a extinção ou suspensão do processo, conforme solicitado pelo responsável, considerando que a existência, por si só, de ação judicial em curso sobre os fatos objeto de análise pelo TCU não gera relação de prejudicialidade a ensejar o sobrestamento dos autos nesta Corte até decisão judicial definitiva, por força da independência das instâncias.</p><p>Desse modo, não se acata o argumento apresentado.</p><p> Argumento 2</p><p>Alega que a CAIXA aprovou a prestação de contas das três parcelas liberadas. Com isso busca a sua isenção de responsabilidade (peça 14, p. 5-9) .</p><p>Análise</p><p>Acerca da execução parcial do objeto, com aprovação feita pela CAIXA, verifica-se que, muito embora se tenha constatado a execução de 35,19% das obras (peça 15, p. 61) , a parcela executada não foi suficiente para o atingimento, nem mesmo parcial, dos objetivos do convênio. Isso significa que, dos recursos despendidos com este ajuste, não advieram quaisquer benefícios à sociedade.</p><p>Deve ser destacado que, em situações desse tipo, ainda que se verifique a possibilidade de aproveitamento do que já foi executado em eventual retomada das obras, tal viabilidade não seria bastante para ensejar o correspondente abatimento no valor apurado do débito, por se tratar de mera hipótese, e não de benefício efetivo. Ademais, no caso, ao que tudo indica não houve retomada das obras. A jurisprudência do TCU corrobora nesse sentido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>- Rel. Bruno Dantas.</p><p>Desse modo, não se acata o argumento do responsável.</p><p>Argumento 3</p><p>Alega que, em função do abandono da obra, em 2011, por parte da primeira empresa contratada Margem Construções, realizou novo procedimento licitatório, em 2012, no final de seu mandato como prefeito, sagrando-se vencedora a empresa Gondim Construtora Ltda.,  para a execução do remanescente da obra da 1ª etapa do Memorial Chico Xavier, bem como a execução da 2ª etapa da referida obra (Contrato n.º 084/2012) . Com isso busca transferir a responsabilidade pela descontinuidade da obra aos prefeitos sucessores (peça 14, p. 10-13) .</p><p>Análise</p><p>Não se pode acolher esses argumentos, porquanto o andamento dos serviços foi sim comprometido de modo substancial, na medida em que os sete anos remanescentes do seu mandato não lograram ser suficientes para executar uma obra prevista para ser concluída em 150 dias. Além disso, não se tem notícia de medidas efetivas adotadas pelo ex-gestor nesse período com vistas a resguardar o patrimônio público, tendo a empresa contratada abandonado a execução das obras, segundo o responsável, em 2012, no último do seu mandato.</p><p>Verificou-se que o Município celebrou o Contrato 190/2008 com a empresa Margem Construção e Comércio, tendo a ordem de serviço sido emitida em 29/5/2008. Todavia, nos três anos seguintes, entre 2008 e 2011, foram executados somente cerca de 35% do empreendimento, o que evidencia a morosidade na execução dos serviços, haja vista a previsão do prazo inicial de execução em 150 dias. Os fatos apurados indicam que a obra foi vistoriada pela caixa pela primeira vez em 30/6/2008 (peça 15, p. 51) . </p><p>Ainda com relação aos atrasos na execução da obra, cabe trazer a lume observações do relatório de fiscalização da Caixa, as quais, apesar da dificuldade de legibilidade do documento, permitiu-se divisar palavras em seu teor, entre elas a informação de que:</p><p>Não foi incluído relatório fotográfico nesta medição porque a vistoria foi feita em agosto de 2010. Apenas agora em março de 2011 a Prefeitura cumpriu todas as exigências da reprogramação e da medição para ser efetuado desembolso do contrato.</p><p> (...) </p><p>À área operacional, para liberação desta medição a prefeitura deverá apresentar:</p><p>a) Cópia do aditivo contratual da prorrogação do contrato com a empresa executora;</p><p>b) Cópia da ordem de serviço da retomada das obras ou esclarecimentos. Consta no processo O.S. nº 1034, de 20/09/2010.</p><p>Estivemos no local em data posterior e a obra estava paralisada. </p><p>No relatório de acompanhamento da Caixa, datado de 18/8/2011, constava um atraso de 395 dias nesse período (peça 1, p. 56) .</p><p>Depreende-se, ainda, do expediente dos autores dos projetos arquitetônico e estrutural do empreendimento sob exame, Srs. Sylvio Emerich de Podesta e Helio Pereira Chumbinho, carreado aos autos pela prefeita sucessora, que a execução das obras apresentava falhas, cujos excertos importantes reproduzem-se abaixo (peça 2, p. 21-24) :</p><p>Dado início as obras, surgiram problemas e fomos chamados para verificar o acontecido e propor soluções. Na visita foi constatada a mudança na locação (deslocamento) , a criação de um grande platô e um corte no terreno junto a estrada de acesso formando um imenso talude que, a princípio, compromete os acessos e o estacionamento inicialmente previstos. Também uma escavação nos surpreendeu pois se tratava do subsolo do auditório, projetado para que o edifício se conformasse no terreno e não a uma escavação.</p><p>\t(...) </p><p>Em visita à obra, em meados de 2011, foi constatado, pelo engenheiro Hélio P. Chumbinho, responsável técnico da Misa Engenharia, haver sida alterado, pela empresa encarregada da execução da obra, o tipo de elemento de fundação, sem o apoio de qualquer justificativa técnica de novas pesquisas do solo ou da concordância dos autores do projeto.</p><p>Ao mesmo tempo, foi verificado o deslocamento de toda a construção, do local inicialmente previsto, para outro ponto mais distante do córrego existente, praticamente, deixando sem validade a sondagem do solo original.</p><p> (...) </p><p>Em nova visita, cerca de quatro meses após a primeira, constatou-se que a obra havia prosseguido e o edifício da Livraria/Biblioteca estava com sua estrutura concluída, ou seja, com as estacas objeto da desconfiança com boa parte de sua caga total aplicada e sem qualquer teste de comprovação de capacidade de suporte efetuado.</p><p>Nesse contexto, importante registrar as conclusões da avaliação técnica promovida pela Misa Engenharia de Estrutura Ltda., na qual aponta falhas na execução da obra do Memorial Chico Xavier (peça 2, p. 31-32) :</p><p>Tendo em vista o acima exposto, é PARECER da Misa Engenharia de Estruturas Ltda. que as estacas executadas na obra do Memorial Chico Xavier não estão de acordo com o especificado em seu projeto e não atendem às condições de segurança necessárias.</p><p>Por outro lado, as excentricidades e desaprumas de peças estruturais constatadas na obra são anomalias importantes e deverão ser objeto de projeto e execução de reforços para serem sanadas.</p><p>Além do fato de os recursos financeiros estarem disponíveis para a sua aplicação na realização do intento.</p><p>Ademais, verificou-se que a prefeita sucessora adotou as medidas legais de sua competência visando o resguardo do patrimônio público, concernentes na instauração de processo administrativo em face da empresa Margem Construção e Comércio Ltda., por ter abandonado a obra sem conclusão e por ter descumprido os projetos aprovados pela Caixa, que resultou na aplicação das seguintes penalidades à empresa (peça 2, p. 26-30) :</p><p>- Nos termos do item 13.1.4 do Contrato nº . 190/2008 e art. 87 da Lei 8666/ 93, multa no valor de R$52.745,89 (cinquenta e dois mil, setecentos e quarenta e cinco mil e oitenta e nove centavos) , correspondente a 10% do valor total recebido pela empresa em virtude do contrato;</p><p>- Nos termos do art. 87 da Lei 8666/ 93 e item 13 .1. 5 do Contrato n º. 190/ 2013, SUSPENSÃO PELO PRAZO DE 02 (DOIS) ANOS DE PARTICIPAÇÃO EM LICITAÇÃO E IMPEDIMENTO DE CONTRATAR com a administração;</p><p>Nos termos do art. 87 da Lei 8666/ 93 e item 13.1. 6, INIDONEIDADE para contratar com a administração pública. (grifos do original) </p><p>Cabe registrar que a Sra. Eloísa Helena promoveu, ainda, o ajuizamento de Ação Civil por Ato de Improbidade Administrativa c/c Ação de ressarcimento de danos em face do ex-prefeito, do representante legal da empresa Margem Construção e Comércio e de outros agentes públicos que teriam dado causa à paralisação da obra, com vistas a responsabilizar a administração anterior e a preservar o patrimônio municipal (peça 2, p. 33-58) . Portanto, corroboramos com o posicionamento do tomador de contas no sentido de responsabilização apenas do Sr. Marcelo Jerônimo Gonçalves.</p><p>Desse modo, ante a falta de justificativa plausível para a imputação de responsabilidade aos sucessores, não se acata o argumento do responsável.</p><p>Análise Conclusiva</p><p class=\"list_Paragraph\">Da análise procedida acima, verifica-se que as alegações de defesa não foram suficientes para elidir a irregularidade pela qual estão sendo responsabilizados, de forma que devem ser rejeitadas.</p><p class=\"list_Paragraph\">Não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta de Marcelo Jerônimo Gonçalves e da empresa Margem Construção e Comércio Ltda., podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU, condenando-se os responsáveis ao débito apurado e aplicando-lhes a multa prevista no art. 57, da Lei 8.443/1992. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"list_Paragraph\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"list_Paragraph\">No caso em exame, não ocorreu a prescrição, uma vez que o último débito da irregularidade sancionada ocorreu em 22/9/2011, e o ato de ordenação da citação ocorreu em 30/6/2018 (peça 9) .</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Em face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Marcelo Jerônimo Gonçalves e empresa Margem Construção e Comércio Ltda não lograram comprovar a boa e regular aplicação dos recursos. A empresa instada a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade</p><p class=\"list_Paragraph\">Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada. </p><p class=\"list_Paragraph\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p class=\"list_Paragraph\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização em anexo.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>considerar revel o responsável empresa Margem Construção e Comércio Ltda. (CNPJ 25.843.871/0001-06) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p>rejeitar as alegações de defesa apresentadas pelo responsável João Luiz dos Santos Moreira (CPF XXX.061.890-XX) ; </p><p>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas a, b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Marcelo Jerônimo Gonçalves (CPF XXX.359.366-XX) e empresa Margem Construção e Comércio Ltda. (CNPJ 25.843.871/0001-06) , condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p class=\"body_Text_2\"><b>Débito relacionado aos responsáveis</b> <b>Marcelo Jerônimo Gonçalves (CPF XXX.359.366-XX) e empresa Margem Construção e Comércio Ltda. (CNPJ 25.843.871/0001-06) </b>:</p><p class=\"body_Text_2\"/><table><tbody><tr>\t<td><p>DATA DA OCORRÊNCIA </p></td>\t<td><p>VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p>28/4/2011</p></td>\t<td><p>100.129,62</p></td></tr><tr>\t<td><p>22/7/2011</p></td>\t<td><p>104.058,15</p></td></tr><tr>\t<td><p>22/9/2011</p></td>\t<td><p>147.693,25</p></td></tr></tbody></table><p class=\"list_Paragraph\">\t     Valor atualizado do débito com juros em 9/7/2021: R$ 650.385,15 (peça 31) .</p><p>\taplicar aos responsáveis Marcelo Jerônimo Gonçalves (CPF XXX.359.366-XX) e empresa Margem Construção e Comércio Ltda. (CNPJ 25.843.871/0001-06) , individualmente, a multa prevista no art. 57, da Lei 8.443/1992, c/c o art. 267, do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>enviar cópia do Acórdão a ser prolatado à Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>enviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência;</p><p>informar à Procuradoria da República em Minas Gerais, ao Ministério do Turismo e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p>informar à Procuradoria da República em Minas Gerais que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Epígrafe\">A seguir, reproduzo integralmente a manifestação do representante do MPTCU nestes autos (peça 35) , que divergiu parcialmente da proposta alvitrada pela unidade técnica.</p><p>\tTrata-se de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor do Sr. Marcelo Jerônimo Gonçalves, ex-prefeito de Pedro Leopoldo/MG nos anos de 2005-2008 e 2009-2012, em razão da inexecução parcial do Contrato de Repasse 186.708-63/2005, que tinha como objetivo a \"execução da infraestrutura para implementação do Projeto Chico Xavier - museu e auditório\". O projeto do empreendimento abarcava a construção de edificação, praça, torre de luz, galeria coberta, biblioteca, auditório, lanchonete e espelho d´água. </p><p class=\"list_Paragraph\">Para a consecução da primeira etapa do memorial, foi previsto o emprego de R$ 1.924.523,19, sendo que a parcela sob responsabilidade da União correspondeu a R$ 1.000.000,00. Muito embora a verba tenha sido integralmente transferida, somente foram desbloqueados R$ 351.881,02 até que a obra foi paralisada em 2011. O saldo de recursos que remanesceu na conta específica já foi devolvido aos cofres da União.</p><p class=\"list_Paragraph\">Consoante consignado em relatório de visita técnica expedido pelo controle interno (peça 1, p. 47-59) , as obras contratadas atingiram percentual de execução de 35,19%, mas a parcela construída não apresentou qualquer funcionalidade ou trouxe benefícios para a população. </p><p class=\"list_Paragraph\">No âmbito deste Tribunal, promoveu-se a citação do Sr. Marcelo Jerônimo Gonçalves em solidariedade com a empresa Margem Construção e Comércio Ltda., contratada para executar o empreendimento. Conquanto tenha sido devidamente notificada, a entidade quedou-se inerte e deixou o prazo para manifestação transcorrer <i>in albis</i>. Deve, assim, ser considerada revel, dando-se prosseguimento ao feito, conforme preceitua o art. 12, § 3º, da Lei 8.443/92. Já o ex-prefeito carreou aos autos os expedientes de peças 14 e 15.</p><p class=\"list_Paragraph\">Em seu arrazoado, o responsável busca se eximir de responsabilidade ao afirmar que as prestações de contas referentes às três parcelas de recursos liberadas foram fiscalizadas e aprovadas pela Caixa Econômica Federal. Aduz que a responsabilidade pela incompletude da obra caberia à prefeita que o sucedeu, haja vista a primeira empresa contratada para realizar a construção ter abandonado os serviços em 2011 e uma nova licitação, visando a contratação de nova empreiteira para dar continuidade aos serviços, ter sido realizada em 2012, último ano de sua gestão. Por fim, informa que já existe processo em trâmite na Justiça versando sobre o objeto destes autos, de forma que a TCE deveria ser extinta. Juntamente com suas razões, o agente anexou diversos documentos que visam dar suporte às suas alegações.</p><p class=\"list_Paragraph\">Por sua vez, a unidade técnica concluiu que os argumentos trazidos pelo ex-gestor são insuficientes para elidir a irregularidade que ensejou a sua citação, motivo pelo qual alvitrou proposta para rejeitar suas alegações de defesa e, assim, julgar irregulares as contas de Marcelo Jerônimo Gonçalves e Margem Construção e Comércio Ltda., condená-los solidariamente ao ressarcimento de débito e lhes aplicar, individualmente, a multa prevista no art. 57 da Lei 8.443/92.</p><p class=\"list_Paragraph\">Feito o resumo dos fatos, peço vênias para divergir parcialmente da solução apresentada pela unidade instrutora.</p><p class=\"list_Paragraph\">Conforme ressai dos autos, o dano ao erário apurado nesta TCE é decorrente da incompletude das obras do Projeto Chico Xavier, cujos serviços atingiram apenas 35,19% de execução. Por conseguinte, para que se determine os agentes que deram causa ao aludido prejuízo, faz-se necessário verificar quais condutas foram determinantes para a não continuidade das obras e, assim, resultaram no abandono de uma edificação parcialmente construída, que não apresenta qualquer serventia para a população local. </p><p class=\"list_Paragraph\">A esse respeito, perfilho as conclusões da unidade técnica no que se refere à contribuição da empresa Margem Construção e Comércio Ltda. para a materialização do débito. De acordo com laudos expedidos por engenheiros que vistoriaram as obras após o ano de 2013 (peça 2 p. 21-24 e 31) , a empreiteira contratada realizou modificações significativas no projeto do complexo sem o aval da Prefeitura de Pedro Leopoldo/MG ou da Caixa Econômica Federal, fato que tornou inviável a continuidade dos serviços por outra empresa após a Margem Construção desmobilizar suas equipes e abandonar o projeto. </p><p class=\"list_Paragraph\">O tipo de fundação adotado na edificação foi alterado e os serviços de locação da obra e referência de níveis utilizados pela empresa não estavam em conformidade com desenhos, memoriais, especificações e demais elementos de projeto, conforme se depreende dos seguintes trechos extraídos de relatórios à peça 2, p. 23 e 31:</p><p class=\"list_Paragraph\">O projeto das fundações do Memorial Chico Xavier, elaborado pela Misa Engenhaira de Estruturas Ltda., estabelece, como elementos de apoio das estruturas principais, estacas tipo hélice contúnua. Tal especificação baseou-se em relatório de sondagem do solo local [...].</p><p class=\"list_Paragraph\">Em visita à obra, em meados de 2011, foi constatado [...] haver sido alterado, pela empresa encarregada da execução da obra, o tipo de fundação, em o apoio de qualquer justificativa técnica, de novas pesquisas do solo ou da concordância dos autores do projeto.</p><p class=\"list_Paragraph\">Em nova visita, cerca de quatro meses após a primeira, constatou-se que a obra havia prosseguido e o edifício da Livraria/Biblioteca estava com sua estrutura concluída, ou seja, com as estacas objeto de desconfiança com boa parte de sua carga total aplicada e sem qualquer teste de comprovação de capacidade de suporte efetuado.</p><p class=\"list_Paragraph\">Foram encontrados grandes deslocamentos entre pilares, blocos de fundação e estacas de fundação os quais merecerão um estudo mais aprofundado e, certamente, a execução de reforços para corrigir essas anomalias. O mesmo se dá em relação às descontinuidades entre tramos de pilares. [...]</p><p class=\"list_Paragraph\">Tendo em vista o acima exposto, é PARECER da Misa Engenharia de Estruturas Ltda. que as estacas executadas na obra do Memorial Chico Xavier não estão de acordo com o especificado em seu projeto e não atendem às condições de segurança necessárias.</p><p class=\"list_Paragraph\">Por outro lado, as excentricidades e desaprumos de peças estruturais constatadas na obra são anomalias importantes e deverão ser objeto de projeto e execução de reforços para serem sanadas.</p><p class=\"list_Paragraph\">As alterações de projeto executadas pela empresa Margem Construção e Comércio Ltda. configuraram entraves para que uma outra empreiteira desse continuidade aos serviços. Conquanto o Sr. Marcelo Jerônimo Gonçalves tenha realizado nova licitação e firmado contrato com a empresa Gondim Construtora Ltda. para finalizar o memorial, a prefeita que o sucedeu não logrou dar andamento à construção em virtude das dificuldades decorrentes das não conformidades encontradas na obra, conforme excerto do Parecer Técnico de peça 2, p. 25:</p><p class=\"list_Paragraph\">Informamos que a empresa Gondim Construtora Ltda. mobilizou equipamentos e pessoal para execução das obras remanescentes da 1ª etapa e 2ª etapa do memorial Chico Xavier, devido às alterações de locação, referência de níveis (RN) realizada na obra, impossibilitou a sequência dos serviços e a empresa desmobilizou equipes alocadas na obra e aguarda um posicionamento da Prefeitura Municipal de Pedro Leopoldo para continuação das obras.</p><p class=\"list_Paragraph\">Em vista disso, reputo não haver dúvidas de que a atuação da empresa Margem Construção e Comércio Ltda. foi determinante para que a obra objeto do Contrato de Repasse 186.708-63/2005 restasse inconclusa, motivo pelo qual estou de acordo com o julgamento irregular de suas contas, a sua condenação ao ressarcimento de débito equivalente aos valores que recebeu e a aplicação da multa prevista no art. 57 da Lei 8.443/92.</p><p class=\"list_Paragraph\">No que concerne à atuação do ex-prefeito Marcelo Jerônimo Gonçalves, julgo que o conjunto probatório que compõe este feito não permite concluir por sua responsabilização no presente caso. </p><p class=\"list_Paragraph\">A meu ver, não é razoável imputar responsabilidade ao agente pelas modificações de projeto realizadas pela empresa Margem Construção e Comércio Ltda., uma vez que todos os pagamentos feitos pelo gestor estavam respaldados por laudos de vistorias realizadas pela Caixa Econômica Federal, em que a CEF, ao aprovar a liberação dos pagamentos, afirmou não ter detectado qualquer alteração no projeto ou na localização das obras (peça 15, p. 56 e 57) :</p><p>\t[...] 4.4 - Observadas realizações divergentes dos projetos aceitos pela CAIXA? - NÃO</p><p class=\"list_Paragraph\">\t4.5 - Observados materiais e/ou equipamentos divergentes das especificações aceitas pela CAIXA? NÃO</p><p class=\"list_Paragraph\">\t4.6 - As divergências tendem a prejudicar o alcance e qualidade do objetivo do CTEF? NÃO HÁ DIVERGÊNCIA</p><p class=\"list_Paragraph\">\t4.7 - Obras/serviços do CTEF estão sendo executados em área (s) definida (s) no projeto aceito pela CAIXA? SIM</p><p class=\"list_Paragraph\">Conforme pode se depreender do trecho de relatório retro citado, os engenheiros da CEF não observaram qualquer anomalia na execução das obras do memorial Chico Xavier, motivo pelo qual entendo não ser adequado atribuir ao ex-prefeito, pessoa não qualificada na área de engenharia, responsabilidade pela realização de serviços em desconformidade com as especificações de projeto. Assim, entendo que deve ser afastada a responsabilidade de Marcelo Jerônimo Gonçalves neste processo, uma vez que as divergências entre projeto e obra construída são a causa determinante para que as obras não tenham sido continuadas por outra empresa. Dessa forma, o ex-gestor deve ter suas alegações de defesa acolhidas e suas contas julgadas regulares com ressalva. </p><p class=\"list_Paragraph\">Por fim, observo que estaria sujeito a compor o polo passivo da TCE, em solidariedade com a empresa Margem Construção e Comércio Ltda., o secretário municipal de obras de Pedro Leopoldo/MG, signatário das medições, haja vista integrar a cadeia causal propiciadora do prejuízo. Entretanto, opino por não realizar sua citação para franquear-lhe o contraditório neste momento, em razão do estágio avançado da TCE, do longo prazo decorrido desde a ocorrência dos fatos, dos princípios da eficiência e da razoável duração do processo e, ainda, que a solidariedade passiva existe em benefício do credor. </p><p class=\"list_Paragraph\">Ante o exposto, este representante do Ministério Público de Contas manifesta-se parcialmente de acordo com a proposta de encaminhamento contida na instrução de peça 32, divergindo apenas sobre a responsabilização do Sr. Marcelo Jerônimo Gonçalves, o qual deve ter suas alegações de defesa acolhidas e suas contas julgadas regulares com ressalva.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcos de Oliveira Vasconcelos Júnior (OAB/MG 113.023), Carla Márcia Botelho Ruas (OAB/MG 89.785) e outros. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. INEXECUÇÃO PARCIAL DE OBJETO DE CONTRATO DE REPASSE. CITAÇÃO. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA DE UM DOS RESPONSÁVEIS. REVELIA DE OUTRO RESPONSÁVEL. INOCORRÊNCIA DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. CONTAS REGULARES COM RESSALVA E CONTAS IRREGULARES. DÉBITO E MULTA. NOTIFICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"list_Paragraph\">\tCuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor do Sr. Marcelo Jerônimo Gonçalves, ex-prefeito (gestões: 2005-2008 e 20092012) , em razão da inexecução parcial do objeto do Contrato de Repasse 186.708-63/2005 e aditivos, firmado entre o referido ministério e o município de Pedro Leopoldo/MG, com interveniência da Caixa Econômica Federal (Caixa) , e que tinha por objeto \"a execução da infraestrutura para implementação do Projeto Chico Xavier - Museu e auditório\".</p><p class=\"list_Paragraph\">O Contrato de Repasse foi celebrado no valor de R$ 1.924.523,19, sendo R$ 1.000.000,00 à conta do contratante e R$ 924.523,19 referentes à contrapartida do contratado. Teve vigência de 30/12/2005 a 30/10/2014 e os recursos foram liberados em 26/12/2006. Do valor transferido, foram desbloqueados apenas R$ 351.881,02, no período de 26/4/2011 a 20/9/2011. O saldo de recursos, no valor atualizado de R$ 1.336.494,84, foi devolvido ao Ministério do Turismo, em 2/1/2017. Não houve prestação de contas final, pois o objeto do ajuste foi executado parcialmente (35,19%) , sem apresentar funcionalidade no estado em que as obras foram paralisadas, o que impediu o alcance dos objetivos do ajuste e a geração dos benefícios sociais visados.</p><p class=\"list_Paragraph\">Durante a fase de apuração conduzida pela Caixa, por meio da sua Gerência de Governo de Belo Horizonte, o Sr. Marcelo Jerônimo Gonçalves foi notificado a apresentar defesa. Entretanto, os argumentos por ele apresentados naquela oportunidade não foram acolhidos pelo Tomador de Contas, bem como não foram recolhidos os recursos devidos ao erário. O dano apurado, nos termos do Relatório de TCE Complementar 314/2016, foi de R$ 351.881,02, imputandose a responsabilidade ao Sr. Marcelo Jerônimo Gonçalves, em razão da inexecução parcial do objeto do Contrato de Repasse 186.708-63/2005.</p><p class=\"list_Paragraph\">O Relatório de Auditoria do órgão de controle interno anuiu às conclusões do tomador de contas e, no mesmo sentido, foram emitidos o Certificado de Auditoria, o Parecer do Dirigente do Controle Interno e o Pronunciamento Ministerial. Em primeira instrução neste Tribunal, a unidade técnica concluiu pela citação solidária do Sr. Marcelo Jerônimo Gonçalves e da empresa Margem Construção e Comércio Ltda, contratada para execução do projeto. </p><p class=\"list_Paragraph\">Tendo sido regularmente notificados, apenas o Sr. Marcelo Jerônimo Gonçalves apresentou alegações de defesa, as quais, em síntese, veicularam os seguintes argumentos: (i) existência de ação civil pública ajuizada pelo município e que trata do mesmo objeto; (ii) aprovação, pela Caixa, das três parcelas de recursos repassadas ao município; e (iii) realização, durante sua gestão, de nova licitação para dar continuidade às obras.</p><p class=\"list_Paragraph\">A análise da unidade técnica refutou integralmente as alegações do responsável sob os argumentos que resumo a seguir.</p><p class=\"list_Paragraph\"> Em razão da independência das instâncias judicial e administrativa, o ajuizamento de ação civil pública não obsta o prosseguimento da apuração dos fatos no âmbito desta Corte. A execução parcial das obras, ainda que tenha contado com a aprovação, pela Caixa, das três parcelas de recursos repassadas ao município, não correspondeu a um atingimento parcial dos objetivos do contrato de repasse. Ao contrário, os recursos aplicados não resultaram em nenhum benefício para a sociedade. As obras foram contratadas em 2008, ao final da sua primeira gestão, e interrompidas pela contratada em 2012, último ano da sua segunda gestão, tendo sido constatadas, em 2011, alterações substanciais em relação ao projeto original, sem anuência da contratante e que, segundo avaliação pericial empreendida pela ex-prefeita que sucedeu o Sr. Marcelo Jerônimo Gonçalves, comprometem a segurança das estruturas até então construídas, não se podendo dar continuidade às obras, nos termos do projeto original.</p><p class=\"list_Paragraph\">Quanto à empresa Margem Construção e Comércio Ltda., a unidade técnica propõe considerá-la revel, por não ter apresentado suas alegações de defesa, dando-se prosseguimento ao feito sem a presunção de veracidade em relação às condutas a ela imputadas. Entretanto, considerando o princípio da verdade material, que norteia os processos nesta Corte, não se encontraram elementos que afastassem as irregularidades que lhe são atribuídas pelo Relatório do Tomador de Contas.</p><p class=\"list_Paragraph\">Após refutar as alegações do Sr. Marcelo Jerônimo Gonçalves, a unidade técnica propôs não as acolher, considerar revel a empresa Margem Construção e Comércio Ltda., julgar irregulares as contas dos responsáveis e imputar-lhes débito e multa.</p><p class=\"list_Paragraph\">O representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) , em sua manifestação, anuiu parcialmente às conclusões e às propostas consignadas pela unidade técnica, divergindo apenas quanto à responsabilização do Sr. Marcelo Jerônimo Gonçalves, propondo acolher suas alegações de defesa e julgar suas contas regulares com ressalva. </p><p class=\"list_Paragraph\">Isso porque o representante do MPTCU verificou, ao compulsar os autos, que todos os pagamentos feitos à contratada foram respaldados por laudos de vistorias realizadas pela Caixa, os quais afirmaram não terem sido detectadas quaisquer alterações de projeto ou de localização das obras (peça 15, p.56 e 57) . Diante dessa constatação, o representante do MPTCU conclui pela irrazoabilidade de se responsabilizar o ex-prefeito, considerando que ele não possui qualificação em engenharia. </p><p class=\"list_Paragraph\">Adicionalmente, o <i>Parquet </i>especializado aponta para a necessidade de se responsabilizar o então secretário municipal de obras de Pedro Leopoldo/MG, haja visto que ele atestou as medições que resultaram nos pagamentos efetuados à contratada e que resultaram no dano que motivou a instauração deste processo de contas. Entretanto, o representante do MPTCU deixou de propor sua citação, em respeito à preservação do exercício do contraditório e da ampla defesa, que, na sua interpretação, restariam prejudicadas pelo grande lapso de tempo decorrido, por razões de economia processual, dado o avançado estágio deste processo, além de considerar que a solidariedade passiva é benefício instituído em favor do credor.</p><p class=\"list_Paragraph\">Por derradeiro, a unidade técnica concluiu pela não ocorrência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, pois, no caso sob exame, o último débito ocorreu em 22/9/2011 e o ato que ordenou a citação dos responsáveis se deu em 30/6/2018.</p><p class=\"list_Paragraph\">Feita esta breve síntese, passo a decidir.</p><p class=\"list_Paragraph\">Informo que adoto como razões de decidir os fundamentos apresentados pela unidade técnica, com os ajustes propostos pelo representante do MPTCU.</p><p class=\"list_Paragraph\">Examinando os autos, verifico que os recursos aportados à execução da infraestrutura para implementação do Projeto Chico Xavier - Museu e auditório, nos termos do Contrato de Repasse 186.708-63/2005 e aditivos, firmado entre o Ministério do Turismo e o município de Pedro Leopoldo/MG, com interveniência da Caixa, de fato, não resultaram no alcance dos objetivos, ainda que parciais, do ajuste. </p><p class=\"list_Paragraph\">Verifico também (peça 2, p.31 e 32) que houve alterações em relação ao projeto original, as quais não foram submetidas pela empresa contratada à aprovação da contratante (prefeitura de Pedro Leopoldo/MG) e que comprometeram a segurança das instalações construídas até a interrupção das obras. Com isso, a empresa contratada para executar o remanescente de obra, ainda na gestão do Sr. Marcelo Jerônimo Gonçalves, não poderia dar continuidade à execução do empreendimento, com base no projeto original. Isso porque a realocação do empreendimento e os problemas estruturais identificados por meio de laudo de perícia técnica contratada pela gestão que sucedeu a do responsável impossibilitaram a imediata retomada das obras, culminando  com  a expiração do prazo do Contrato de Repasse 186.708-63/2005.</p><p class=\"list_Paragraph\">Ressalto que a ex-prefeita, Sra. Eloísa Helena, sucessora do responsável na gestão do município de Pedro Leopoldo/MG, adotou as medidas cabíveis para recompor os danos, ajuizando ação civil por ato de improbidade administrativa, combinada com ação de ressarcimento de danos, em face do Sr. Marcelo Jerônimo Gonçalves, do representante legal da Margem Construção e Comércio Ltda e de outros agentes públicos que teriam dado causa à paralisação das obras, buscando responsabilizar a gestão anterior e recompor o patrimônio municipal. </p><p class=\"list_Paragraph\">Adicionalmente, a ex-prefeita instaurou processo administrativo para apuração dos fatos relacionados ao ajuste objeto dos presentes autos, que resultou na aplicação das seguintes penalidades à empresa Margem Construção e Comércio Ltda.: (i) multa; (ii) suspensão, pelo prazo de dois anos para contratar com a Administração; e (iii) declaração de inidoneidade para contratar com a Administração Pública.</p><p class=\"list_Paragraph\">Portanto, não caberia, como argumenta o responsável, responsabilizar a gestora que lhe sucedeu pela descontinuidade das obras, em razão de não ter executado o contrato de remanescente de obra celebrado em 2012, ao final da sua segunda gestão, pois, além das restrições técnicas formalizadas em laudos periciais, a ex-prefeita adotou as medidas necessárias ao resguardo do erário e à responsabilização dos agentes que contribuíram para a ocorrência das irregularidades que causaram o dano que ora se apura.</p><p class=\"list_Paragraph\">Entretanto, deixo de propor a responsabilização do Sr. Marcelo Jerônimo Gonçalves, em linha com a manifestação do representante do MPTCU, pois as questões que obstaram o prosseguimento das obras, como a sua realocação e a inadequação das fundações executadas, exigiam conhecimentos técnicos de engenharia, o que restou comprovado pela necessidade de contratação de laudo pericial para sua comprovação. Adicionalmente, as vistorias realizadas pelos técnicos da Caixa não apontaram tais inconformidades, não sendo razoável, diante deste cenário de aparente conformidade, exigir conduta diversa daquela adotada pelo ex-prefeito. </p><p class=\"list_Paragraph\">Portanto, verifico que se aplicam ao presente caso os parâmetros expressos no parágrafo 1º do art. 22 e o <i>caput </i>do art. 28, ambos do Decreto-Lei nº 4.657/1942 (Lei de Introdução às normas do Direito Brasileiro) . No mesmo sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1529/2019/Plenário\" target=\"_blank\">Acórdão 1529/2019-TCU-Plenário</a>, Min. Benjamin Zymler, cujo enunciado reproduzo a seguir, deu provimento a pedido de reexame:</p><p class=\"list_Paragraph\">Não cabe a responsabilização de dirigente de órgão ou entidade por irregularidade que só poderia ser detectada mediante completa e minuciosa revisão dos atos praticados pelos subordinados, sobretudo na presença de pareceres técnico e jurídico recomendando a prática do negócio jurídico, salvo quando se tratar de falha grosseira ou situação recorrente, que impede o reconhecimento da irregularidade como caso isolado.</p><p class=\"list_Paragraph\">Quanto a eventual responsabilização do secretário municipal de obras do município, considerando ter atestado as medições que ocasionaram os pagamentos que resultaram no dano apurado, igualmente acolho os fundamentos expostos pelo representante do MPTCU, visto que o grande lapso de tempo transcorrido traria severo prejuízo ao exercício do contraditório e à ampla defesa, além de a solidariedade passiva ser instituto que favorece o credor.</p><p class=\"list_Paragraph\">Em relação à empresa Margem Construções e Comércio Ltda, a quem se aplicam os efeitos da revelia (art. 12, § 3º, da Lei 8.443/1992) , restou demonstrado, a partir dos elementos carreados aos autos, que sua conduta concorreu diretamente para a concretização de dano ao erário. Isso porque, ao executar os serviços de forma diversa do estabelecido em projeto e sem prévia anuência do município de Pedro Leopoldo/MG, não cumpriu com sua obrigação contratual, entregando à contratante objeto diverso daquele para o qual foi contratada. Não bastasse o serviço executado divergir do projeto original, restou comprovado ainda que o remanescente de obra necessitará de aportes adicionais de recursos para dar segurança à infraestrutura já executada, onerando injustificadamente o erário que financiará o prosseguimento da execução das obras.  </p><p class=\"list_Paragraph\">Por fim, verifico, em linha com a análise empreendida pela unidade técnica, que não ocorreu a prescrição da pretensão punitiva desta Corte, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, pois transcorreram menos de dez anos entre a ocorrência do último débito referente à irregularidade discutida nestes autos (22/9/2011) e o ato que ordenou a citação dos responsáveis (30/6/2018) . </p><p class=\"paragrafo_nivel_1\">Diante de todo o exposto, voto para que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 12 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=788425", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=788425", "EXTENSAOARQUIVO": "doc"}