{"KEY": "ACORDAO-COMPLETO-2532224", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2038/2022 ATA 10/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2038", "ANOACORDAO": "2022", "NUMATA": "10/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Orlando Galvão Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a>, que, entre outros, julgou irregular sua prestação de contas ordinária relativa ao exercício de 1999, sem, contudo, aplicar-lhe multa pelo fato de já ter sido sancionado pelos mesmos atos de gestão que balizaram a rejeição das presentes contas, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão de 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer do presente recurso de reconsideração interposto por Orlando Galvão Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a>, uma vez que atendidos os requisitos de admissão tratados nos arts. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o recorrente desta decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto contra o Acórdão 7.966/2021-1ª Câmara que, entre outros, julgou irregular sua prestação de contas ordinária relativa ao exercício de 1999, sem, contudo, aplicar-lhe multa pelo fato de já ter sido sancionado pelos mesmos atos de gestão que balizaram a rejeição das presentes contas, a teor do Acórdão 2.156/2019-Plenário.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/04/2022", "ENTIDADE": " Petrobras Distribuidora S.A. - MME.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Petrobras Distribuidora S.A. - MME (34.274.233/0001-02).<br>3.2. Responsáveis: Almir Martins Bastos (XXX.124.877-XX); Andrea Sandro Calabi (XXX.107.148-XX); Antonio Carlos Sobreira de Agostini (XXX.477.977-XX); Arnaldo Leite Pereira (XXX.410.967-XX); Aurílio Fernandes Lima (XXX.311.308-XX); Benjamin Steinbruch (XXX.266.778-XX); Cesario Bastos de Souza Carneiro (XXX.545.757-XX); Djalma Bastos de Morais (XXX.633.526-XX); Gerald Dinu Reiss (XXX.318.908-XX); Henri Philippe Reichstul (XXX.072.248-XX); Jaime Rotstein (XXX.520.127-XX); Joel Mendes Rennó (XXX.310.678-XX); Jose Pio Borges de Castro Filho (XXX.879.387-XX); José Coutinho Barbosa (XXX.161.053-XX); José Ferreira da Silva Filho (XXX.770.647-XX); João Augusto Rezende Henriques (XXX.612.197-XX); Julio Cesar Carmo Bueno (XXX.560.277-XX); Luiz Antonio Correa Nunes Viana de Oliveira (XXX.709.317-XX); Lúcio Marcos Bemquerer (XXX.937.866-XX); Marco Antônio Vaz Capute (XXX.513.527-XX); Maria Silvia Bastos Marques (XXX.884.477-XX); Orlando Galvão Filho (XXX.520.657-XX); Otacílio Viana de Albuquerque (XXX.476.968-XX); Pedro Pullen Parente (XXX.326.371-XX); Percy Louzada de Abreu (XXX.057.380-XX); Reynaldo Vilardo Aloy (XXX.636.637-XX); Roberto Novis Botelho (XXX.514.737-XX); Rodolpho Tourinho Neto (XXX.999.205-XX); Ronaldo Ferreira Gomes (XXX.411.427-XX); Sebastião Henriques Vilarinho (XXX.733.925-XX); Volmer Ferreira de Toledo (XXX.860.767-XX); Zenildo Gonzaga Zoroastro de Lucena (XXX.548.287-XX).<br>3.3. Recorrente: Orlando Galvão Filho (XXX.520.657-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01024020000\" target=\"_blank\">010.240/2000-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (Relator) e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira (na Presidência).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2538149", "titulo": "Acórdão 3181/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3181", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2538149", "titulo": "Acórdão 3181/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "3181", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos - Serur (peça 108) , a seguir transcrita com ajustes de forma, que contou com a anuência do diretor daquela unidade técnica (peça 109) e com a concordância da representante do MPTCU que atuou no feito, Procuradora-Geral Cristina Machado da Costa e Silva, em parecer à peça 110:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Orlando Galvão Filho (peça 94) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a> (peça 28) , de relatoria do Ministro Walton Alencar Rodrigues, <i>verbis</i>:</p><p>9.1. levantar o sobrestamento do julgamento destes autos, ante o trânsito em julgado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>; </p><p>9.2. julgar irregulares as contas de Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"b\", da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 209, inciso II, do RI/TCU; </p><p>9.3. deixar de aplicar aos responsáveis mencionados no item 9.2 a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do RI/TCU, pelo fato de já terem sido sancionados pelos mesmos atos que ora balizam este julgamento, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler; </p><p>9.4. julgar regulares as contas de Luiz Antônio Correa Nunes Viana de Oliveira, Presidente BR Distribuidora no período compreendido entre 23/4 a 31/12/1999; Henri Philippe Reichstul, Presidente da controladora, a partir de 23/4/1999; Djalma Bastos de Morais, Vice Presidente da Petrobras Distribuidora S.A. até 23/4/1999; Luiz Antônio Corrêa Nunes Viana de Oliveira, Vice Presidente da Petrobras Distribuidora S.A., a partir de 23/4/1999; Membros da Diretoria da Petrobras Distribuidora S.A.: José Ferreira da Silva Filho, Volmer Ferreira de Toledo, Júlio Cesar Carmo Bueno, Marco Antônio Vaz Capute, Otacílio Viana de Albuquerque e Roberto Novis Botelho; Membros do Conselho de Administração da Petrobras Distribuidora S.A.: Joel Mendes Rennó, Lúcio Marcos Benquerer; Percy Louzada de Abreu, Sebastião Henriques Vilarinho, Aurílio Fernandes Lima, Arnaldo Leite Pereira, Antônio Carlos Sobreira de Agostini, Benjamin Steinbruch, José Coutinho Barbosa, Rodolpho Tourinho Neto, Andrea Sandro Calabi, Gerald Dinu Reiss, Jaime Rotstein, José Pio Borges de Castro Filho, Maria Silvia Bastos Marques, Pedro Pullen Parente e Zenildo Gonzaga Zoroastro de Lucena; Membros do Conselho Fiscal da Petrobras Distribuidora S.A.: Almir Martins Bastos, Cesário Bastos de Souza Carneiro e Ronaldo Ferreira Gomes, dando-lhes quitação plena, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do RI/TCU; </p><p>9.5. dar ciência desta deliberação aos responsáveis e à Petrobras Distribuidora S.A.; </p><p>9.6. encerrar o presente processo. </p><p><b>HISTÓRICO</b></p><p>2.\tTrata-se de prestação de contas da Petrobrás Distribuidora SA (BR Distribuidora) , referente ao exercício de 1999.</p><p>2.1.\tAs contas foram sobrestadas até apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, que examinou contrato firmado com o Instituto de Organização Racional do Trabalho (Idort) , vigente entre 1997 a 1999, bem como procedimento de securitização de compra e venda de álcool anidro e álcool hidratado (despacho à peça 4, p. 27) .</p><p>2.2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, o Tribunal apreciou a tomada de contas especial autuada sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, e julgou irregulares as contas de Orlando Galvão Filho, João Augusto Resende Henriques e Reynaldo Vilardo Aloy, entre outros responsáveis, condenando-os em débito solidário e multas individuais prevista no artigo 57 da Lei 8.443/1992, no valor de R$ 500.000,00. Os responsáveis foram também inabilitados para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo período de oito anos, ante a gravidade das respectivas condutas.</p><p>2.3.\tNos termos do voto condutor à peça 29:</p><p>A condenação se deveu à realização de pagamentos sem cobertura contratual, uma vez que os 2º, 3º¿e 4º¿termos aditivos ao Contrato de Prestação de Serviços de Consultoria Técnica Especializada celebrado entre a BR Distribuidora e o Idort-RJ, que dariam respaldo a esses pagamentos, foram assinados fora do período de vigência da avença.</p><p>Ademais, nesses aditivos, foram previstos preços desproporcionais aos serviços prestados, deixando evidente que a contratação do Idort-RJ, nos moldes em que foi feita, foi desarrazoada, ilegítima e antieconômica e gerou vultosos prejuízos aos cofres da BR.</p><p>2.4.\tA decisão foi objeto de sucessivos recursos, tendo sido apreciado em definitivo pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>. Ao final, o débito imputado foi excluído e as multas tiveram seu fundamento alterado para o artigo 58, inciso I, da Lei 8.443/1992, mantidos os demais itens da deliberação, inclusive a inabilitação dos responsáveis.</p><p>2.5.\tA mudança no mérito decorreu da entrada em vigor do novo estatuto social da BR Distribuidora, resultante do processo de privatização da estatal, findado em 27/7/2019. Esse contexto levou o relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, Ministro Benjamin Zymler, a concluir que, no caso de entidade federal privatizada, \"falece competência ao TCU para imputar débito aos responsáveis arrolados em uma tomada de contas especial, ainda que tenha sido demonstrada a ocorrência de prejuízos anteriormente à privatização\".</p><p>2.6.\tEmbora o dano tenha sido considerado insubsistente em razão da privatização da entidade, foi mantido o reconhecimento das condições materiais que levaram à reprovação das condutas dos responsáveis e, consequentemente, o julgamento pela irregularidade de suas contas com aplicação de multa, porém sob outro fundamento, e de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo período de oito anos.</p><p>2.7.\tApós trânsito em julgado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, o Tribunal levantou o sobrestamento deste processo e concluiu que os atos praticados pelos gestores nos contratos e aditivos firmados com o Idort-RJ, nos anos de 1997, 1998 e 1999, perpassaram o caráter da materialidade e são suficientes para macular as contas ordinárias de 1999. E por meio do acórdão recorrido, julgou irregulares as contas de Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy.</p><p>2.8.\tNesta oportunidade, examina-se recurso de reconsideração interposto por Orlando Galvão Filho.</p><p><b>ADMISSIBILIDADE</b></p><p>3.\tO exame preliminar de admissibilidade à peça 98 - acolhido pelo Exmo. Ministro-Relator <i>ad quem</i> em despacho à peça 102 - concluiu por conhecer do recurso, suspendendo os efeitos do item 9.2 do acórdão recorrido.</p><p><b>MÉRITO</b></p><p>4.\tConstitui objeto do recurso verificar se:</p><p>\ti) houve violação aos princípios relacionados à ampla defesa do responsável;</p><p>\tii) ocorreu prescrição no processo; e</p><p>\tii) cabe discutir o mérito da irregularidade neste processo.</p><p><b>5.\tDos princípios da ampla defesa, do contraditório e do devido processo legal</b></p><p>5.1.\tO responsável registra que não foi citado para apresentar razões de justificativa ou alegações de defesa no processo. Aponta violação aos princípios do contraditório, da ampla defesa e do devido processo legal e requer nulidade da decisão, nos termos de acórdãos do Tribunal proferidos no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2880120105\" target=\"_blank\">Processo 028.801/2010-5</a>, de relatoria do Ministro Bruno Dantas, e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/757920152\" target=\"_blank\">Processo 007.579/2015-2</a>, de relatoria do Ministro Aroldo Cedraz.</p><p>Análise</p><p>5.2.\tO argumento não procede.</p><p>5.3.\tA jurisprudência sobre o tema está consolidada na Súmula 288 do Tribunal, elaborada a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1374/2015/Plenário\" target=\"_blank\">Acórdão 1374/2015-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, <i>verbis</i>:</p><p>O julgamento pela irregularidade de contas ordinárias ou extraordinárias prescinde de nova audiência ou citação em face de irregularidades pelas quais o responsável já tenha sido ouvido em outro processo no qual lhe tenha sido aplicada multa ou imputado débito.</p><p>5.4.\tO entendimento é corroborado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10223/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10223/2020-TCU-Primeira Câmara</a> (Relator Ministro Walton Alencar Rodrigues) , 3874/2019-TCU-2ª Câmara (Relator Ministro Marcos Bemquerer) e 1669/2014-TCU-Plenário (Relator Ministro José Jorge) .</p><p>5.5.\tNo caso concreto, os responsáveis tiveram oportunidade de apresentar defesa no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> e interpor os recursos previstos nos normativos do Tribunal, tendo o processo transitado em julgado após prolação do derradeiro <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</p><p>5.6.\tO Tribunal não precisa proporcionar nova oportunidade de defesa se os responsáveis já foram regularmente condenados pelos mesmos fatos em outro processo. Não há que se falar, portanto, em violação aos princípios de defesa ou do devido processo legal.</p><p><b>6.\tDa prescrição</b></p><p>6.1.\tO recorrente destaca que os atos de gestão foram praticados em 1999, enquanto o acordão condenatório foi prolatado em 2021, decorridos mais de vinte anos, o que atrairia a prescrição decenal.</p><p>6.2.\tCita o julgamento do Tema 899 pelo Supremo Tribunal Federal (STF) , que concluiu pela aplicabilidade da prescrição aos Tribunais de Contas nos termos da Lei 9873/1999, inclusive da prescrição intercorrente de três anos.</p><p>6.3.\tAponta paralisação do processo por longo decurso de tempo, e cita despachos de sobrestamento ocorridos em 2000 (peça 4, p. 27) e 2014 (peça 21) .</p><p>6.4.\tTranscreve trechos dos artigos 201 e 213 do Regimento Interno, para sustentar que o decurso de tempo inviabilizou a defesa, ensejando arquivamento do feito, por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo. Nesse sentido cita os Acórdãos 7270/2021, 8655/2021 e 8633/2021, todos da 1ª Câmara do Tribunal.</p><p>Análise</p><p>6.5.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 107, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </p><p>\ta) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p>\tb) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p>\tc) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF. Assim, sem prejuízo de se realizar exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </p><p><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</b></p><p>6.6.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição deveria se subordinar ao prazo geral de dez anos (CC, artigo 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </p><p>6.7.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese. </p><p>6.8.\tAplicando essas balizas ao caso em exame, verifica-se que gestão examinada se encerrou em <b>31/12/1999</b>, enquanto o processo foi sobrestado em <b>30/8/2000</b>, até apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1082720008\" target=\"_blank\">Processo 010.827/2000-8</a> (peças 4, p. 27 e peça 21) , o que ocorreu em <b>11/9/2019</b> (Sessão de julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, relatoria do Ministro Benjamin Zymler) . A decisão recorrida nestes autos foi prolatada em <b>11/5/2021</b> (peça 28) .</p><p>6.9.\tConsiderando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estaria prescrita a possibilidade de julgamento das contas caso fossem adotados os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, e considerando-se que não transcorre prazo durante o período de sobrestamento.</p><p>6.10.\tEm relação ao sobrestamento dos autos, cabe discorrer sobre os efeitos desse ato sobre a contagem do prazo prescricional.</p><p>6.11.\tO CPC traz a previsão de suspensão do processo (que é a figura do \"sobrestamento\", no processo de controle externo) quando houver uma questão prejudicial a ser resolvida em outro feito (prejudicialidade externa) . É o que consta do art. 313, inciso V, \"a\":</p><p>Art. 313. Suspende-se o processo:</p><p>V - quando a sentença de mérito:</p><p>a) depender do julgamento de outra causa ou da declaração de existência ou de inexistência de relação jurídica que constitua o objeto principal de outro processo pendente;</p><p>6.12.\tComo o julgamento do processo sobrestado não pode prosseguir, porque está na dependência do desfecho dessa questão que é objeto de processo diverso, não se pode falar em \"paralisação indevida\" ou em inércia no andamento do feito sobrestado.</p><p>6.13.\tNão há previsão expressa na Lei 9.873/1999 ou mesmo no Código Civil sobre a suspensão da prescrição, nesse caso. No entanto, no próprio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que tratou do regime de prescrição sob a ótica do Código Civil, a fundamentação traz considerações a respeito, prevendo hipóteses em que a prescrição não continuaria a correr (a exemplo de situações em que o responsável provoca incidentes processuais protelatórios) . Vejam-se, a respeito, os §§ 82 e seguintes do voto do ministro Benjamin Zymler no citado acórdão, além do próprio teor do item 9.1.5 da referida deliberação, que prevê causa suspensiva da prescrição.</p><p>6.14.\tA suspensão do curso da prescrição se justifica, entre outras razões, por duas premissas amplamente aceitas pela jurisprudência, decorrentes de princípios gerais do direito (como o da boa-fé objetiva) e da teoria da \"<i>actio nata</i>\", a saber: a) a prescrição pune a inércia do titular do direito violado; b) não há inércia punível se o titular do direito não age por algum impedimento justificável. Essa linha de entendimento é antiga na jurisprudência do Supremo Tribunal Federal e tem sido aplicada em vários ramos do direito, em variadas situações. Assim, por exemplo, já no julgamento do RE 26182/DF, ainda em 1954, o ministro Nelson Hungria reconheceu que \"proposta ação declaratória de nulidade do título cambiário\", em processo próprio, o curso da prescrição na ação cambiária teria que ser suspenso, como decorrência direta do \"axioma do direito segundo o qual <i>contra non valentem agere non currit praescriptio</i>\" (\"a prescrição não corre contra quem não pode agir\") .</p><p>6.15.\tEsse mesmo entendimento foi aplicado pelo STF em decisão recente, proferida em regime de repercussão geral (questão de ordem no RE 966.177, DJE 1/2/2019) , em que se discutiu o alcance da suspensão processual prevista no art. 1.035, § 5º, do Código de Processo Civil e os seus efeitos sobre os processos penais. Mais especificamente, nessa questão de ordem o STF discutiu a possibilidade de suspensão, enquanto não julgado o processo paradigma, do prazo prescricional da pretensão punitiva nas ações penais sobrestadas. </p><p>6.16.\tEm nome da organicidade do sistema jurídico, o Relator, Ministro Luiz Fux, proferiu o seguinte voto, acolhido pelo colegiado, na mesma linha de reconhecer a suspensão da prescrição nos processos sobrestados (RE 966.166, DJE 1/2/2019) :</p><p>Demais disso, em face do princípio <i>contra non valentem agere non currit praescriptio</i>, temos que a prescrição não pode correr contra quem não pode agir. A lei não pode criar situações de incompatibilidade lógica, ou seja, não é aceitável impossibilitar a parte de agir e, ao mesmo tempo, puni-la pela sua inércia. </p><p>Consectariamente, na presença de obstáculo intransponível ao <i>ius persequendi</i>, imperiosa é a dilação do prazo prescricional, não se admitindo que a lei discipline mecanismo de paralisação da ação e, simultaneamente, permita a continuidade do lapso temporal.</p><p>6.17.\tAinda como exemplo, essa mesma orientação é observada com frequência no âmbito de processos administrativos disciplinares, em que a prescrição para a administração punir é suspensa quando há ordem judicial, normalmente em caráter liminar, que paralisa o processo administrativo. Há vasta jurisprudência baseada na mesma premissa, de que não pode correr a prescrição durante o impedimento ao andamento do processo (STJ: MS 13385/DF; MS 11323/DF; EDcl no MS 13116, entre outros) .</p><p>6.18.\tEsse mesmo entendimento foi aplicado pelo TCU em processo de concessão de aposentadoria, em que há prazo para o Tribunal realizar o julgamento. Todavia, se há decisão judicial que impede o julgamento (como regra, liminares obtidas pelo interessado) , o TCU invocou as mesmas premissas para concluir que o prazo para julgar foi suspenso. Nessa linha foi o voto do ministro Walton Alencar Rodrigues no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/568920104\" target=\"_blank\">Processo 005.689/2010-4</a> (peça 14) , que também afirmou a incidência do art. 313, inciso V, \"a\", do CPC, no processo de controle externo: </p><p>Por fim, afasto a necessidade de oitiva prévia da interessada, mesmo tendo o respectivo ato de admissão sido disponibilizado no TCU há mais de 5 anos. Embora o Enunciado nº 3 da Súmula Vinculante do STF abranja a generalidade dos casos de atos sujeitos a registro, no caso concreto, a abertura de contraditório foi obstaculizada pela pendência de julgamento da causa em processo judicial, o que motivou a suspensão do prazo quinquenal, nos termos do artigo 313, inciso V, alínea \"a\", da Código de Processo Civil, aplicável subsidiariamente aos processos dessa Corte de Contas (Enunciado 103 da Súmula de Jurisprudência do TCU) .</p><p>6.19.\tEm síntese, a prescrição não corre se ausente um de seus pressupostos, qual seja, a inércia do titular do direito. </p><p>6.20.\tÉ certo que um processo não possa ficar sobrestado indefinidamente. Há de se observar, notadamente nessas hipóteses de prejudicialidade, o direito à razoável duração do processo, incluído entre os direitos fundamentais pela Emenda Constitucional 45/2004. </p><p>6.21.\tA noção de \"razoável duração\", contudo, pode variar conforme as circunstâncias do caso, devendo-se empregar, para esse fim, a consideração de critérios como os da complexidade do caso e do próprio comportamento das partes, para se avaliar se houve uma condução ineficiente do processo sobrestante ou se, do contrário, ele observou seu curso regular e foi concluído em prazo razoável.</p><p>6.22.\tSe houve a regularidade no andamento do processo sobrestante, observadas suas peculiaridades, não há que se falar em inércia ou de negligência no exercício da pretensão punitiva no processo sobrestado, justificando-se a suspensão da prescrição por força do citado princípio da <i>actio nata</i>. Com efeito, a prescrição tem o sentido de sanção pela inércia no exercício de um direito; e se essa inércia não ficou configurada, não há como justificar a fluência do prazo prescricional.</p><p>6.23.\tDas premissas expostas, é de se concluir que o sobrestamento do feito, no aguardo de decisão sobre questão prejudicial pendente em outro processo, provoca a suspensão do curso da prescrição no processo sobrestado. </p><p><b>\t\tAnálise da prescrição pelo regime da Lei 9.873/1999 </b></p><p>6.24.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso concreto, considerando-se o prazo geral de cinco anos, observa-se que não teria ocorrido prescrição. Para tanto, é preciso considerar os seguintes parâmetros: </p><p>\t\t<i>a) Termo inicial: \t</i></p><p>6.25.\tA prescrição se opera no instante em que se caracteriza a desídia do titular do direito que, embora já pudesse agir, deixou transcorrer o prazo sem pleitear a reparação do dano sofrido. E a desídia do titular do direito é aferida de acordo com balizas próprias (termo inicial, prazo, causas suspensivas e interruptivas) , não necessariamente coincidentes com o momento do surgimento do dano.</p><p>6.26.\tNo caso dos autos, o termo inicial ocorreu a partir <b>25/8/2000</b>, data em que a Unidade Técnica informa a existência de auditoria sobre o contrato firmado entre a BR Distribuidora e o IDORT (peça 4, p. 26) . </p><p>\t\t<i>b)  Prazo: </i></p><p>6.27.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (artigo 1º) , e um prazo especial, previsto no artigo 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\". À primeira vista, os atos irregulares não se caracterizam como crime. </p><p>6.28.\tNão obstante, as causas interruptivas indicadas abaixo evidenciam que a prescrição não teria ocorrido mesmo que se aplicasse o prazo geral de cinco anos. </p><p>6.29.\t Isto posto, observa-se que, no caso concreto, este processo permaneceu sobrestado no período de <b>30/8/2000</b> (despacho de sobrestamento à peça 4, p. 27) até <b>11/9/2019</b> (Sessão de julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, relatoria do Ministro Benjamin Zymler) . Assim sendo, não ocorreu a prescrição, considerando a suspensão do prazo em razão do sobrestamento dos autos. Registre-se que a decisão recorrida foi prolatada em <b>11/5/2021</b> (peça 28) .</p><p>\t\t<i>c) Da prescrição intercorrente: </i></p><p>6.30.\tNos termos do artigo 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </p><p>6.31.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do artigo 2º. Uma vez interrompida a prescrição por alguma das hipóteses do artigo 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </p><p>6.32.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese. </p><p>6.33.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\". </p><p>6.34.\tA incidência da prescrição intercorrente pressupõe a existência de um processo paralisado, razão pela qual qualquer ato que esteja ligado à cadeia de produção da decisão final e que rompe com eventual inércia afasta a incidência da prescrição intercorrente de três anos.  </p><p>6.35.\tÉ suficiente, para tanto, a prática de atos que contribuem para o exame do processo (como a juntada de documentos, evidências, cálculos) , não sendo juridicamente exigível uma maior relevância do ato processual em si (essa relevância está associada à prescrição principal, e não à intercorrente) . Logo, não se caracterizando um estado de paralisia do feito por mais de três anos, não se opera a prescrição intercorrente. </p><p>6.36.\tEsse entendimento parte do pressuposto de que o termo \"pendente de julgamento ou despacho\", disposto no artigo 1º, § 1º, da Lei 9873/1999, não deve ser interpretado de forma literal ou restritiva.</p><p>6.37.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no artigo 10 da IN/TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos. </p><p>6.38.\tAssim, caso o Tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN/TCU 71/2012, para que as tomadas de contas especiais contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do artigo 1º, § 1º, da citada lei) . </p><p>6.39.\tNo caso concreto, em especial pelo sobrestamento do processo, não há que se falar em paralisação dos autos por prazo superior a três anos, cabendo afastar a ocorrência de prescrição intercorrente.</p><p><b>7.\tDa irregularidade das contas</b></p><p>7.1.\tNo mérito, o gestor entende que a rejeição das contas foi desarrazoada e desproporcional.</p><p>7.2.\tPondera que os valores considerados irregulares foram de baixa materialidade, considerado o total dos recursos geridos no exercício examinado. Afirma que não houve má-fé ou locupletamento de sua parte e considera que a multa foi imposta em face de suposto ato omissivo culposo, pela ausência de oposição aos aditivos contratuais firmados entre a BR Distribuidora e o IDORT.</p><p>7.3.\tDestaca que não participou ou autorizou a celebração dos termos aditivos considerados irregulares, e os atos de gestão questionados foram praticados pelo vice-presidente da companhia e seu diretor financeiro. Argumenta, por fim, que não era sua atribuição autorizar os pagamentos ao IDORT.</p><p>Análise</p><p>7.4.\tSem razão ao recorrente.</p><p>7.5.\tDe plano, compete esclarecer que não cabe neste processo a discussão acerca do mérito da irregularidade. A celebração irregular de aditivos contratuais e os pagamentos desproporcionais aos serviços prestados foram objeto de exame no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>. A tomada de contas especial em referência foi apreciada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>. Os gestores tiveram oportunidade de discutir as irregularidades em sucessivos recursos interpostos naquele processo, conforme assinalado no voto condutor do acórdão recorrido (peça 29) :</p><p>Seguiram-se diversas fases recursais em que os gestores demonstraram irresignação com a decisão do TCU. </p><p>Em última tentativa, os responsáveis opuseram embargos de declaração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/2018/Plenário\" target=\"_blank\">Acórdão 171/2018-TCU-Plenário</a>, no qual foram rejeitados os embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1465/2016/Plenário\" target=\"_blank\">Acórdão 1465/2016-TCU-Plenário</a>, por meio do qual foram julgados recursos de reconsideração interpostos pelos mesmos embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, que foi mantido em parte pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> e em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>. </p><p>Os derradeiros embargos de declaração foram apreciados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, em dezembro de 2019, permitindo o desfecho do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>. A deliberação concedeu provimento parcial ao recurso, com efeitos infringentes, para excluir o débito e alterar o valor e o fundamento legal das multas aplicadas, do art. 57 para o art. 58, inciso I, da Lei 8.443/1992, mantendo os demais itens da deliberação, inclusive a inabilitação dos responsáveis. </p><p>7.6.\tPara o julgamento pela irregularidade de contas ordinárias, as falhas ocorridas devem ser avaliadas quanto ao seu impacto na integralidade da gestão dos responsáveis, considerando a magnitude dos valores envolvidos frente à totalidade dos recursos geridos, a existência ou não de débito, de reincidência e de má-fé dos responsáveis. Nesse sentido, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/454/2017/Plenário\" target=\"_blank\">Acórdão 454/2017-TCU-Plenário</a>, relatoria do Ministro Vital do Rêgo.</p><p>7.7.\tDesse modo, a rediscussão do mérito e da responsabilidade do gestor sobre as irregularidades não apresenta pertinência com o objeto deste processo, que avalia o impacto das irregularidades na gestão anual da entidade. Sobre esse aspecto, o voto condutor da decisão recorrida assim dispôs (peça 29) :</p><p>Embora o valor do dano, referente a 1999, seja expressivo em termos absolutos, tem baixa materialidade em relação ao total gerido naquele exercício, e a jurisprudência desta Casa dispõe sobre o julgamento pela regularidade ou regularidade com ressalvas das contas ordinárias quando a materialidade do ato inquinado não for suficiente para, isoladamente, impactar toda a gestão dos responsáveis no respectivo exercício. </p><p>Porém, há que se considerar a inabilitação dos ex-gestores para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo período de oito anos, imputada pelo TCU, por maioria absoluta de seus membros, ante a gravidade das condutas dos responsáveis, nos termos do art. 60 da Lei 8.443/1992. </p><p>Nesse caso, os atos praticados por eles nos contratos e aditivos firmados com o Idort-RJ, nos anos de 1997, 1998 e 1999, que deram ensejo à referida sanção, perpassaram o caráter da materialidade e são suficientes para macular suas contas ordinárias de 1999. </p><p>7.8.\tE o recorrente não apresenta argumentos ou elementos novos em seu expediente apelativo capazes de infirmar as conclusões da decisão recorrida.</p><p><b>CONCLUSÃO</b></p><p>8.\tCom base nos elementos dos autos, a possibilidade de ressarcimento ao Erário e a pretensão punitiva do Tribunal não estão prescritas, com base no que dispõe a Lei 9.873/1999 e de acordo com o entendimento disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>8.1.\tE pela jurisprudência do Tribunal, não se observa descumprimento aos princípios da ampla defesa, do contraditório e do devido processo legal nestes autos que tratam de contas de gestão anual da BR Distribuidora.</p><p>8.2.\tNo mérito, o recorrente não apresentou argumentos ou elementos novos que pudessem demonstrar que a irregularidade apurada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> seria insuficiente para macular sua gestão anual a frente da BR Distribuidora no exercício de 1999.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9.\tAnte o exposto, submete-se o presente exame à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</p><p>\ta) conhecer do recurso e, no mérito, negar-lhe provimento; e</p><p>\tb) dar ciência da decisão ao recorrente e à Petrobras Distribuidora S.A.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marta de Castro Meireles (OAB/RJ 130.114) e outros.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. PETROBRAS DISTRIBUIDORA S.A. EXERCÍCIO 1999. SOBRESTAMENTO. AGUARDO DE DELIBERAÇÃO FINAL NO TC 010.837/2000-8. TOMADA DE CONTAS ESPECIAL. APURAÇÃO DOS MESMOS FATOS NOTICIADOS NA PRESENTE PRESTAÇÃO DE CONTAS. LEVANTAMENTO DO SOBRESTAMENTO. APRECIAÇÃO DE MÉRITO. CONTAS IRREGULARES. NÃO APLICAÇÃO DE MULTA NEM DE INABILITAÇÃO PARA EXERCÍCIO DE CARGO EM COMISSÃO E FUNÇÃO DE CONFIANÇA (PENALIDADES JÁ APLICADAS NO ÂMBITO DO TC 010.837/2000-8). RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. ARGUMENTOS INSUFICIENTES PARA INFIRMAR A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO. NOTIFICAÇÃO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação, recurso de reconsideração interposto por Orlando Galvão Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a>, que, entre outros, julgou irregular sua prestação de contas ordinária relativa ao exercício de 1999, sem, contudo, aplicar-lhe multa pelo fato de já ter sido sancionado pelos mesmos atos de gestão que balizaram a rejeição das presentes contas, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Cuida o presente processo, em sua origem, de prestação de contas da Petrobrás Distribuidora SA (BR Distribuidora) , referente ao exercício de 1999, que permaneceu sobrestado até a apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>.</p><p class=\"tCU_-_Epígrafe\">Referido processo tratou de tomada de contas especial - TCE instaurada para apurar indícios de irregularidades no contrato firmado pela então empresa estatal com o Instituto de Organização Racional do Trabalho (Idort/RJ) , vigente entre 1997 e 1999, bem como a identificação dos responsáveis e de eventuais débitos existentes.</p><p class=\"tCU_-_Epígrafe\">No âmbito do mencionado processo, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, que, entre outros, julgou irregulares as contas do Sr. Orlando Galvão Filho, condenou-o em débito solidariamente com outros responsáveis, aplicou-lhe a multa individual prevista no art. 57 da Lei 8.443/1992, no valor de R$ 500 mil, e inabilitou-o para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo período de oito anos, ante a gravidade das respectivas condutas.</p><p class=\"tCU_-_Epígrafe\">As irregularidades que ensejaram a rejeição daquelas contas especiais estão relacionadas, entre outros, à realização de pagamentos ao Idort/RJ sem cobertura contratual, na medida em que os 2º, 3º e 4º Termos Aditivos ao contrato de prestação de serviço celebrado com o referido instituto, que dariam respaldo aos desembolsos, foram assinados fora do período de vigência da avença a que se referiam. Ademais, nos citados termos aditivos foram previstos preços desproporcionais aos serviços prestados.</p><p class=\"tCU_-_Epígrafe\">Ainda com relação à citada TCE, após a oposição de diversos recursos, o trânsito em julgado administrativo deu-se com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, que, diante da privatização da empresa Petrobrás Distribuidora SA, ocorrida em 27/7/2019, manteve o julgamento das contas especiais do ora recorrente pela irregularidade, excluiu o débito ao qual havia sido inicialmente condenado, alterou a fundamentação da multa aplicada para o art. 58, inciso I, da Lei 8.443/1992, reduzindo-a para o valor de R$ 62 mil, bem como manteve a penalidade de inabilitação para o exercício de cargo em comissão ou função de confiança.</p><p class=\"tCU_-_Epígrafe\">De acordo com o relator do <i>decisum</i>, eminente Ministro Benjamin Zymler, no caso de empresa privatizada, \"falece competência ao TCU para imputar débito aos responsáveis arrolados em uma tomada de contas especial, ainda que tenha sido demonstrada a ocorrência de prejuízos anteriormente à privatização\".</p><p class=\"tCU_-_Epígrafe\">As irregularidades tratadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, contudo, não foram descaracterizadas, tendo força material suficiente para macular a gestão do Sr. Orlando Galvão Filho e ensejar a rejeição de suas contas ordinárias relativas ao ano de 1999, conforme restou decidido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a> (peça 28) , objeto do presente recurso de reconsideração.</p><p class=\"tCU_-_Epígrafe\">Após analisar as razões de apelo trazidas pelo Sr. Orlando Galvão Filho (peça 94) , a Secretaria de Recursos - Serur, em pronunciamentos uniformes (peças 108 e 109) , pugnou pelo conhecimento da espécie para, no mérito, propor sua rejeição, encaminhamento que foi acompanhado pela representante do MPTCU que atuou no feito, em parecer acostado à peça 110.</p><p class=\"tCU_-_Epígrafe\">Feito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">O presente recurso de reconsideração deve ser conhecido, uma vez que atendidos os requisitos de admissão tratados nos arts. 32, inciso I, e 33 da Lei 8.443/1992. Com relação ao mérito, acompanho as conclusões dos pareceres prévios transcritos no relatório precedente, razão pela qual incorporo os argumentos neles expendidos em minhas razões de decidir, sem prejuízo de trazer as considerações a seguir declinadas.</p><p class=\"tCU_-_Epígrafe\">Aduz o recorrente, em sede de razões de apelo, as seguintes questões processuais: i) não ter sido citado para apresentar defesa neste processo, com violação dos princípios do contraditório, da ampla defesa e do devido processo legal, oportunidade em que requereu a nulidade da decisão recorrida; ii) ocorrência da prescrição no caso sob análise, dado o transcurso de mais vinte anos desde a ocorrência dos fatos até a decisão condenatória do TCU, nos termos da Lei 9.873/1999, por força do que restou decido pelo STF no Tema 899.</p><p class=\"tCU_-_Epígrafe\">Tais argumentos não merecem prosperar.</p><p class=\"tCU_-_Epígrafe\">É cediça a jurisprudência do TCU no sentido de ser desnecessária a apresentação de nova defesa por determinado responsável quanto a atos de gestão apreciados em sede de contas ordinárias quando, para esses mesmos atos, ele já tenha sido citado e apresentado defesa em outro processo no qual lhe tenha sido aplicada multa ou imputado débito, a teor do disposto na Súmula TCU 288, a seguir transcrita:</p><p class=\"tCU_-_Epígrafe\">O julgamento pela irregularidade de contas ordinárias ou extraordinárias prescinde de nova audiência ou citação em face de irregularidades pelas quais o responsável já tenha sido ouvido em outro processo no qual lhe tenha sido aplicada multa ou imputado débito.</p><p class=\"tCU_-_Epígrafe\">No caso sob apreciação, o ora recorrente já teve plena oportunidade de exercitar o contraditório e a ampla defesa quanto aos mesmos fatos tratados neste processo, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, cuja decisão final desta Corte de Contas, com trânsito em julgado administrativo, julgou irregulares suas contas especiais, aplicou-lhe multa e inabilitou-o ao exercício do cargo em comissão ou função de confiança.</p><p class=\"tCU_-_Epígrafe\"><b>III</b></p><p class=\"tCU_-_Epígrafe\">Acerca das alegações de ocorrência da prescrição da pretensão punitiva por parte do TCU, inicialmente anoto que tal discussão é irrelevante para o deslinde do feito, tendo em vista a jurisprudência deste Tribunal no sentido de que o julgamento das contas pela irregularidade não constitui sanção, mas exercício do poder-dever a ele conferido em assento constitucional. Nesse sentido, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/676/2018/Plenário\" target=\"_blank\">Acórdão 676/2018-TCU-Plenário</a> e 899/2021-TCU-Plenário. Chame-se a atenção, novamente, para o fato de que a decisão ora recorrida limitou-se a julgar irregular a prestação de contas ordinária do responsável, sem aplicar-lhe multa ou qualquer outra das sanções previstas na Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Contudo, por se tratar de questão de ordem pública, não seria demais demonstrar a inocorrência da prescrição no presente caso concreto, seja sob o enfoque da Lei 9.873/1999 ou do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, cuja análise perpassa, <i>in casu</i>, pela perscrutação dos efeitos do sobrestamento no curso do prazo prescricional.</p><p class=\"tCU_-_Epígrafe\">O sobrestamento dos autos nesta Corte de Contas, para se aguardar decisão a ser adotada em outro processo, tem habilidade para suspender o curso processual, conforme se depreende do disposto no art. 313, inciso V, alínea \"a\", do Código de Processo Civil - CPC, de aplicação subsidiária ao processo do TCU, nos termos do art. 298 do RITCU.</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, conforme firme jurisprudência do STF, RE 26.182/DF e RE 966.166, e do TCU, a suspensão do processo, cujas ações não podem ser exercitadas por motivo alheio à vontade daquele que possui o direito de ação, a descaracterizar eventual inércia desta Corte de Contas, implica a suspensão do prazo prescricional das pretensões punitiva e ressarcitória.  </p><p class=\"tCU_-_Epígrafe\">Voltando ao caso concreto, observo que não se operou a prescrição da pretensão punitiva nos termos da Lei 9.873/1999, cuja aplicabilidade ao processo de controle externo tem sido reiterada pelo Supremo Tribunal Federal - STF, mesmo tendo transcorrido mais de vinte anos desde a prática dos atos administrativos inquinados, ocorrida no ano de 1999, pelas razões que passo a expor. </p><p class=\"tCU_-_Epígrafe\">Ao que interessa ao caso em apreciação, referido diploma legal estabelece que a prescrição da pretensão punitiva da administração prescreve no prazo de cinco anos contados da data da prática do ato (art. 1º) , sendo possível a incidência da prescrição intercorrente, caso ocorra a paralisação do processo por prazo superior a três anos (§ 1º do art. 1º) , bem como aplicáveis as hipóteses de interrupção tratadas no art. 2º.</p><p class=\"tCU_-_Epígrafe\"><i>In casu</i>, a gestão analisada findou-se em 31/12/1999, com a ocorrência de pagamentos irregulares ao Idort/RJ no período de 29/1/1999 a 3/5/1999 (peça 23, p. 6) . O sobrestamento teve início em 30/8/2000 até a apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1082720008\" target=\"_blank\">Processo 010.827/2000-8</a> (peças 4, p. 27 e peça 21) , o que ocorreu em 11/9/2019, data de prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>. Em 16/6/2020, foi elaborada a instrução de mérito da unidade técnica (peças 23, 24 e 25) . Já a decisão recorrida nestes autos, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a> (peça 28) , foi prolatada em 11/5/2021.</p><p class=\"tCU_-_Epígrafe\">Assim, descontado o prazo em que o processo ficou sobrestado, de 30/8/2000 a 11/9/2019, restaram transcorridos menos de três anos entre a data de ocorrência dos fatos, em 3/5/1999, e a data de adoção de ato inequívoco por parte do TCU para sua apuração, em 16/6/2020, respeitados, portanto, o prazo geral de cinco anos fixado no art. 1º da Lei 9.873/1999 e o de três anos da prescrição intercorrente tratado no art. 1º, § 1º, da lei em menção.</p><p class=\"tCU_-_Epígrafe\">A despeito de todas as discussões envolvendo eventual aplicação da Lei 9.873/1999 para efeitos de análise de prescrição nos processos do TCU, permaneço aplicando as disposições do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> quanto ao poder sancionatório, como, de resto, tem sido feito à unanimidade nos colegiados desta Corte.</p><p class=\"tCU_-_Epígrafe\">Dos autos, observa-se que não socorre o recorrente a aplicação do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Mediante o referido <i>decisum</i>, o TCU passou a entender que a pretensão punitiva a ser por ele exercitada prescreve no prazo de dez anos contados da ocorrência dos fatos, consoante estatuído no art. 205 do Código Civil, que regula o prazo geral de prescrição. Na ocasião, também restou assente que o ato que ordenar a citação, a audiência ou a oitiva da parte interrompe a prescrição.</p><p class=\"tCU_-_Epígrafe\">Nos termos do que restou delineado no item 21 deste voto, também não foi afrontado o prazo geral de dez anos para a ocorrência da prescrição a que se refere o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">Com relação à questão de fundo de direito propriamente dita, alega o recorrente que a rejeição de suas contas ordinárias relativas ao exercício de 1999 foi desarrazoada e desproporcional, uma vez que os valores considerados irregulares foram de baixa materialidade, ante o total de recursos geridos no período.</p><p class=\"tCU_-_Epígrafe\">Defende que não houve má-fé nem que tenha se beneficiado desses recursos e que sua punição teria decorrido de suposto ato omissivo culposo, em face de não ter se oposto aos aditivos contratuais firmados com o Idort/RJ. Afirma que não participou nem autorizou a celebração dos termos aditivos inquinados, além de não ter atribuição de autorizar os pagamentos feitos ao referido instituto.</p><p class=\"tCU_-_Epígrafe\">Tais argumentos, mais uma vez, não merecem guarida.</p><p class=\"tCU_-_Epígrafe\">A discussão das irregularidades propriamente ditas, incluindo a celebração de três termos aditivos ao contrato assinado com o Idort/RJ e os pagamentos realizados de forma desproporcional aos serviços prestados pelo referido instituto, restou exaurida no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, após a interposição de diversos recursos, sempre garantido o contraditório e a ampla defesa aos responsáveis, e que culminou com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Na presente prestação de contas, deve-se avaliar se tais irregularidades são representativas a ponto de macular a gestão avaliada como um todo e, assim, servir de suporte para sua rejeição a ensejar o julgamento pela irregularidade, conforme já defendi no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/417/2017/Plenário\" target=\"_blank\">Acórdão 417/2017-TCU-Plenário</a>, consoante trecho a seguir transcrito:</p><p class=\"tCU_-_Epígrafe\">Para o julgamento pela irregularidade de contas ordinárias, as falhas ocorridas devem ser avaliadas quanto ao seu impacto na integralidade da gestão dos responsáveis, considerando a magnitude dos valores envolvidos frente à totalidade dos recursos geridos, a existência ou não de débito, de reincidência e de má-fé dos responsáveis.</p><p class=\"tCU_-_Epígrafe\">No caso sob análise, apesar de os valores envolvidos nos atos tidos por irregulares não serem de monta considerável quando comparado aos que foram geridos pela empresa no exercício de 1999, o Plenário desta Corte de Contas já deliberou por sua gravidade, conforme restou decidido no subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>. Assim, não há outra conclusão a se perfazer que não seja aquela que imputa relevância a tais fatos irregulares, e, consequentemente, a sua necessária repercussão nas contas ordinárias do período respectivo de gestão do responsável.</p><p class=\"tCU_-_Epígrafe\">Com essas considerações, concluo que deve ser negado provimento ao presente recurso de reconsideração oposto pelo Sr. Orlando Galvão Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 7966/2021-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO para que o Tribunal aprove a minuta de Acórdão que ora submeto à consideração deste Colegiado.   </p><p class=\"body_Text\">TCU, Sala das Sessões, em 12 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789907", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789907", "EXTENSAOARQUIVO": "doc"}