{"KEY": "ACORDAO-COMPLETO-2482058", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2126/2022 ATA 11/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2126", "ANOACORDAO": "2022", "NUMATA": "11/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial, instaurada pelo então Ministério da Integração Nacional, atual Ministério do Desenvolvimento Regional, em desfavor de Ivan Fernandes Couto Moreira, Prefeito de Itambé/BA na gestão 2013-2016, em face da não comprovação da boa e regular aplicação dos recursos recebidos e da omissão no dever de prestar contas da 2ª parcela do Convênio 723066/2009, Siconv 723066, celebrado entre a União e o Município,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar o presente processo, com fundamento no art. 93 da Lei 8.443/92, c/c o art. 213 do Regimento Interno do TCU, e art. 6º, inciso I e § 4º, e art. 19 da IN 71/2012, sem cancelamento do débito, a cujo pagamento continuará obrigado o devedor, para que lhe possa ser dada quitação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao responsável e ao Ministério do Desenvolvimento Regional.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial, instaurada pelo então Ministério da Integração Nacional, atual Ministério do Desenvolvimento Regional, em face da não comprovação da boa e regular aplicação dos recursos recebidos e da omissão no dever de prestar contas da 2ª parcela do Convênio 723066/2009, Siconv 723066, celebrado entre a União e o Município de Itambé/BA na gestão 2013-2016.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/04/2022", "ENTIDADE": " Prefeitura Municipal de Itambé/BA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério da Integração Nacional (extinto).<br>3.2.\tResponsável: Ivan Fernandes Couto Moreira (XXX.351.835-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02411620157\" target=\"_blank\">024.116/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto como relatório a instrução da SecexTCE (peça 39) , com a qual se manifestaram de acordo os titulares da Secretaria (peças 40 e 41) , complementado com o parecer divergente do representante do MP/TCU (peça 42) . Transcrição com ajustes de forma considerados pertinentes.</p><p>I.\tinstrução da Secex-TCE (peça 39) </p><p>\"<b>INTRODUÇÃO\t</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada pelo Ministério da Integração Nacional, em desfavor do Sr.  Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) , Prefeito Municipal de Itambé/BA no período de 2013-2016, em razão da não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio n.º 723066/2009, Siconv 723066, bem como em face de sua omissão no dever de prestar contas da 2ª parcela do aludido Termo celebrado entre a União Federal e o município de Itambé/BA; tendo por objeto a transferência de recursos financeiros da União para a execução de ações relativas à Drenagem e Pavimentação de Vias Públicas no Bairro Felipe Achi, conforme Plano de Trabalho (peça 1, p. 8-24 e Memorial Descritivo de p. 186-244) .</p><p><b>HISTÓRICO </b></p><p>2.\tConforme disposto nas cláusulas quarta e quinta do Convênio n.º 723066/2009 foram previstos R$ 306.000,00 para a execução do objeto, dos quais R$ 299.880,00,00 seriam repassados pelo concedente e R$ 6.120,00 corresponderiam à contrapartida (peça 1, p. 143-144 e peça 5, p. 168) .</p><p>3.\tOs recursos foram repassados mediante ordens bancárias abaixo (peça 1, p. 298, peça 4, p. 222 e peça 5, p. 174) , creditados na conta bancária vinculada ao Convênio n.º, agência 0282-8, do Banco do Brasil S.A em 18/12/2012 (peça 5, p. 3,57 e 167) .</p><table><tbody><tr>\t<td><p><b>OB</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>DATA OB</b></p></td></tr><tr>\t<td><p>2010OB800057</p></td>\t<td><p>149.940,00</p></td>\t<td><p>30/12/2010</p></td></tr><tr>\t<td><p>2012OB800130</p></td>\t<td><p>149.940,00</p></td>\t<td><p>13/12/2012</p></td></tr></tbody></table><p>4.\tO Convênio n.º 723066/2009 (peça 1, p. 136-152) foi firmado em 6/1/2010, com vigência prorrogada até 12/12/2013 e data limite para prestação de contas em 11/1/2014, conforme três termos de prorrogação ex-ofício (peça 4, p. 66-68 e 244-268 e peça 5, p. 5 e 167) .</p><p>5.\tO Relatório de Tomada de Contas Especial 027/2015 (peça 5, p. 142-158) informa que o motivo para a instauração da presente TCE foi a omissão no dever de prestar contas no Siconv, noticiando ainda que:</p><p>5.1.\tHouve, preliminarmente (de 2 a 5 de abril de 2012) , inspeção técnica anterior à liberação da 2ª e última parcela dos recursos (13/12/2012) , sendo emitido o Relatório de Inspeção n.º 02/2012-CML, de 9/4/2012 (peça 4, p. 70/76) no qual conclui que 'as obras encontram-se em estágio compatível com o montante de recursos liberados e o desempenho físico atingido está dentro dos padrões previstos no cronograma do Plano de Trabalho aprovado. O avanço físico das obras é na ordem de 62,00% do total de obras conveniadas. Desta maneira, conclui-se que não existe impedimento técnico para a liberação da 2ª (segunda) e última parcela para execução do objeto do convênio em questão';</p><p>5.2.\t O Parecer Financeiro n.º 122/2015/DTCE/CDTCE/CGCONV/DGI/SECEX/ MI (peça 5, p. 124-126) , retifica o Parecer Financeiro n.º 183/2015/ DTCE/CDTCE/CGCONV/DGI/SECEX/ MI (peça 5, p.  63-68) , determinando instauração de TCE do Convênio /SICONV n° 723066/2009, em virtude da omissão do dever de prestar contas, no valor de R$ 149.940,00 a ser atualizado na forma da legislação pertinente, em desfavor do Prefeito Ivan Fernandes do Couto Moreira; e</p><p>5.3.\tO Sr. Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) , Prefeito Municipal de Itambé/BA no período de 2013-2016, é a pessoa responsável pela execução dos recursos utilizados no objeto pactuado, e incumbido do dever de adotar todas as medidas necessárias à correta aplicação financeira e utilização do bem produzido, para que os objetivos fossem efetivamente alcançados, inclusive quanto à obrigação de inclusão da Prestação de Contas no Siconv.</p><p>6.\tO Tomador de Contas aponta que o dano ao Erário apurado foi de R$ 149.940,00, cujo valor atualizado de 18/12/2012 (data de ingresso do recurso em conta corrente da municipalidade) até 8/7/2015 é de R$ 187.610,89 (v. Demonstrativo de Débito de peça 5, p. 136) , sob a responsabilidade do Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) , Prefeito Municipal de Itambé/BA no período de 2013-2016. Referido valor foi registrado pelo Ministério da Integração Nacional na conta 'Diversos Responsáveis Apurados', mediante a nota de lançamento n.º 2015NL000151, de 8/7/2015 (peça 5, p. 138) . </p><p>7.\tO Relatório de Auditoria da CGU 1618/2015 (peça 5, p. 182-185) aponta que a instauração da presente TCE foi materializada pela omissão no dever de prestar contas da segunda parcela recebida, no valor de R$ 149.940,00, conforme apontado no Parecer Financeiro n° 122/2015 (peça 5, p. p. 124-126) . Ressalta, ainda, que o então atual Prefeito, Sr. Ivan Fernandes do Couto Moreira (2013-2016) , responsável pela execução e prestação de contas da 2ª parcela do Convênio, liberada em 13/12/2012, no final do mandato de seu sucessor, Sr. Moacir Santos Andrade não inseriu no SICONV a prestação de contas, em conformidade com os §§ 4º e 5º  do art. 72 da Portaria Interministerial MPOG/MF/CGU n.º 507/2011; assim sendo, entendem que caberia apenas ao então atual gestor, Sr. Ivan Fernandes do Couto Moreira, a responsabilidade pela omissão na prestação de contas dos recursos repassados a municipalidade.   </p><p>8.\tO Relatório de Auditoria da CGU 1618/2015, o Certificado de Auditoria e o Parecer do Dirigente do Órgão de Controle Interno foram pela irregularidade das presentes contas e a autoridade Ministerial atestou haver tomado conhecimento das conclusões contidas nos mencionados documentos (peça 5, p. 182-185, 186, 187 e 193, respectivamente) .</p><p>  9. Na primeira intervenção da Secex-BA, instrução inicial de peça 6, foi proposta a citação do responsável em razão da omissão no dever de prestar contas, nos seguintes termos:</p><p>\ta) realizar a citação do Sr. Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) , Prefeito Municipal de Itambé/BA no período de 2013-2016, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha aos cofres do Tesouro Nacional  a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência da não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio n.º 723066/2009, Siconv 723066, bem como para que se manifeste quanto à omissão no dever de prestar da 2ª parcela do aludido Termo celebrado entre a União Federal e a Prefeitura Municipal de Itambé/BA; tendo por objeto a transferência de recursos financeiros da União para a execução de ações relativas à Drenagem e Pavimentação de Vias Públicas no Bairro Felipe Achi;</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p><b>149.940,00 (D) </b></p></td>\t<td><p><b>13/12/2012</b></p></td></tr></tbody></table><p>10.\tRealizada a citação por meio do Ofício 0304/2016 (peça 10) , AR em 11/3/2016 (peça 11) , o responsável apresentou extrato da prestação de contas, conforme peça 13.</p><p>11.\tNesse ínterim, a Controladoria Geral da União enviou o Ofício 2288/2016 notificando o Tribunal que o gestor havia apresentado prestação de contas e que, ainda estava em análise pelo concedente (peça 12) .</p><p>12.\tPosto isso, em nova instrução da Secex-BA de peça 17, foi analisada as alegações de defesa do responsável considerando o expediente encaminhado pela CGU, sendo então proposta diligência ao Ministério da Integração Nacional, nos seguintes termos:</p><p>\ta) fixar prazo de 90 dias para que o Ministério da Integração Nacional apresente de parecer conclusivo sobre a aprovação das contas relativas aos recursos do Convênio 723066/2009 (Siconv 723066) , firmado com o município de Itambé/BA e que teve por objeto a transferência de recursos financeiros da União para a execução de ações relativas à Drenagem e Pavimentação de Vias Públicas no Bairro Felipe Achi.</p><p>13.\tFoi então exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5507/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5507/2016-TCU-Primeira Câmara</a> determinando a diligência proposta (peça 21) .</p><p>14.\tA diligência foi realizada por meio do Ofício 2453/2016 (peça 22) , AR em 8/9/2016, com o Ministério apresentando resposta juntada à peça 24.</p><p>15.\tPosteriormente foi encaminhado o Ofício 1029/2017 (peça 26) dirigido ao Ministério para complementação das informações encaminhadas anteriormente e assim dar cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5507/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5507/2016-TCU-Primeira Câmara</a> (peça 21) . O Ministério então apresentou nova resposta juntada à peça 28, cuja análise constituiu o objeto da instrução de peça 29.</p><p>16. Na instrução de peça 29, chegou-se à conclusão de que deveria ser realizada nova diligência ao Ministério do Desenvolvimento Regional, com vistas a saneamento dos autos.</p><p>17.\tA diligência continha o seguinte conteúdo:</p><p>Informe ao TCU os quantitativos e valores dos serviços realizados com superfaturamento e a respectiva base de referência de preços e os serviços realizados com quantitativos menores, discriminados por cada empresa contratada, bem como o valor dos serviços de remanejamento de rede de água realizados, mesmo que não contemplados na planilha aprovada, os quais se tratam de irregularidades analisadas no Parecer 038/2016, de 19/4/2016, do antigo Ministério da Integração Nacional.</p><p>18.\tA diligência foi realizada, por meio do Ofício 9745/2019-TCU/Secex-TCE, de 23/10/2019 (peça 33) . O Ministério do Desenvolvimento Regional apresentou resposta 35, acompanhada de documentos (peça 36) . </p><p><b>EXAME TÉCNICO</b></p><p><b>Das diligências</b></p><p>19.\tO Ministério apresentou resposta de diligência em três ocasiões: a primeira, juntada à peça 24; a segunda, juntada à peça 28; e a terceira juntada à peça 35 e 36.</p><p>20.\tÀ peça 24, consta o Parecer 038/2016, de 19/4/2016 (peça 24, p. 41-46) , o qual realiza análise da execução física do objeto, que está sintetizado na tabela seguinte, relativamente à área pavimentada (peça 24, p. 43) :</p><table><tbody><tr>\t<td><p><b>Rua</b></p></td>\t<td><p><b>Área prevista</b></p></td>\t<td><p><b>Área executada</b></p></td>\t<td><p><b>Diferença</b></p></td></tr><tr>\t<td><p>Jovelino Machado</p></td>\t<td><p>2.040,00</p></td>\t<td><p>2.318,00</p></td>\t<td><p>+ 278,00</p></td></tr><tr>\t<td><p>Domício Teixeira - trecho 1</p></td>\t<td><p>720,00</p></td>\t<td><p>510,45</p></td>\t<td><p>- 209,55</p></td></tr><tr>\t<td><p>Domício Teixeita - trecho 2</p></td>\t<td><p>900,00</p></td>\t<td><p>1.000,40</p></td>\t<td><p>+ 100,40</p></td></tr><tr>\t<td><p>Brasília</p></td>\t<td><p>570,00</p></td>\t<td><p>575,03</p></td>\t<td><p>+ 5,03</p></td></tr><tr>\t<td><p>Capitão Veloso</p></td>\t<td><p>1.272,00</p></td>\t<td><p>684,00</p></td>\t<td><p>- 588,00</p></td></tr><tr>\t<td></td>\t<td><p><b>5.502,00</b></p></td>\t<td><p><b>5.087,88</b></p></td>\t<td><p><b>- 414,12</b></p></td></tr></tbody></table><p>19.1.\tIsso posto, o concedente faz a seguinte análise: 'dos recursos pactuados no convênio, R$ 306.000,00, foi gasto pelo Município o valor de R$ 276.702,32. Considerando a execução física a menor e os valores irregulares pagos a maior às empresas executoras das obras, chega-se a um preço de R$ 252.790,98, que corresponde ao custo do que foi realmente executado, com os preços adequados'.</p><p>19.2.\tApresenta então a seguinte tabela, demonstrando o valor da glosa efetuada:</p><table><tbody><tr>\t<td><p>Valor total do convênio</p></td>\t<td><p>306.000,00</p></td></tr><tr>\t<td><p>Valor gasto pelo município - pagos às empresas</p></td>\t<td><p>276.702,32</p></td></tr><tr>\t<td><p>Valor executado com preços adequados</p></td>\t<td><p>252.790,98</p></td></tr><tr>\t<td><p><b>Valor da glosa</b></p></td>\t<td><p><b>53.209,02</b></p></td></tr></tbody></table><p>19.3.\tConcluiu-se que 'considerando o método de vistoria adotado, verifica-se que a obra foi parcialmente realizada, com quantitativo, em área, de 13% a menor em relação à meta física aprovada. Além disso, conforme exposto, verificou-se com análise das planilhas da licitação que os valores pagos pelo Município foram superiores aos preços licitados, pois não foram considerados no pagamento às empresas executoras os descontos da licitação nos pagamentos. Estas duas constatações convergem para uma diferença de R$ 53.209,02 entre o que foi executado e os recursos transferidos ao município. Tal montante corresponde a aproximadamente 17,39% do total dos recursos pactuados'.</p><p>21.\tÀ peça 28, consta o Parecer Financeiro de peça 28, p. 7-13, o qual se trata da análise financeira do convênio.</p><p>20.1.\tÀ peça 28, p. 10-11, consta o resultado da análise financeira, no qual foi calculada proporcionalidade à glosa técnica de R$ 53.209,02, resultando em R$ 52.144,84, cujo dano está demonstrado conforme tabela seguinte:</p><table><tbody><tr>\t<td><p><b>Origem</b></p></td>\t<td><p><b>D/C</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor</b></p></td></tr><tr>\t<td><p>Glosa técnica</p></td>\t<td><p>D</p></td>\t<td><p>28/12/2010</p></td>\t<td><p>52.144,84</p></td></tr><tr>\t<td><p>Rendimento utilizado</p></td>\t<td><p>D</p></td>\t<td><p>2/3/2016</p></td>\t<td><p>6.513,45</p></td></tr><tr>\t<td><p>Rendimentos financeiros recolhidos</p></td>\t<td><p>C</p></td>\t<td><p>4/12/2012</p></td>\t<td><p>4.107,88</p></td></tr><tr>\t<td><p>Rendimentos financeiros recolhidos</p></td>\t<td><p>C</p></td>\t<td><p>2/3/2016</p></td>\t<td><p>399,87</p></td></tr></tbody></table><p>22.\tÀ peça 36, reprisou-se a mesma documentação encaminhada anteriormente, sem acrescentar novidades que pudessem aclarar as evidências abordadas na análise feita na instrução de peça 29.</p><p><b>Análise</b></p><p>23.\tEm virtude da resposta encaminhada pelo Ministério do Desenvolvimento Regional (peças 35 e 36) , considera-se atendida a diligência.</p><p>24.\tAssim, mantendo-se parte da análise feita na instrução anterior (peça 29) , para divergir no encaminhamento, conforme se segue:</p><p>19.\tObserva-se que o valor da glosa técnica de R$ 53.209,02 contempla duas quantidades: uma referente aos serviços executados a menor e uma referente aos pagamentos com preços superfaturados, o que corresponde a duas irregularidades distintas. </p><p>19.1\tPelo que consta do Parecer 038/2016, de 19/4/2016 (peça 24, p. 45-46) , não está devidamente separado o quantitativo de cada irregularidade nem que base foi utilizada para aferir os preços considerados superfaturados (data da planilha SINAPI) . Também constam serviços de remanejamento de rede de água realizados, mas que não foram considerados por não estarem comtemplados na planilha aprovada (nem foram valorados no Parecer) .</p><p>19.2.\tPosto isso, o processo ainda carece de saneamento, notadamente a realização de diligência ao concedente para que informe ao TCU os quantitativos e valores dos serviços realizados com superfaturamento, bem como o valor dos serviços de remanejamento de rede de água realizados, mesmo que não contemplados na planilha aprovada. Isto se faz necessário uma vez que em se tratando de irregularidades na execução de obras, vislumbra-se a necessidade de inserir as empresas contratadas como responsáveis solidárias pelo débito imputado.</p><p>19.3.\tPor outro lado, o dano demonstrado no subitem 18.1 quando atualizado para 1/1/2017, resulta em R$ 79.298,57, inferior, portanto, a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>19.4.\tDestarte, poder-se-ia propor desde logo, a título de racionalização administrativa e economia processual, com vistas a evitar que o custo da cobrança seja superior ao valor da importância a ser ressarcida, o arquivamento do processo, com fundamento no art. 93 da Lei 8.443/1992, nos arts. 169, inciso VI, e 213 do RI/TCU c/c os arts. 6º, inciso I e § 3º, e 19 da IN/TCU 71/2012.</p><p>19.5.\tEntretanto, em pesquisa realizada nos sistemas do Tribunal, foram localizados os seguintes processos abertos de TCE em que figura o Sr. Ivan Fernandes Couto Moreira como responsável, o que constitui óbice para que o processo seja arquivado:</p><p>· TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1551220169\" target=\"_blank\">Processo 015.512/2016-9</a> (Impugnação total de despesas, referente ao convênio nº 337/2008) e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2355320162\" target=\"_blank\">Processo 023.553/2016-2</a> (Não apresentação da prestação de contas final, referente ao convênio nº 3622/2001) .</p><p>19.6.\tConsta também já ocorreu citação válida deste Tribunal, conforme ordem de citação de peça 8, o que constitui impeditivo para arquivamento do processo.</p><p>25.\tDessa forma, deve-se dar prosseguimento ao processo, atentando para o fato de que as possíveis novas irregularidades, caso fossem perseguidas por essa Corte de Contas, dever-se-ia ser buscada por intermédio de nova citação. </p><p>26.\tTodavia, observando-se a citação realizada ao responsável, observa-se que fora citado, pela seguinte irregularidade (peça 10, p.1) :</p><p>O débito é decorrente da não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio n.º 723066/2009, Siconv 723066, bem como da omissão no dever de prestar contas da 2ª parcela do aludido Termo celebrado entre a União Federal e a Prefeitura Municipal de Itambé/BA; tendo por objeto a transferência de recursos financeiros da União para a execução de ações relativas à Drenagem e Pavimentação de Vias Públicas no Bairro Felipe Achi</p><p>27.\tContudo, verifica-se que o gestor em questão não geriu os recursos questionados, ele era o gestor sucessor, apenas responsável pela apresentação da prestação de contas. </p><p>28.\tAssim, a irregularidade pela qual fora citado, de maneira genérica, não abrange o débito firmado após as análises das diligências feitas. Pois, a citação pelo débito encontrado deveria ser feita ao prefeito gestor dos recursos.</p><p>29.\tO dano estaria consignado no item 20.1. Porém, o valor a ser buscado, conforme indicado no tópico anterior, continuou ilíquido e não certo, porque mesmo em resposta à diligência, o instaurador não apresentou evidências dos quantitativos e valores dos serviços realizados com superfaturamento e a respectiva base de referência de preços e os serviços realizados com quantitativos menores, discriminados por cada empresa contratada, bem como o valor dos serviços de remanejamento de rede de água realizados, mesmo que não contemplados na planilha aprovada. Dessa forma não haveria como apurar o débito devido. </p><p>30.\tAdemais, o referido débito é decorrente de glosa técnica datada de 28/12/2010 e o ex-prefeito Moacir Santos Andrade (gestor dos recursos) ainda não foi citado pelo TCU. É fato que, passados mais de dez anos da ocorrência da irregularidade, haveria prejuízo ao direito de defesa. </p><p>31.\tAssim, deixa-se de buscar o ressarcimento do débito, em função da impossibilidade de se apurar o débito devido e do prejuízo ao direito de defesa do responsável.</p><p>32.\tTodavia, o fato de ter sido apresentada prestação de contas perante o órgão concedente não desconstitui, por si só, a irregularidade de omissão no dever de prestar contas no prazo originalmente fixado, a não ser que o responsável oferecesse justificativas suficientes para elidir o atraso.</p><p>33.\tA omissão no dever de prestar contas no prazo devido configura grave infração à norma legal, nos termos do art. 8º da Lei 8.443/1992, bem como do art. 84 do Decreto-Lei 200/1967. Aliás, a inobservância do dever formal de prestar contas atenta contra o art. 70, parágrafo único, da Constituição Federal. Assim, cabe ao gestor cujo mandato coincidir com o vencimento do prazo para tal mister, ainda que não seja o responsável pela gestão dos recursos públicos, desincumbir-se desse dever jurídico, apresentando, formalmente, toda a documentação exigida pela legislação a título de prestação de contas, em conformidade com o princípio da continuidade administrativa. </p><p>34.\tNa impossibilidade de fazê-lo, deverá adotar as medidas legais para o resguardo do patrimônio público, conforme a Súmula-TCU 230. Deixar de prestar contas quando se está obrigado a fazê-lo, no prazo e forma estabelecidos pela legislação, constitui irregularidade grave, nos termos da lei e da jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6897/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6897/2018-TCU-Segunda Câmara</a>, Relator: Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6730/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6730/2018-TCU-Primeira Câmara</a>, Relator: Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2628/2004/Primeira Câmara\" target=\"_blank\">Acórdão 2628/2004-TCU-Primeira Câmara</a>, Relator: Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5770/2009/Primeira Câmara\" target=\"_blank\">Acórdão 5770/2009-TCU-Primeira Câmara</a>, Relator: Walton Alencar Rodrigues) .</p><p>35.\tDesse modo, as contas do responsável devem ser julgadas irregulares, em virtude da intempestiva apresentação da prestação de contas, com a sanção do artigo 58, inciso II, da Lei 8.443/1992.36.\t</p><p>36. \tDa análise procedida acima, verifica-se que as alegações de defesa, em forma de apresentação da prestação de contas ao órgão repassador, conforme análise à peça 17, e conclusões advindas, posteriormente, dos pareceres resultantes das análises da prestações de contas feitas pelo órgão repassador, foram suficientes para elidir uma das irregularidades pela qual está sendo responsabilizado, de forma que devem ser acatadas parcialmente , em virtude da não imputação de responsabilidade quanto ao débito ao responsável Ivan Fernandes Couto Moreira, devendo as contas serem julgadas irregulares, em virtude da intempestividade da apresentação da prestação de contas.</p><p>37.\tQuanto ao débito, deve-se propor o arquivamento por ausência de pressupostos em razão da impossibilidade de se apurar o valor devido e do prejuízo ao direito de defesa ao gestor antecessor Moacir Santos Andrade (peça 2, p. 6; peça 4, p. 50, 52, 56) gestão 2009-2012.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>38.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>39.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 13/12/2012, e o ato de ordenação da citação ocorreu em 9/2/2016.</p><p><b>CONCLUSÃO</b></p><p>40.\tEm face da análise promovida na seção 'Exame Técnico', propõe-se acatar parcialmente as alegações de defesa de Ivan Fernandes Couto Moreira, uma vez que foram suficientes para sanar uma das irregularidades a ele atribuídas, porém não justificou o atraso na apresentação da prestação de contas da gestão anterior. </p><p>41.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada. </p><p>42.\tEm face da análise promovida, foi possível sanear parte das irregularidades atribuída ao responsável Ivan Fernandes Couto Moreira. Desse modo, suas contas devem ser julgadas irregulares, nos termos do art. 209, inciso I, do Regimento Interno do TCU.</p><p>43.\tCom relação ao responsável Moacir Santos Andrade, suas contas devem ser arquivadas, nos temos do artigo 212 do RITCU. </p><p>44.\tPor fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração mantém-se a matriz de responsabilização.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>23.\tDiante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>a)\tArquivar o processo em relação ao responsável Moacir Santos Andrade (CPF XXX.211.575-XX) , nos termos do artigo 212 do RITCU.</p><p>b)\tAcatar parcialmente as alegações de defesa apresentadas pelo responsável Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) ; </p><p>c)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'a', da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, as contas do responsável Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) ;  </p><p>d)\tAplicar ao responsável Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) , a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o </p><p>Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p>e)\tautorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>f)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>g)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Desenvolvimento Regional e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa\".</p><p>II.\tParecer MP/TCU (peça 42) </p><p>\"Trata-se de tomada de contas especial instaurada pelo Ministério da Integração Nacional (extinto) , em razão da não comprovação da boa e regular aplicação dos recursos do Convênio 723066/2009, celebrado com o Município de Itambé/BA, tendo por objeto a execução de ações relativas à 'Drenagem e Pavimentação de Vias Públicas no Bairro Felipe Achi', conforme plano de trabalho (peça 1, p. 8-24) .</p><p>2.\tPara a realização da obra, foram previstos R$ 306.000,00, dos quais R$ 299.880,00,00 foram repassados pelo concedente (ordens bancárias de valores iguais, emitidas em 30/12/2010 e 13/12/2012) e R$ 6.120,00 foram arcados pelo Município, a título de contrapartida (peça 1, p. 142 e 298; e peça 4, p. 222) . Após prorrogações de prazo, a vigência do ajuste se deu de 6/1/2010 a 12/12/2013 (peça 5, p. 5 e 167) , perpassando os mandatos dos prefeitos Moacir Santos Andrade (2009-2012) e Ivan Fernandes Couto Moreira (2013-2016) .</p><p>3.\tConforme Relatório de Tomada de Contas Especial (peça 5, p. 142-158) , o motivo para a instauração da presente TCE foi a omissão no dever de prestar contas da segunda parcela do repasse, imputando-se o débito correspondente a R$ 149.940,00 (valor histórico) ao Sr. Ivan Fernandes Couto Moreira.</p><p>4.\tRealizada a citação por meio do Ofício 0304/2016, recebido em 11/3/2016, o responsável apresentou extrato da prestação de contas lançada no Siconv (peças 10, 11 e 13) . Na sequência (em 31/3/2016) , a Controladoria-Geral da União notificou o TCU de que a prestação de contas estava em análise pelo concedente (peça 12) .</p><p>5.\tEm atendimento a diligências deste Tribunal, o Ministério da Integração Nacional (atual Ministério do Desenvolvimento Regional) encaminhou as informações juntadas às peças 24, 28, 35 e 36 destes autos.</p><p>6.\tConforme análises procedidas, o concedente concluiu pela execução da seguinte parcela da obra planejada (peça 24, p. 43-44) :</p><table><tbody><tr>\t<td><p><b>Rua</b></p></td>\t<td><p><b>Área prevista</b></p></td>\t<td><p><b>Área executada</b></p></td>\t<td><p><b>Diferença</b></p></td></tr><tr>\t<td><p>Jovelino Machado</p></td>\t<td><p>2.040,00</p></td>\t<td><p>2.318,00</p></td>\t<td><p>+ 278,00</p></td></tr><tr>\t<td><p>Domício Teixeira - trecho 1</p></td>\t<td><p>720,00</p></td>\t<td><p>510,45</p></td>\t<td><p>- 209,55</p></td></tr><tr>\t<td><p>Domício Teixeita - trecho 2</p></td>\t<td><p>900,00</p></td>\t<td><p>1.000,40</p></td>\t<td><p>+ 100,40</p></td></tr><tr>\t<td><p>Brasília</p></td>\t<td><p>570,00</p></td>\t<td><p>575,03</p></td>\t<td><p>+ 5,03</p></td></tr><tr>\t<td><p>Capitão Veloso</p></td>\t<td><p>1.272,00</p></td>\t<td><p>684,00</p></td>\t<td><p>- 588,00</p></td></tr><tr>\t<td></td>\t<td><p><b>5.502,00</b></p></td>\t<td><p><b>5.087,88</b></p></td>\t<td><p><b>- 414,12</b></p></td></tr></tbody></table><p>7.\tEm área, a obra realizada foi 13% menor que a meta física aprovada. Quanto à execução financeira (peça 28, p. 7-13) , dos R$ 306.000,00 inicialmente destinados à execução do objeto, R$ 276.702,32 foram usados em pagamentos às empresas contratadas, mas foi verificado que esse total deveria corresponder a R$ 252.790,98 se fossem utilizados 'preços adequados'.</p><p>8.\tHaveria, portanto, um montante de R$ 53.209,02 a ser glosado, dos quais R$ 52.144,84 de recursos federais (peça 28, p. 10) . Em conclusão, o concedente aprovou parcialmente a prestação de contas (R$ 247.735,16 de recursos federais) , dispensando a instauração de Tomada de Contas Especial, sem prejuízo de notificar o Sr. Ivan Fernandes do Couto Moreira acerca da existência do débito remanescente e de inscrevê-lo no Cadastro Informativo de Créditos Não Quitados do Setor Público Federal - CADIN (peça 28, p. 3-4, 12-14 e 18) .</p><p>9.\tNeste TCU, a unidade técnica ponderou que a persecução do débito de R$ 52.144,84 dependeria de novas citações. Contudo, observou que os elementos considerados na quantificação desse dano não foram encaminhados pelo concedente:</p><p class=\"list_Paragraph\">29. O dano estaria consignado no item 20.1. Porém, o valor a ser buscado, conforme indicado no tópico anterior, continuou ilíquido e não certo, porque, mesmo em resposta à diligência, o instaurador não apresentou evidências dos quantitativos e valores dos serviços realizados com superfaturamento e a respectiva base de referência de preços e os serviços realizados com quantitativos menores, discriminados por cada empresa contratada, bem como o valor dos serviços de remanejamento de rede de água realizados, mesmo que não contemplados na planilha aprovada. Dessa forma não haveria como apurar o débito devido. (Peça 39, p. 5-6) .</p><p class=\"list_Paragraph\"/><p>10.\tAcrescentou que o gasto tido como irregular, motivador da glosa, ocorreu em 28/12/2010, na gestão do primeiro prefeito, e que esse gestor não foi anteriormente chamado aos autos, configurando-se interregno superior a dez anos entre os fatos e sua eventual citação.</p><p>11.\tAnte a impossibilidade de se aferir o débito e o potencial prejuízo ao direito de defesa do responsável em função do tempo decorrido, sugeriu o arquivamento da TCE em relação ao primeiro prefeito. Quanto ao Sr. Ivan Fernandes Couto Moreira, em cujo mandato venceu o prazo para prestar contas (11/1/2014) , considerou que deveria ser mantida a sua responsabilidade por omissão, uma vez que a prestação de contas foi apresentada fora do prazo (2/3/2016) , e o gestor não consignou quaisquer justificativas a esse respeito. Assim, foi lançada proposta de encaminhamento nos seguintes termos (peça 39, p. 7) :</p><p>a)\tArquivar o processo em relação ao responsável Moacir Santos Andrade (CPF XXX.211.575-XX) , nos termos do artigo 212 do RITCU;</p><p>b)\tAcatar parcialmente as alegações de defesa apresentadas pelo responsável Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) ;</p><p>c)\tJulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'a', da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, as contas do responsável Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) ;</p><p>d)\tAplicar ao responsável Ivan Fernandes Couto Moreira (CPF XXX.351.835-XX) , a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b>II</b></p><p class=\"list_Paragraph\"/><p>12.\tConforme exposto, após análise da prestação de contas apresentada extemporaneamente pelo Sr. Ivan Fernandes Couto Moreira, o concedente concluiu que haveria débito remanescente no montante de R$ 52.144,84 (valor histórico; peça 24, p. 51) , decorrente de pagamentos realizados com base em medições com preços unitários acima dos contratuais e com quantitativos a maior.</p><p>13.\tCom as devidas vênias, considero que houve equívoco por parte da unidade técnica ao atribuir a responsabilidade por esse débito ao primeiro prefeito, Sr. Moacir Santos Andrade (2009-2012) . Apesar de o concedente ter indicado o dia 28/12/2010 como sendo a data de ocorrência do valor glosado (peça 28, p. 11) , essa data não guarda coerência com as demais informações do processo, especialmente porque é anterior ao primeiro repasse de recursos do Convênio 723066/2009 a favor do Município de Itambé/BA, cuja ordem bancária foi emitida em 30/12/2010 (peça 1, p. 298) .</p><p>14.\tDas análises constantes dos pareceres referentes à execução física e à execução financeira do convênio (peças 24, p. 45; e peça 28, p. 10) , depreende-se que as despesas realizadas pelo Sr. Moacir Santos Andrade foram objeto de prestação de contas parcial (referente à primeira parcela do repasse) , a qual foi aprovada pela área técnica e financeira do ministério concedente; e que os gastos parcialmente reprovados se deram na gestão do prefeito sucessor, Sr. Ivan Fernandes Couto Moreira.</p><p>15.\tQuanto ao valor do débito remanescente apontado, corroboro o entendimento da unidade técnica de que os elementos presentes nos autos desta TCE não são suficientes para lastrear o seu cálculo. Veja-se que foi promovida diligência ao Ministério do Desenvolvimento Regional com a finalidade específica de obter informações e documentos necessários ao saneamento deste processo, sem sucesso (peças 29 e 33) . Em resposta à peça 36, o concedente apenas reiterou os valores glosados e reproduziu tabelas e pareceres disponibilizados anteriormente, sem anexar os documentos analisados e as memórias de cálculo correspondentes.</p><p>16.\tPor tratar-se de débito decorrente de irregularidades nas medições dos serviços, caberia ainda averiguar se houve a atuação de um fiscal de obra, ou se o prefeito atraiu para si a responsabilidade por essas aferições de caráter eminentemente técnico. Contudo, os documentos disponíveis não permitem concluir a esse respeito.</p><p>17.\tAssim, não se mostra possível promover a citação do Sr. Ivan Fernandes Couto Moreira pelo débito indicado na análise do concedente, uma vez que não foram reunidos nos autos os elementos necessários para assegurar-lhe o pleno exercício do direito ao contraditório e à ampla defesa.</p><p><b>III</b></p><p>18.\tQuanto à apresentação tardia da prestação de contas, a despeito de o responsável ter permanecido inadimplente por cerca de 25 meses, importa observar que os demonstrativos das despesas realizadas com os recursos do convênio foram inseridos no Siconv em 2/3/2016 (peça 13) , data anterior à citação efetuada por esta Corte de Contas (11/3/2016; peça 11) . Segundo a jurisprudência do TCU, há diferença entre omissão e intempestividade no dever de prestar contas, sendo que esta última perdura até o momento da citação e, naturalmente, inspira menor reprovabilidade, sendo nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10891/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10891/2020-TCU-Primeira Câmara</a>:</p><p class=\"list_Paragraph\">15. Nesse particular, a jurisprudência do Tribunal é pacífica no sentido de que a citação é o marco temporal a partir do qual a apresentação da prestação de contas não descaracteriza a omissão na prestação de contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/162/2019/Plenário\" target=\"_blank\">Acórdão 162/2019-TCU-Plenário</a>, Relator: Ministro Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4816/2017-TCU-Segunda Câmara</a>, Relatora: Ministra Ana Arraes) , assim como <b>esta Corte entende que a apresentação da prestação de contas até o momento anterior ao da citação configura intempestividade no dever de prestar contas e deve ser considerada falha formal </b> (grifei) , hipótese que, aliada à demonstração da adequada e integral aplicação dos recursos, conduz ao julgamento das contas pela regularidade com ressalvas (Grifos acrescidos. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1427/2019/Plenário\" target=\"_blank\">Acórdão 1427/2019-TCU-Plenário</a>, Relator: Ministro Benjamin Zymler) '.</p><p class=\"list_Paragraph\"/><p>Ante o exposto, caracterizada apenas a intempestividade no dever de prestar contas do Convênio 723066/2009, este representante do Ministério Público de Contas manifesta-se no sentido de julgar regulares com ressalva as contas do Sr. Ivan Fernandes Couto Moreira, dando-lhe quitação\".</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DA INTEGRAÇÃO NACIONAL. OBRAS DE INFRAESTRUTURA NO MUNICÍPIO. CITAÇÃO POR NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS E POR OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS INTEMPESTIVAS, APRESENTADAS ANTES DO RECEBIMENTO DA CITAÇÃO. CONTAS ANALISADAS PELO ÓRGÃO CONCEDENTE. IRREGULARIDADES NÃO ABARCADAS PELA CITAÇÃO JÁ REALIZADA. CONTAS ARQUIVADAS POR BAIXO VALOR, SEM CITAÇÃO VÁLIDA, CONFORME IN TCU 71/2012.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de Tomada de Contas Especial instaurada pelo então Ministério da Integração Nacional, atual Ministério do Desenvolvimento Regional, em desfavor de Ivan Fernandes Couto Moreira, Prefeito de Itambé/BA na gestão 2013-2016, em face da não comprovação da boa e regular aplicação dos recursos recebidos e da omissão no dever de prestar contas da 2ª parcela do Convênio 723066/2009, Siconv 723066, celebrado entre a União e o município (peça 1, pp. 136-152) .</p><p>2.\tO objeto do ajuste foi a execução de ações relativas à drenagem e pavimentação de vias públicas no bairro Felipe Achi, conforme plano de trabalho à peça 1, pp. 8-24, e memorial descritivo, pp. 186-244. Vigeu de 6/1/2010 a 12/12/2013, após prorrogações, com data limite para prestação das contas em 11/1/2014.</p><p>3.\tForam previstos R$ 306.000,00, sendo R$ 6.120,00 a título de contrapartida municipal e R$ 299.880,00 à conta do órgão concedente, liberados por duas ordens bancárias de R$ 149.940,00, a primeira de 30/12/2010, e a segunda creditada em conta específica em 18/12/2012.</p><p>4.\tConsta do relatório de TCE a informação da realização de inspeção técnica pelo órgão concedente, cujo relatório de inspeção, de 9/4/2012, atestou uma execução da ordem de 62% do total conveniado, respaldando a liberação da segunda parcela dos recursos. Menciona ainda que o motivo para a instauração desta TCE foi a omissão no dever de prestar contas, tendo como responsável o ex-Prefeito Ivan Fernandes Couto Moreira, com débito correspondente à parcela de recursos por ele gerida, no valor de R$ 149.940,00 (peça 5, pp. 142-156) .</p><p>5.\tNo âmbito deste Tribunal, foi autorizada a citação de Ivan Fernandes Couto Moreira, em 9/1/2016 (peça 8) . Citado (peça 10) , antes da confirmação do recebimento do respectivo ofício (recebido em 11/3/2016 - peça 11) , foi inserida no Siconv documentação a título de prestação de contas, em 3/3/2016 (peça 12, p. 7) .</p><p>6.\tEm resposta à diligência realizada junto ao Ministério da Integração Nacional, para emissão de parecer conclusivo sobre as contas então apresentadas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5507/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5507/2016-TCU-Primeira Câmara</a>, de minha relatoria - peça 21) , o órgão enviou os documentos juntados à peça 24, complementados posteriormente pelos contidos nas peças 28, 35 e 36.</p><p>7.\tA análise procedida pela unidade técnica apontou uma glosa técnica no valor de R$ 53.209,02, em 28/12/2010, relativa à execução física a menor e a valores irregulares pagos a maior às empresas executoras das obras, resultando em um dano ao erário proporcional ao repasse de R$ 52.144,84 (peça 28, pp. 10-11) .</p><p>8.\tPor concluir que o responsável não geriu os recursos questionados, por ser ele o gestor sucessor, responsável apenas pela apresentação da prestação de contas, e que a citação pelo débito deveria ser feita ao Prefeito com mandato de 2009 a 2012, Moacir Santos Andrade, que teria efetivamente gerido esses recursos, a unidade instrutiva propôs que fosse aplicada ao Prefeito Ivan Fernandes Couto Moreira apenas a penalização pela infração à norma legal, pela omissão no dever de prestar contas no prazo devido, nos termos do art. 8º da Lei 8.443/1992.</p><p>9.\tQuanto ao Prefeito (supostamente) gestor dos recursos correspondentes à glosa, Moacir Santos Andrade, tendo em vista que ainda não foi citado e que a irregularidade teria ocorrido em 28/12/2010, portanto a mais de 10 anos, a proposta da unidade foi de deixar de buscar o ressarcimento, devido ao prejuízo ao direito de defesa do responsável.</p><p>10.\tO Representante do Ministério Público junto a esta Corte, em seu parecer à peça 42, discorda em parte da análise empreendida pela SecexTCE, nos seguintes termos:</p><p class=\"list_Paragraph\">\"13. Com as devidas vênias, considero que houve equívoco por parte da unidade técnica ao atribuir a responsabilidade por esse débito ao primeiro prefeito, Sr. Moacir Santos Andrade (2009-2012) . Apesar de o concedente ter indicado o dia 28/12/2010 como sendo a data de ocorrência do valor glosado (peça 28, p. 11) , essa data não guarda coerência com as demais informações do processo, especialmente porque é anterior ao primeiro repasse de recursos do Convênio 723066/2009 a favor do Município de Itambé/BA, cuja ordem bancária foi emitida em 30/12/2010 (peça 1, p. 298) .</p><p class=\"list_Paragraph\">14.\t Das análises constantes dos pareceres referentes à execução física e à execução financeira do convênio (peças 24, p. 45; e peça 28, p. 10) , depreende-se que as despesas realizadas pelo Sr. Moacir Santos Andrade foram objeto de prestação de contas parcial (referente à primeira parcela do repasse) , a qual foi aprovada pela área técnica e financeira do ministério concedente; e que os gastos parcialmente reprovados se deram na gestão do prefeito sucessor, Sr. Ivan Fernandes Couto Moreira.</p><p class=\"list_Paragraph\">15.\t Quanto ao valor do débito remanescente apontado, corroboro o entendimento da unidade técnica de que os elementos presentes nos autos desta TCE não são suficientes para lastrear o seu cálculo. Veja-se que foi promovida diligência ao Ministério do Desenvolvimento Regional com a finalidade específica de obter informações e documentos necessários ao saneamento deste processo, sem sucesso (peças 29 e 33) . Em resposta à peça 36, o concedente apenas reiterou os valores glosados e reproduziu tabelas e pareceres disponibilizados anteriormente, sem anexar os documentos analisados e as memórias de cálculo correspondentes.</p><p class=\"list_Paragraph\">16.\t Por tratar-se de débito decorrente de irregularidades nas medições dos serviços, caberia ainda averiguar se houve a atuação de um fiscal de obra, ou se o prefeito atraiu para si a responsabilidade por essas aferições de caráter eminentemente técnico. Contudo, os documentos disponíveis não permitem concluir a esse respeito.</p><p class=\"list_Paragraph\">17.\t Assim, não se mostra possível promover a citação do Sr. Ivan Fernandes Couto Moreira pelo débito indicado na análise do concedente, uma vez que não foram reunidos nos autos os elementos necessários para assegurar-lhe o pleno exercício do direito ao contraditório e à ampla defesa.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">III</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">18.\t Quanto à apresentação tardia da prestação de contas, a despeito de o responsável ter permanecido inadimplente por cerca de 25 meses, importa observar que os demonstrativos das despesas realizadas com os recursos do convênio foram inseridos no Siconv em 2/3/2016 (peça 13) , data anterior à citação efetuada por esta Corte de Contas (11/3/2016; peça 11) . Segundo a jurisprudência do TCU, há diferença entre omissão e intempestividade no dever de prestar contas, sendo que esta última perdura até o momento da citação e, naturalmente, inspira menor reprovabilidade, sendo nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10891/2020/Primeira Câmara\" target=\"_blank\">Acórdão 10891/2020-TCU-Primeira Câmara</a>:</p><p class=\"list_Paragraph\">15. Nesse particular, a jurisprudência do Tribunal é pacífica no sentido de que a citação é o marco temporal a partir do qual a apresentação da prestação de contas não descaracteriza a omissão na prestação de contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/162/2019/Plenário\" target=\"_blank\">Acórdão 162/2019-TCU-Plenário</a>, Relator: Ministro Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4816/2017-TCU-Segunda Câmara</a>, Relatora: Ministra Ana Arraes) , assim como esta Corte entende que a apresentação da prestação de contas até o momento anterior ao da citação configura intempestividade no dever de prestar contas e deve ser considerada falha formal (grifei) , hipótese que, aliada à demonstração da adequada e integral aplicação dos recursos, conduz ao julgamento das contas pela regularidade com ressalvas (Grifos acrescidos. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1427/2019/Plenário\" target=\"_blank\">Acórdão 1427/2019-TCU-Plenário</a>, Relator: Ministro Benjamin Zymler.) </p><p class=\"list_Paragraph\">19.\t Ante o exposto, caracterizada apenas a intempestividade no dever de prestar contas do Convênio 723066/2009, este representante do Ministério Público de Contas manifesta-se no sentido de julgar regulares com ressalva as contas do Sr. Ivan Fernandes Couto Moreira, dando-lhe quitação\".</p><p class=\"list_Paragraph\"/><p>11.\tCom base nesse breve resumo da situação dos autos, faço as seguintes considerações.</p><p>12.\tDiferente do que afirma o auditor, observei que o Prefeito sucessor, Ivan Fernandes Couto Moreira, geriu a segunda parcela dos recursos, a qual foi creditada em conta específica em 18/12/2012, no final da gestão de Moacir Santos Andrade, gestor de 2009 a 2012. No Parecer Financeiro 002/2017 (peça 36, pp. 10-16) , emitido pelo então Ministério da Integração Nacional, consta que o Prefeito Ivan Moreira efetuou pagamento referente a NF 577 à Empresa Schifino, contratada na gestão antecedente, e realizou a licitação para continuidade da obra, pagando a Empresa Jair Teixeira da Silva ME (JE) com os recursos da segunda parcela, rendimentos e saldo da contrapartida.</p><p>13.\tConsta ainda, no mencionado parecer, que a área técnica do órgão concedente verificou que não foram executados serviços nas ruas Capitão Veloso e Domício Teixeira, obras essas licitadas na gestão de Ivan Moreira, e que os quantitativos apresentados no boletim de medição para essas ruas, objetos do contrato com a Empresa JE, foram maiores que os verificados <i>in loco</i> (peça 36, p. 13) .</p><p>14.\tEm função dos pagamentos realizados não levando em conta a execução física a menor e os valores irregulares pagos a maior às empresas executoras das obras (por não considerar nos pagamentos os descontos da licitação) , é que foi apurada a glosa técnica correspondente a R$ 52.144,84 em recursos federais.</p><p>15.\tObservo que o ex-Prefeito Ivan Fernandes Couto Moreira foi citado, além de pela omissão no dever de prestar contas, também pela não comprovação da boa e regular aplicação dos recursos recebidos por força do ajuste em pauta.</p><p>16.\tMesmo que intempestivamente, as contas foram apresentadas antes que o responsável recebesse a citação. Neste ponto, corroboro com o posicionamento do Representante do Ministério Público. A jurisprudência deste Tribunal de Contas é no sentido de não apenar o gestor que apresenta a prestação de contas em momento anterior à sua citação.</p><p>17.\tA análise da prestação de contas apontou irregularidades específicas, atinentes a valores pagos a maior às empresas executoras, relativos a medições e sobrepreço. Apesar de abrangente, a citação por não comprovação da boa e regular aplicação dos recursos, de forma genérica, não registrou as irregularidades específicas, apontadas posteriormente, podendo, assim, prejudicar o pleno exercício do direito ao contraditório e à ampla defesa.</p><p>18.\tAssim, entendo que seria o caso da realização de nova citação, atentando para as irregularidades resultantes da análise da prestação de contas. Entretanto, em que pese considerar que o ato irregular se deu em 11/1/2014, data prevista para a apresentação das contas, portanto com menos de 10 anos, pondero que o valor do débito corrigido até 1/1/2017 é da ordem de 70 mil reais, inferior ao limite de R$ 100.000,00 estabelecido na IN TCU 71/2012, com a redação dada pela IN TCU 76/2016, para dispensa da instauração de processos de tomada de contas especial, ou da sua continuidade, caso não tenha havido a citação. </p><p>19.\tPor conseguinte, estando pendente de citação válida, propugno por que as contas de Ivan Fernandes Couto Moreira sejam arquivadas por baixo valor, sem cancelamento do débito, com fundamento no art. 6º, inciso I, e § 4º, e art. 19 da IN 71/2012. </p><p class=\"list_Paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 19 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754182", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754182", "EXTENSAOARQUIVO": "doc"}