{"KEY": "ACORDAO-COMPLETO-2526342", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2135/2022 ATA 11/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2135", "ANOACORDAO": "2022", "NUMATA": "11/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) relativa à aplicação dos recursos repassados ao município de Cansanção/BA à conta do Programa Nacional de Apoio ao Transporte do Escolar (PNATE) no exercício de 2012.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar os autos, com fundamento no art. 212 do RI/TCU, em razão da ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar aos interessados que o inteiro teor da presente deliberação estará disponível, no dia seguinte a sua oficialização, para a consulta no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação de despesas realizadas, à conta do Programa Nacional de Apoio ao Transporte do Escolar (PNATE), no exercício de 2012.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/04/2022", "ENTIDADE": " Município de Cansanção/BA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81);<br>3.2. Responsável: Ranulfo da Silva Gomes (XXX.562.745-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03639820187\" target=\"_blank\">036.398/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira (Relator).<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peça 26) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor do Sr. Ranulfo da Silva Gomes (CPF XXX.562.745-XX) , ex-Prefeito de Cansanção (BA) , no período entre 1/1/2011 e 31/12/2012, em razão da impugnação de despesas realizadas à conta do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2012, naquele município.</p><p class=\"#Citação\">2.\tO Programa Nacional de Apoio ao Transporte do Escolar - PNATE, consiste na transferência automática de recursos financeiros para custear despesas com manutenção, seguros etc., de veículos utilizados no transporte de alunos da educação básica pública residentes em área rural. É utilizado, também, para o pagamento de serviços contratados junto a terceiros para o transporte escolar dos alunos da educação básica pública residentes em áreas rurais que necessitam de transporte escolar. Os valores são transferidos diretamente aos estados, ao Distrito Federal e aos municípios em dez parcelas anuais, de fevereiro a novembro.</p><p class=\"#Citação\">HISTÓRICO </p><p class=\"#Citação\">3.\tDe acordo com dados extraídos do Sistema Integrado de Prestação de Contas do FNDE (peça 4) e extratos bancários contidos nos autos (peça 8) , os recursos repassados na órbita do programa ao município no exercício correspondente atingiram o montante de R$ 489.805,71. </p><p class=\"#Citação\">4.\tNo tocante aos recursos geridos no âmbito do programa, a prestação de contas foi normalmente apresentada pelo responsável (peça 3) , constando a aprovação, com ressalva, pelo colegiado municipal de controle social competente. As ressalvas apontadas consistiam em falta eventual de transporte, transporte de pessoas fora do público-alvo, manutenção inadequada dos veículos e excesso de passageiros.</p><p class=\"#Citação\">5.\tEm procedimento de controle denominado Relatório de Demandas Externas, do qual derivou fiscalização efetuada na municipalidade pela Controladoria Geral da União, no período entre 16/8/2013 e 8/10/2013, cujo relatório respectivo encontra-se parcialmente reproduzido nos autos (peça 15, p. 2-16) , foram apontadas algumas irregularidades na execução dos programas, que abaixo são enumeradas: </p><p class=\"#Citação\">5.1\tSimulação de licitação e renovação irregular de prazo contratual de serviços de transporte escolar, entre 2011 e 2013;</p><p class=\"#Citação\">5.2\tApresentação de documentação inidônea para qualificação da licitante vencedora;</p><p class=\"#Citação\">5.3\tAusência de divulgação apropriada do certame licitatório;</p><p class=\"#Citação\">5.4\tEmprego de índice inadequado para reajustamento do contrato;</p><p class=\"#Citação\">5.5\tProrrogação contratual indevida, diante da ausência de caracterização do transporte escolar como serviço de natureza continuada, pois é interrompido nas férias escolares;</p><p class=\"#Citação\">5.6\tValores pagos ao contratado em desconformidade com os preceitos contratuais, sem a elaboração ou apresentação de memória de cálculo. </p><p class=\"#Citação\">6.\tA área técnica do FNDE, considerando as ressalvas assinaladas pelo Conselho de Acompanhamento e Controle Social do município, referidas na prestação de contas, por meio do Parecer 178/2016/COATE/CGAME/DIRAE (peça 9, p. 7-8) , de 19/4/2016, avaliando que haveria restado prejudicado o alcance do objeto e os objetivos do PNATE, posicionou-se pela 'não aprovação do processo de prestação de contas'. </p><p class=\"#Citação\">7.\tTodas essas anomalias, no que diz respeito à execução do PNATE no exercício de 2012, foram reportadas, examinadas e consolidadas no Parecer 2813/2016/DAESP/COPRA/CGCAP/DIFIN (peça 9) , o qual apontou ainda uma ligeira divergência entre a despesa liquidada indicada na prestação de contas (R$ 498.040,00) e aquela repassada (R$ 489.805,71) . </p><p class=\"#Citação\">8.\tNessa manifestação, conquanto consignado que os fatos relatados não permitiam 'asseverar prejuízos', diante do 'manifesto descumprimento dos normativos que regem a execução do programa', a área técnica competente do FNDE propugnou a aprovação parcial das contas (uma vez que havia saldo anterior na conta e saldo a ser reprogramado para o exercício seguinte, além de recursos próprios, todos computados na receita total) , impugnando o valor de R$ 481.980,00.</p><p class=\"#Citação\">9.\tTendo prosperado tal entendimento, após algumas retificações e ajustes, de repercussão financeira insignificante, documentadas na Informação 5777/2017-DIREC/COTCE/CGAPC/DIFIN-FNDE (peça 18) , o valor original do débito foi definido como R$ 481.979,79.</p><p class=\"#Citação\">10.\tConcluída a análise no âmbito do FNDE, o responsável foi notificado por intermédio do Ofício 30245/2016- DAESP/COPRA/CGCAP/DIFIN/FNDE (peça 11, p. 1-2) , de 15/5/2017, do qual tomou ciência em 24/5/2017 (peça 12, p. 3) . Não consta dos autos que haja se manifestado.</p><p class=\"#Citação\">11.\tO tomador de contas, em seu relatório (peça 20) , entretanto, delimitou o débito em R$ 489.805,71, o que equivale ao valor total repassado, imputando a responsabilidade ao ex-Prefeito, Ranulfo da Silva Gomes (CPF XXX.562.745-XX) , posicionamento endossado pelas instâncias subsequentes do controle interno (peças 21-23) , manifestações das quais tomou ciência a autoridade ministerial (peça 24) .  </p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN TCU 71/2012</p><p class=\"#Citação\">12.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador (crédito da primeira parcela dos recursos, 12/4/2012 - peça 8, p. 4) até a primeira notificação efetuada ao responsável, por meio do Ofício 30245/2016- DAESP/COPRA/CGCAP/DIFIN/FNDE (peça 11, p. 1-2) , de 15/5/2017, o qual foi recebido em 24/5/2017 (peça 12, p. 3) , não recaindo o feito, portanto, na hipótese do art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, com a redação introduzida pela IN/TCU 76/2016. </p><p class=\"#Citação\">13.\tQuanto ao critério estabelecido pelo art. 6º, § 3º, inciso I, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, o valor original do débito, tal como apontado pelo tomador de contas, é de R$ R$ 489.805,71, portanto superior à quantia de R$ 100.000,00, o que afasta a incidência da exclusão preconizada pelo art. 6º, inciso I, e 19, daquela norma e não inviabiliza, de per si, a prossecução do processo.</p><p class=\"#Citação\">14.\tEm atendimento à determinação contida no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, foi efetuada pesquisa ao sistema processual do TCU (e-TCU) , não sendo encontrados processos de tomada de contas especial em tramitação com débitos imputáveis ao responsável, à exceção do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/65920193\" target=\"_blank\">Processo 000.659/2019-3</a>, mencionado no item 31 desta instrução.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS LEGAIS E REGIMENTAIS DE CONSTITUIÇÃO</p><p class=\"#Citação\">15.\tA tomada de contas especial é um procedimento administrativo excepcional, de manejo obrigatório na hipótese de ocorrência de quaisquer dos fatos arrolados no art. 8º da lei 8.443/92: </p><p class=\"#Citação\">'Art. 8° Diante da omissão no dever de prestar contas, da não comprovação da aplicação dos recursos repassados pela União, na forma prevista no inciso VII do art. 5° desta Lei, da ocorrência de desfalque ou desvio de dinheiros, bens ou valores públicos, ou, ainda, da prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário, a autoridade administrativa competente, sob pena de responsabilidade solidária, deverá imediatamente adotar providências com vistas à instauração da tomada de contas especial para apuração dos fatos, identificação dos responsáveis e quantificação do dano.'</p><p class=\"#Citação\">16.\tEm sede regimental (art. 212) , estabelece-se que, na ausência de pressupostos de constituição, deve a tomada de contas especial ser arquivada, em decisão terminativa. Na Instrução Normativa 71/2012, em seu art. 5º, na dicção da Instrução Normativa 76/2016, são elencados tais pressupostos: </p><p class=\"#Citação\">'Art. 5º É pressuposto para instauração de tomada de contas especial a existência de elementos fáticos e jurídicos que indiquem a omissão no dever de prestar contas e/ou dano ou indício de dano ao erário (NR) (todo o art.) (Instrução Normativa nº 76, de 23/11/2016, DOU de 12/12/2016) .</p><p class=\"#Citação\">Parágrafo único. O ato que determinar a instauração da tomada de contas especial, deverá indicar, entre outros:</p><p class=\"#Citação\">I - os agentes públicos omissos e/ou os supostos responsáveis (pessoas físicas e jurídicas) pelos atos que teriam dado causa ao dano ou indício de dano identificado;</p><p class=\"#Citação\">II - a situação que teria dado origem ao dano ou indício de dano a ser apurado, lastreada em documentos, narrativas e outros elementos probatórios que deem suporte à sua ocorrência;</p><p class=\"#Citação\">III - exame da adequação das informações contidas em pareceres de agentes públicos, quanto à identificação e quantificação do dano ou indício de dano;</p><p class=\"#Citação\">IV - evidenciação da relação entre a situação que teria dado origem ao dano ou indício de dano a ser apurado e a conduta da pessoa física ou jurídica supostamente responsável pelo dever de ressarcir os cofres públicos.'</p><p class=\"#Citação\">17.\tNa forma do art. 5º, inciso III, da norma invocada, não pode ser constituído, ou se constituído, não poderia prosperar, um processo de tomada de contas especial em que não haja ao menos um indício de dano.</p><p class=\"#Citação\">18.\tNão se olvida a gravidade de algumas práticas ilícitas narradas pelo controle interno, apuradas em procedimento de fiscalização, tais como simulação de processo licitatório com apresentação de documentação falsa e restrições à publicidade do certame, as quais não apenas devem repercutir na esfera do controle externo como são capazes de deflagrar procedimentos civis de improbidade administrativa e persecuções criminais. </p><p class=\"#Citação\">19.\tEntretanto, não apenas inexiste qualquer evidência de que os serviços de transporte escolar não tenham sido prestados pela empresa como, ao reverso, foram atestados pelo Conselho de Acompanhamento e Controle Social do município, em seu parecer. Foi consignado que haveria falta eventual de transporte, passageiros não estudantes e excesso de lotação, sem que fosse assinalada a frequência, a intensidade ou as circunstâncias em que isso ocorreria, tampouco se a contratada haveria concorrido para a configuração dessas invocadas anomalias ou se o agente público responsável reunia condições de conhecê-las e nelas interferir.</p><p class=\"#Citação\">20.\tAinda que a excelência na prestação dos serviços públicos seja um desiderato de largo prestígio, em nenhuma passagem de sua manifestação o colegiado competente afirmou que os objetivos sociais do programa, que é de proporcionar aos estudantes rurícolas o exercício do direito constitucional de acesso à educação, tivesse sido comprometido a partir das falhas assinaladas. Outra não pode ser a conclusão, diante do pronunciamento favorável à aprovação das contas. </p><p class=\"#Citação\">21.\tAssim, afigura-se desproporcional a pretensão do FNDE de exigir a devolução dos recursos, eis que ausente a comprovação da ocorrência de um dano ao erário.</p><p class=\"#Citação\">22.\tLogicamente, tal conclusão não implica tolerância com práticas irregulares, mas lançaria dúvidas quanto à viabilidade de seu tratamento na via excepcional da tomada de contas especial. Não haveria empecilho para que, uma vez que descaracterizado o dano ao erário em processo dessa natureza, coubesse a conversão em representação, para apuração das infrações nesse âmbito. </p><p class=\"#Citação\">23.\tÉ medida repetidamente facultada em diversos precedentes jurisprudenciais do Tribunal de Contas da União (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4993/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4993/2017-TCU-Primeira Câmara</a> - Rel. Min. Weder de Oliveira; 1981/2018 - Plenário - Rel. Min. Weder de Oliveira; 2395/2011 - Primeira Câmara - Rel. Min. Ubiratan Aguiar) . </p><p class=\"#Citação\">24.\tEspecificamente quanto ao primeiro aresto arrolado, reproduzo lição, expressa no voto condutor, do eminente Ministro Substituto Weder de Oliveira, também encarregado da relatoria do processo em exame: </p><p class=\"#Citação\">'8. Primeiramente, cabe buscar a norma que institui a tomada de contas especial, o art. 8º da LO/TCU:</p><p class=\"#Citação\">'Art. 8° Diante da omissão no dever de prestar contas, da não comprovação da aplicação dos recursos repassados pela União, na forma prevista no inciso VII do art. 5° desta Lei, da ocorrência de desfalque ou desvio de dinheiros, bens ou valores públicos, ou, ainda, da prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário, a autoridade administrativa competente, sob pena de responsabilidade solidária, deverá imediatamente adotar providências com vistas à instauração da tomada de contas especial para apuração dos fatos, identificação dos responsáveis e quantificação do dano.'</p><p class=\"#Citação\">9. Em complementação, o art. 2º da IN TCU 71/2012, que disciplina a tomada de contas especial, a define como um 'processo administrativo devidamente formalizado, com rito próprio, para apurar responsabilidade por ocorrência de dano à administração pública federal, com apuração de fatos, quantificação do dano, identificação dos responsáveis e obter o respectivo ressarcimento. Nessa linha, a apuração de responsabilidade por irregularidades das quais não derivem relação de causalidade com ocorrência de dano ao erário deve, idealmente, ser conduzida em processo de outra natureza que não de tomada de contas especial.</p><p class=\"#Citação\">10. Como consequência da finalidade desse especial processo de controle externo, é pressuposto essencial para instauração de tomada de contas especial a existência de elementos fáticos e jurídicos que indiquem a omissão no dever de prestar contas e/ou dano ou indício de dano ao erário, conforme expresso no art. 5º da IN TCU 71/2012.</p><p class=\"#Citação\">11. Nos exatos termos do § 1º do art. 5º da referida instrução normativa, o ato que determinar a instauração da tomada de contas especial deverá conter os elementos necessários à compreensão e evidenciação do modo como se materializa o dano ou indício de dano ao erário, indicando, pelo menos:</p><p class=\"#Citação\">a. a situação que teria dado origem ao dano ou indício de dano a ser apurado, lastreada em documentos, narrativas e outros elementos probatórios que deem suporte à sua ocorrência;</p><p class=\"#Citação\">b. exame da adequação das informações contidas em pareceres de agentes públicos, quanto à identificação e quantificação do dano ou indício de dano;</p><p class=\"#Citação\">c. evidenciação da relação entre a situação que teria dado origem ao dano ou indício de dano a ser apurado e a conduta da pessoa física ou jurídica supostamente responsável pelo dever de ressarcir os cofres públicos.</p><p class=\"#Citação\">12. A tomada de contas especial não é, nem deve ser assim considerada, o único meio à disposição da autoridade administrativa para reportar e levar à apreciação do Tribunal irregularidades constatadas na análise de prestações de contas ou na fiscalização da gestão de recursos federais repassados por meio de convênios e ajustes similares.</p><p class=\"#Citação\">13. Na hipótese de se constatar a ocorrência de graves irregularidades ou ilegalidades de que não resulte dano ao erário, a autoridade competente deverá representar ao Tribunal, e não instaurar tomada de contas especial (parágrafo único do art. 3º da IN TCU 71/2012) . Essa é a disciplina do art. 237 do RI/TCU, que legitima servidores públicos, autoridades e órgãos de controle a representar ao Tribunal irregularidades de que tenham conhecimento.</p><p class=\"#Citação\">14. Neste caso concreto, os autos trazem indícios de irregularidades, mas não contêm elementos que evidenciem de que forma teria se materializado o prejuízo aos cofres públicos, não havendo, portanto, justa causa para instauração de tomada de contas especial, processo que visa obter o ressarcimento do prejuízo comprovado.</p><p class=\"#Citação\">15. Por essas razões, esta tomada de contas especial deve ser convertida em representação, pois é essa, no caso, a natureza do processo de controle externo adequado para apurar infrações normativas e aplicar as sanções cabíveis, entendimento ao qual anuiu o MP/TCU, promovendo-se a audiência do responsável, mediante despacho deste relator.'</p><p class=\"#Citação\">25.\tEm que pesem essas considerações, é também medida corriqueira no âmbito do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6281/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6281/2014-TCU-Primeira Câmara</a> - Rel. Min. Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2541/2015/Plenário\" target=\"_blank\">Acórdão 2541/2015-TCU-Plenário</a> - Rel. Min. Augusto Sherman) , que, a despeito da inexistência de débito, apurada em caráter preliminar, prossiga o processo de tomada de contas especial, inquirindo-se o responsável em sede de audiência, para que se manifeste a respeito das irregularidades constatadas, cujo deslinde estará conectado ao juízo meritório sobre as contas. </p><p class=\"#Citação\">26.\tÉ medida adotada comumente, outrossim, quando se verifica, ou se mostra bastante provável a ocorrência de débito, mas este não pode ser seguramente mensurado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2541/2015/Plenário\" target=\"_blank\">Acórdão 2541/2015-TCU-Plenário</a> - Rel. Min. Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2699/2013/Plenário\" target=\"_blank\">Acórdão 2699/2013-TCU-Plenário</a> - Rel. Min. Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3065/2019/Plenário\" target=\"_blank\">Acórdão 3065/2019-TCU-Plenário</a> - Rel. Min. Bruno Dantas) .</p><p class=\"#Citação\">27.\tEssa alternativa afigura-se mais profícua, estritamente quanto às possibilidades repressivas do controle externo, diante da ocorrência de irregularidades graves, que ofendam significativamente a legislação aplicável e os princípios constitucionais afetos à administração pública, considerando critérios de proporcionalidade entre a reprovabilidade, o potencial danoso do ilícito e o alcance da sanção, na medida em que impacta os direitos políticos do agente, diferentemente da mera aplicação de multa e inabilitação para exercício de cargo de confiança na administração pública, penalidades abstratamente previstas em processo de denúncia ou representação. </p><p class=\"#Citação\">28.\tEntretanto, conferir ao julgador, em talante solipsista, o poder de selecionar a natureza do processo a que responderá o gestor, com o desiderato declarado de ampliar o leque de cominações abstratamente concebidas para a repressão de suas condutas, poderia representar ativismo judicial (<i>rectius, in casu</i>: jurisdicional) sendo manifestação inequívoca do denominado 'consequencialismo jurídico', cuja incompatibilidade, em caráter analógico, com um ditame do núcleo duro do texto constitucional poderia ser, no caso vertente, substancialmente arguida (art. 5º, inciso XXXIX, CF) . </p><p class=\"#Citação\">29.\tNesta perspectiva, em homenagem ao elevado entendimento do nobre Relator quanto à possibilidade do deslinde cogitado, mencionado nos itens 23 e 24 desta instrução, e com espeque nos próprios precedentes de sua relatoria listados naquela passagem, será proposta a conversão do processo em representação.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">30.\tA despeito da desconstituição do débito alvitrado inicialmente pelo órgão repassador, as irregularidades listadas no item 5 dessa instrução, extraídas de fiscalização da Controladoria Geral da União, no período entre 16/8/2013 e 8/10/2013, cujo relatório respectivo encontra-se parcialmente reproduzido nos autos (peça 15, p. 2-16) , por representarem significativas infrações à legislação de licitações e contratos, com potencial elevado de lesividade ao interesse público, devem ser objeto de audiência, a ser formulada ao responsável, sugerindo-se que esta etapa seja deflagrada em processo de representação derivado da conversão desta tomada de contas especial. </p><p class=\"#Citação\">31.\tDe acordo com informações constantes do sistema informatizado de prestação de contas do FNDE, disponíveis em acesso público, a prestação de contas do programa relativa ao exercício de 2011 no município encontra-se em análise, enquanto que a correspondente ao exercício de 2013 foi parcialmente rejeitada e a tomada de contas especial foi instaurada, estando em trâmite na SECEX-TCE, objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/65920193\" target=\"_blank\">Processo 000.659/2019-3</a>, onde foi impugnada pelo órgão repassador a totalidade dos recursos repassados na órbita do programa à municipalidade àquele exercício. Esse processo ainda não foi instruído no âmbito desta unidade técnica. </p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">32.\tConsiderando que: as práticas aparentemente ilícitas na gestão dos recursos do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2012, repassados ao município de Cansanção (BA) , identificadas a partir de ação de fiscalização da CGU, as quais, a despeito das graves infrações à legislação de regência, não evidenciaram prejuízo mensurável aos cofres públicos e nem a falta da prestação dos serviços correspondentes; tais anomalias perpassem o exercício em exame, cujas tratativas encontram-se em curso pelo órgão repassador, havendo inclusive processo de tomada de contas especial já instaurado e remetido ao Tribunal; deve este processo de tomada de contas especial ser convertido em representação, onde será melhor analisada a possibilidade de realização de audiência do responsável, para que apresente razões de justificativa - sem prejuízo de eventuais outras, conexas ao assunto tratado - quanto ao pagamento de valores pagos ao contratado em desconformidade com os preceitos contratuais, sem a elaboração ou apresentação de memória de cálculo, irregularidade descrita no item 3.1.1.5 do Relatório de Demandas Externas da Controladoria Geral da União 00205.000239/2013-14 (peça 15, p. 9-15) , em relação às ocorrências verificadas no exercício de 2012.</p><p class=\"#Citação\">INFORMAÇÕES ADICIONAIS</p><p class=\"#Citação\">33.\tInforma-se que não há delegação de competência do relator deste feito, Ministro Substituto Weder de Oliveira, para a providência proposta, em razão da natureza de seu objeto, conforme a Portaria-MINS-WDO Nº 8, de 6/8/2018.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">34.\tDiante do exposto, submetemos os autos à consideração superior, sugerindo, em caráter preliminar: </p><p class=\"#Citação\">34.1\ta conversão do presente processo de tomada de contas especial em representação; </p><p class=\"#Citação\">34.2\tnaquele âmbito, seja efetivada a audiência do Sr. Ranulfo da Silva Gomes (CPF XXX.562.745-XX) , ex-Prefeito Municipal de Cansanção (BA) , com fundamento nos arts. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, inciso IV, do Regimento Interno do TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à irregularidade a seguir descrita:</p><p class=\"#Citação\">'Irregularidade: Valores pagos à empresa Rubilene Dantas Costa - ME, por serviços de transporte escolar, com recursos do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, no exercício de 2012, em desconformidade com os preceitos contratuais, sem a elaboração ou apresentação de memória de cálculo e em valores desproporcionais à quilometragem efetivamente percorrida;</p><p class=\"#Citação\">Conduta: autorizar a realização de pagamentos à empresa contratada sem observância plena dos estágios da despesa;</p><p class=\"#Citação\">Nexo causal: a inobservância das exigências legais pelo responsável na autorização da despesa ocasionou a realização de pagamentos indevidos, em valores ilíquidos;</p><p class=\"#Citação\">Culpabilidade: não se fazem presentes nos autos elementos que demonstrem a existência de excludentes de ilicitude ou de culpabilidade, como: boa-fé, estado de necessidade, potencial desconhecimento da ilicitude, inexigibilidade de conduta diversa, ou inimputabilidade do agente;</p><p class=\"#Citação\">Dispositivos legais e infralegais violados: art. 63, § 2º, inciso III, da lei 4.320/64;</p><p class=\"#Citação\">Evidências: Item 3.1.1.5 do Relatório de Demandas Externas da Controladoria Geral da União 00205.000239/2013-14 (peça 15, p. 9-15) .'</p><p class=\"#Citação\">35.\tDeve ser informado ainda ao responsável acima nominado que: </p><p class=\"#Citação\">35.1\ta falta de atendimento à audiência implicará revelia, para todos os efeitos, dando-se prosseguimento ao processo; </p><p class=\"#Citação\">35.2\ta demonstração da correta aplicação dos recursos perante este Tribunal deve ocorrer por meio da apresentação de documentação comprobatória das despesas efetuadas, tais como notas fiscais, recibos, processos de pagamento, extratos bancários da conta específica (recursos federais transferidos) e da aplicação financeira, processos licitatórios, contratos e termos de adjudicação e homologação, bem como outros elementos que comprovem a execução do objeto, em essência quaisquer provas admissíveis em Direito, desde que passíveis de representação na forma documental, consoante exigência do art. 162 do Regimento Interno do TCU.\"</p><p class=\"#Normal-numerado-REL_01\">O diretor da Secex-TCE concordou com a essência da proposta, discordando, apenas, em relação à conversão do processo em representação, o que foi acompanhado pelo dirigente da unidade instrutiva (peças 27 e 28) :</p><p class=\"#Citação\">\"Manifesto-me favoravelmente à análise procedida na instrução de peça 26, ressalvando o encaminhamento proposto pelo Auditor Marcello Maia constante do subitem 34.1 da instrução.</p><p class=\"#Citação\">Em síntese, conforme a instrução referida, afastado o débito que motivou a instauração de tomada de contas especial, mas confirmada ocorrência de ato de gestão passível de multa, o TCU poderia alterar a natureza do processo para representação a fim de aplicar a sanção e deixar de se pronunciar pela irregularidade das contas.</p><p class=\"#Citação\">Inicialmente, assiste razão ao Auditor quando afirma que não há elementos seguros para apontar a existência de débito. A rigor, a irregularidade consistente em valores pagos à contratada, sem a elaboração ou apresentação de memória de cálculo, conforme descrição contida no Relatório de Demandas Externas da Controladoria Geral da União (peça 15, p. 9) , apesar de revelar potencial prejuízo ao erário, no caso vertente, não pode servir para impugnar o valor total repassado, sem que se faça acompanhar de indícios de provas que evidenciem em que medida os pagamentos à míngua das memórias de cálculos representaram, na execução dos serviços de transporte escolar, frustração à consecução dos objetivos do programa. Ao revés, o Presidente do Conselho de Acompanhamento e Controle Social - CACS emitiu parecer pela aprovação com ressalvas (peça 9, p. 2) . Sobre tal manifestação, o Auditor responsável pela instrução bem observou que (item 19) :</p><p class=\"#Citação\">' (...) haveria falta eventual de transporte, passageiros não estudantes e excesso de lotação, sem que fosse assinalada a frequência, a intensidade ou as circunstâncias em que isso ocorreria, tampouco se a contratada haveria concorrido para a configuração dessas invocadas anomalias ou se o agente público responsável reunia condições de conhecê-las e nelas interferir.' </p><p class=\"#Citação\">Nesse quadro, a despeito da indicação imprecisa de \"falta eventual de transporte\", não se pode depreender do citado parecer do CACS qualquer evidência de que os serviços não tenham sido prestados pela contratada. No entanto, a irregularidade em comento, apesar de não configurar a ocorrência de dano quantificável, encerra gravidade suficiente a ensejar a aplicação de sanção pelo TCU, razão por que o responsável deve ser instado a se manifestar nos autos em sede de audiência, conforme sugerido na instrução antecedente.</p><p class=\"#Citação\">No ponto, não comungo da proposta do Auditor instruinte, segundo a qual, previamente à realização da audiência, deve-se promover \"a conversão do presente processo de tomada de contas especial em representação\". Entendo que essa solução não reflete orientação pacífica do Tribunal sobre o tema, notadamente, no caso concreto, em que a tomada de contas especial não é resultante da conversão de processo de fiscalização, mas nasceu originalmente como processo de tomada de contas especial. No tocante às dificuldades legais e processuais para o acolhimento da mencionada proposta, confira-se as precisas ponderações do Ministro Bruno Dantas, no Voto que conduziu ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6608/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6608/2019-TCU-Primeira Câmara</a>:</p><p class=\"#Citação\">'20. Ademais, analisando o precedente trazido pelo recorrente e pelo representante do Ministério Público, o qual supostamente embasaria a eventual conversão desta TCE em representação, observo que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2009/Plenário\" target=\"_blank\">Acórdão 1723/2009-TCU-Plenário</a> reconverteu um processo originalmente de fiscalização e aplicou multa aos responsáveis. Não é, portanto, a mesma situação ora tratada. Aqui, a presente TCE foi originalmente, como analisado pelo relator a quo, instaurada pelo órgão repassador, não havendo razão para a alteração de sua natureza processual por esta Corte.</p><p class=\"#Citação\">21. Já no que concerne à alegação do Parquet de que haveria afronta aos princípios da razoabilidade, da isonomia e da instrumentalidade das formas no julgamento pela irregularidade de TCEs, sem que reste caracterizado débito, entendo que esse argumento não é suficiente para alterar o tratamento que vem sendo dado quanto à condução desses processos, neste momento.</p><p class=\"#Citação\">22. Primeiro, no caso concreto, o rito processual definido na Lei Orgânica e no Regimento Interno deste Tribunal foi seguido integralmente, o que garante segurança jurídica em nossos julgados, tendo em vista que o julgamento desta TCE como irregular foi fundamentada na alínea \"b\" do inciso III do art. 16 da Lei 8.443/1992, ou seja, pela prática de ato de gestão ilegal, ilegítimo, antieconômico, ou infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial. Observo, por oportuno, que os atos foram perfeita, formal e suficientemente objetivados no ofício de notificação encaminhado ao recorrente e reproduzidos no item 9.4 do acórdão recorrido.</p><p class=\"#Citação\">23. Segundo, embora não tenha de pronto suas contas julgadas como irregulares, em caso de processos de fiscalização e representação, que resultem na aplicação de multa a responsável, o Regimento Interno deste Tribunal, no seu art. 250, §§ 2º e 5º, dispõe que o processo que gerou a multa deve ser apensado às contas ordinárias anuais correspondentes, devendo essa apenação ser sopesada na avaliação da sua gestão anual sempre que o gestor também seja titular de unidade jurisdicionada no âmbito da administração pública federal</p><p class=\"#Citação\">24. Ou seja, o responsável sofrerá o julgamento desta Casa tendo em conta também essa apenação, o que corresponde a dizer que a aplicação de multa em processo de fiscalização não representa afastamento da possibilidade de julgamento pela irregularidade das contas pelo fato objeto de sanção, devendo cada caso ser analisado individualmente no contexto da gestão da parcela de recursos federais sob responsabilidade de cada responsável.</p><p class=\"#Citação\">25. Terceiro, não há previsão regimental no sentido de converter processos de TCE em representação, especialmente daquelas instauradas por órgãos externos a este Tribunal, assim como para a aplicação de pena de multa a responsáveis que tiverem suas contas julgadas como regulares com ressalva.</p><p class=\"#Citação\">26. Assim, entendo que, por enquanto, até que haja eventual positivação regimental nesse sentido, as TCEs devem ser julgadas por este Tribunal, não sendo adequadas suas conversões em representações, na hipótese de que não reste caracterizado débito ao erário.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">28. Por último, a tese de que o art. 71, inciso II, da Constituição Federal, não poderia alcançar responsável de outras esferas, que não aqueles dos órgãos e entidades federais, em processos de TCE, sem que restasse caracterizado dano ao erário, não merece acolhida, uma vez que o inciso VI é claro ao dispor que cabe a este Tribunal fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio e outros instrumentos a estados, ao Distrito Federal e a municípios, ou seja, compete-lhe fiscalizar e julgar prestações de contas e tomadas de contas especiais relativas a tais avenças.</p><p class=\"#Citação\">29. Como me manifestei acima, as TCEs que derem entrada regularmente neste Tribunal devem ser apreciadas com o seu julgamento de mérito, à exceção das hipóteses normatizadas, como aquelas de valor de dano inferior ao mínimo estabelecido, por exemplo.</p><p class=\"#Citação\">30. Nesse sentido, não acolho o pedido de conversão desta TCE em representação.'</p><p class=\"#Citação\">A conclusão a que chegou esse Tribunal de Contas da União no sobredito decisum foi publicada no Boletim de Jurisprudência do TCU nº 276 de 19/08/2019, com o seguinte enunciado:</p><p class=\"#Citação\">O TCU deve julgar o mérito de tomada de contas especial remetida ao Tribunal por órgão ou entidade da Administração Pública, ainda que afastado o indício de dano ao erário que motivou a sua instauração, não havendo previsão regimental de converter o processo em representação caso subsista a ocorrência de ato de gestão irregular, a fim de se aplicar multa, sem a necessidade de realizar julgamento de contas.</p><p class=\"#Citação\">Ante o exposto, manifesto-me de acordo com a proposta de realização da audiência, nos termos do subitem 34.2 da instrução antecedente, porém, sem que haja a necessidade da adoção da medida processual prevista no subitem 34.1 da mesma instrução.\"</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU (peça 30) , procurador Rodrigo Medeiros de Lima, concordou parcialmente com a proposta da unidade instrutiva, nos seguintes termos:</p><p class=\"#Citação\">\"Cuidam os autos de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. Ranulfo da Silva Gomes, ex-prefeito do município de Cansanção/BA, no período de 1º/1/2011 a 31/12/2012, em razão da impugnação das despesas realizadas à conta do Programa Nacional de Apoio ao Transporte do Escolar (PNATE) , no exercício de 2012.</p><p class=\"#Citação\">2.\tA TCE foi autuada pelo FNDE a partir de constatações da Controladoria-Geral da União (CGU) , como resultado de ações de controle do órgão de controle interno realizadas no período de 16/8 a 8/10/2013, cujos resultados foram consignados no Relatório de Demandas Externas (RDE) 00205.000239/2013-14, de 9/9/2014  (cópia parcial à peça 15) .</p><p class=\"#Citação\">3.\tEntre as ocorrências que tiveram relação com o PNATE/2012, as seguintes constaram da seção '4. CONCLUSÃO' do RDE 00205.000239/2013-14 (peça 15, p. 16 - grifos nossos) :</p><p class=\"#Citação\">'4.2.1) Falhas sem dano ao erário</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Item 3.1.1.4</p><p class=\"#Citação\">Educação Básica</p><p class=\"#Citação\">Simulação de Licitação e renovação irregular de prazo contratual na contratação de transporte escolar, entre os exercícios de 2011 e 2013.</p><p class=\"#Citação\"/><p class=\"#Citação\">Item 3.1.1.5</p><p class=\"#Citação\">Educação Básica</p><p class=\"#Citação\">Valores mensais de transporte escolar pagos de forma divergente do contratado, sem memória de cálculo.'</p><p class=\"#Citação\">4.\tApesar de a CGU não ter indicado no RDE 00205.000239/2013-14 nenhuma ocorrência que pudesse ter acarretado dano ao erário, considerados os recursos do PNATE/2012, e de o Conselho de Acompanhamento e Controle Social (CACS) do município de Cansanção ter atestado a regularidade com ressalva da execução do programa (peça 9, p. 2) , o FNDE decidiu pela instauração da TCE, com impugnação da totalidade dos valores transferidos em 2012  ao ente federativo, no total de R$ 489.805,71, em valores orginais (peças 9 e 20) .</p><p class=\"#Citação\">5.\tNo Tribunal, a primeira instrução da SecexTCE neste processo (peça 26) apresentou a conclusão do Auditor Federal de Controle Externo (AUFC) responsável por sua elaboração pela inexistência de débito neste processo, pelas seguintes razões:</p><p class=\"#Citação\">'18.\tNão se olvida a gravidade de algumas práticas ilícitas narradas pelo controle interno, apuradas em procedimento de fiscalização, tais como simulação de processo licitatório com apresentação de documentação falsa e restrições à publicidade do certame, as quais não apenas devem repercutir na esfera do controle externo como são capazes de deflagrar procedimentos civis de improbidade administrativa e persecuções criminais. </p><p class=\"#Citação\">19.\tEntretanto, não apenas inexiste qualquer evidência de que os serviços de transporte escolar não tenham sido prestados pela empresa como, ao reverso, foram atestados pelo Conselho de Acompanhamento e Controle Social do município, em seu parecer. Foi consignado que haveria falta eventual de transporte, passageiros não estudantes e excesso de lotação [peça 9, p. 2], sem que fosse assinalada a frequência, a intensidade ou as circunstâncias em que isso ocorreria, tampouco se a contratada haveria concorrido para a configuração dessas invocadas anomalias ou se o agente público responsável reunia condições de conhecê-las e nelas interferir.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">21.\tAssim, afigura-se desproporcional a pretensão do FNDE de exigir a devolução dos recursos, eis que ausente a comprovação da ocorrência de um dano ao erário.</p><p class=\"#Citação\"> (peça 26, p. 3-4 - grifos nossos e do original) '</p><p class=\"#Citação\">6.\tA ausência de indícios de ocorrência de dano ao erário levou o AUFC a sugerir que esta TCE fosse convertida em representação, tendo sido mencionados precedentes nesse sentido, cujos acórdãos foram relatados pelo Ministro-Substituto Weder de Oliveira (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4993/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4993/2017-TCU-Primeira Câmara</a> e 1.981/2018-Plenário) e pelo Ministro Ubiratan Aguiar (2.395/2011-Primeira Câmara) . </p><p class=\"#Citação\">7.\tTambém foram mencionadas pelo AUFC deliberações nas quais houve o entendimento do TCU pelo prosseguimento das apurações no processo originalmente autuado como TCE, sem conversão em representação, mesmo sem a existência de débito comprovado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6281/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6281/2014-TCU-Primeira Câmara</a> - relator Ministro Benjamin Zymler; 2.541/2015-Plenário - relator Ministro-Substituto Augusto Sherman Cavalcanti) ou com débito cuja mensuração não foi possível (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2541/2015/Plenário\" target=\"_blank\">Acórdão 2541/2015-TCU-Plenário</a> - relator Ministro-Substituto Augusto Sherman Cavalcanti; 2.699/2013-Plenário - relator Ministro Augusto Sherman Cavalcanti; e 3.065/2019-Plenário - relator Ministro Bruno Dantas) .</p><p class=\"#Citação\">8.\tAlém da conversão da TCE em representação, o AUFC sugeriu que fosse promovida, nos autos convertidos, a audiência do Sr. Ranulfo da Silva Gomes, para justificar a seguinte ocorrência:</p><p class=\"#Citação\">'Irregularidade: Valores pagos à empresa Rubilene Dantas Costa - ME, por serviços de transporte escolar, com recursos do (...) PNATE, no exercício de 2012, em desconformidade com os preceitos contratuais, sem a elaboração ou apresentação de memória de cálculo e em valores desproporcionais à quilometragem efetivamente percorrida;</p><p class=\"#Citação\">Conduta: autorizar a realização de pagamentos à empresa contratada sem observância plena dos estágios da despesa;</p><p class=\"#Citação\"> (peça 26, p. 6 - grifo nosso) '</p><p class=\"#Citação\">9.\tNos termos da manifestação à peça 27 (parecer concordante do secretário à peça 28) , o diretor da SecexTCE ratificou a proposta de audiência apresentada na instrução à peça 26, por também não ter vislumbrado a ocorrência de dano quantificável nos autos. Discordou, contudo, da necessidade de converter a TCE em representação. O diretor destacou que a conversão de TCE em representação 'não reflete orientação pacífica do Tribunal sobre o tema' (peça 27, p. 1 - grifo do original) , tendo embasado tal assertiva nas ponderações do Ministro Bruno Dantas constantes do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6608/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6608/2019-TCU-Primeira Câmara</a>, entre elas a de que ' (...) até que haja eventual positivação regimental nesse sentido, as TCEs devem ser julgadas por este Tribunal, não sendo adequadas suas conversões em representações, na hipótese de que não reste caracterizado débito ao erário'.</p><p class=\"#Citação\">10.\tPor meio do despacho à peça 29, o relator desta TCE, Ministro-Substituto Weder de Oliveira, solicitou a oitiva do Parquet de Contas, nos seguintes termos: </p><p class=\"#Citação\">'11. Preliminarmente à manifestação quanto à procedência da proposta de audiência, determino o encaminhamento dos autos ao representante do MP/TCU para que se manifeste quanto à desconstituição do débito sugerida pela unidade instrutiva. (peça 29, p. 2) '</p><p class=\"#Citação\">***</p><p class=\"#Citação\">11.\tO Ministério Público, em atenção ao despacho do Ministro-Relator Weder de Oliveira, manifesta sua concordância com a conclusão da SecexTCE, pela inexistência de elementos a justificar a citação de possíveis envolvidos, ante a ausência de indícios de dano ao erário.</p><p class=\"#Citação\">12.\tPreliminarmente, cabe apresentar breve histórico da licitação e da decorrente contratação nas quais foram detectadas possíveis irregularidades pela CGU, registradas no RDE 00205.000239/2013-14.</p><p class=\"#Citação\">13.\tDe acordo com a CGU, teria sido promovido em 23/3/2011, pela prefeitura municipal de Cansanção, o Pregão Presencial 8/2011, para contratação de serviços de transporte escolar (peça 15, p. 2) . Tal certame licitatório teria sido fraudado, a fim de possibilitar a vitória da empresa Rubilene Dantas Costa - ME - mencionada na audiência sugerida na instrução à peça 26, p. 6 -, conforme detalhado no Item 3.1.1.4 do RDE 00205.000239/2013-14 ('Simulação de Licitação' - peça 15, p. 2-4) .</p><p class=\"#Citação\">14.\tApós ter sido declarada vencedora do Pregão Presencial 8/2011, a empresa Rubilene Dantas Costa foi contratada em 28/3/2011 pelo município de Cansanção, por meio do Contrato 19/2011 (peça 15, p. 4) . A contratação, cuja execução teria sido iniciada na data grifada, perdurou por dez meses, tendo sido assinados dois aditivos de prorrogação de prazo (além de outro aditivo para reajuste de preços) : o primeiro em 29/12/2011 (primeiro aditivo ao contrato, estendendo a vigência até outubro de 2012) e o segundo sem data de assinatura informada pela CGU, mas com as seguintes observações no RDE 00205.000239/2013-14:</p><p class=\"#Citação\">'Anexo ao Processo de Pagamento 257, de 10/04/13, foi identificado um terceiro aditivo ao contrato 019/2011, de prorrogação da vigência por 10 (dez) meses a partir da assinatura (não conhecida, pois a cópia do aditivo estava incompleta) . Como foi verificado em campo que o transporte escolar continua sendo prestado pela mesma empresa, e os pagamentos continuam a ser efetuados mês a mês, infere-se que o mesmo esteja vigorando até o final do exercício de 2013. (peça 15, p. 4 - grifos nossos) '</p><p class=\"#Citação\">15.\tApresentadas as principais informações coletadas no trabalho de campo da CGU, cabe destacar que:</p><p class=\"#Citação\">a)\tnão foram anexados a esta TCE os papéis de trabalho utilizados pela CGU para dar suporte às suas constatações (cópia do processo administrativo do Pregão Presencial 8/2011; do Contrato 19/2011 e de seus aditivos; do processo administrativo por meio do qual foram registrados os atos da execução contratual, inclusos os pagamentos à empresa Rubilene Dantas Costa etc.) ;</p><p class=\"#Citação\">b)\testa TCE se atém aos fatos ocorridos no ano de 2012, sendo que os fatos do exercício de 2011 contam com juízo do FNDE pela não aprovação da prestação de contas apresentada pelo município de Cansanção, mas sem notícia de que a correspondente TCE tenha sido instaurada pela autarquia ;</p><p class=\"#Citação\">c)\tos fatos relacionados à execução do PNATE/2013 no município de Cansanção foram objeto de apuração pelo TCU no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/65920193\" target=\"_blank\">Processo 000.659/2019-3</a>, tendo sido essa TCE julgada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10256/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10256/2021-TCU-Primeira Câmara</a> (relator Ministro Jorge Oliveira) , culminando com a irregularidade das contas do Sr. Ranulfo da Silva Gomes, além da imputação de débito e multa.</p><p class=\"#Citação\">16.\tConsiderando que, em relação ao PNATE/2012, (a) a CGU não apontou, no RDE 00205.000239/2013-14, qualquer ocorrência causadora de dano ao erário; que (b) a análise do FNDE sobre o trabalho da CGU concluiu, de modo equivocado, pela existência de dano ao erário, apto a justificar a instauração de processo de TCE; e que (c) a averiguação da existência de possível dano ao erário no exercício de 2012 demandaria a realização de diligências pelo TCU junto à CGU e à prefeitura municipal de Cansação, a fim de serem obtidos, entre outros, os documentos mencionados na letra 'a' do parágrafo 15 deste parecer, verifica-se que, até que se chegasse à eventual conclusão pela ocorrência de débito, haveria uma série de diligências a serem empreendidas pelo Tribunal, sem garantias de oportuna identificação de irregularidade e quantificação de suposto dano ao erário.</p><p class=\"#Citação\">17.\tQuanto à apuração de débito neste processo, a hipotética análise deveria concentrar-se na existência de evidências de que os serviços de transporte escolar foram ou não prestados. De acordo com o CACS do município de Cansanção, os serviços foram prestados (peça 9, p. 2) , mesmo com algumas impropriedades, mas sem que seja conhecido o correspondente nível de qualidade.</p><p class=\"#Citação\">18.\tAssim, no caso concreto sob exame, deveriam vir aos autos documentos capazes de comprovar que os serviços foram executados com nível de qualidade adequado, nos termos da Resolução/CD/FNDE 12/2011 , vigente à época, e do Código de Trânsito Brasileiro (CTB - Lei 9.503/1997) , a fim de comprovar sua regularidade.</p><p class=\"#Citação\">19.\tA possível ocorrência de fraude à licitação, indicada no Item 3.1.1.4 do RDE 00205.000239/2013-14 (peça 15, p. 2-9) , não implica, necessariamente, que os serviços não foram prestados ou que o foram de modo precário, inaceitáveis para os padrões requeridos pelo CTB e pela Resolução/CD/FNDE 12/2011. Desse modo, mesmo com a indicação da CGU de que houve possível simulação do processo licitatório que antecedeu à contratação da empresa Rubilene Dantas Costa, não se pode concluir, automaticamente, sem elementos probatórios, pela existência de dano ao erário nesta TCE.</p><p class=\"#Citação\">20.\tApesar de não ser o caso de promover citações neste processo - dando resposta, assim, à demanda constante do despacho do eminente relator - este representante do Parquet de Contas, em observância aos princípios da racionalidade administrativa e da economia processul, também se manifesta, desde logo, contrário à proposta de audiência formulada pela unidade instrutora, porquanto não vislumbra justo motivo para dar continuidade à instrução processual, a fim de que seja instaurada a fase de contraditório, tendo como responsável o Sr. Ranulfo da Silva Gomes, em face das possíveis irregularidades mencionadas pela CGU no RDE 00205.000239/2013-14.</p><p class=\"#Citação\">21.\tNo presente momento, cabe reiterar a ausência de indícios de dano ao erário neste processo, opinando o Ministério Público pela possível ausência de benefício na promoção de futuras diligências nesta TCE, em vista do custo do controle envolvido e do transcurso de, aproximadamente, dez anos desde as supostas ocorrências irregulares - entre elas, a autorização, em 2012, da ' (...) realização de pagamentos à empresa contratada sem observância plena dos estágios da despesa' (conduta descrita na audiência sugerida no parágrafo 34.2 da instrução à peça 26, p. 6) .</p><p class=\"#Citação\">22.\tO Tribunal pode vir a incorrer em custos desnecessários de apuração dos fatos ocorridos no ano de 2012, tendo em vista a possibilidade de incidência da prescrição da pretensão punitiva.</p><p class=\"#Citação\">23.\tO risco de se incorrer nos referidos custos do controle - sem o futuro benefício esperado - é elevado, visto que ainda não foi autorizada a audiência dos envolvidos nas supostas irregularidades que teriam maculado a execução do PNATE/2012 no município de Cansanção, medida que teria o condão de interromper o curso do prazo prescricional (subitem 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) .</p><p class=\"#Citação\">24.\tReforça a convicção deste membro do MP/TCU pela não continuidade de apurações de possíveis irregularidades neste processo o juízo externado pelo Ministro Jorge Oliveira no voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10256/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10256/2021-TCU-Primeira Câmara</a>, oportunidade na qual Sua Excelência opinou pela inexistência de elementos de convicção no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/65920193\" target=\"_blank\">Processo 000.659/2019-3</a> - situação similar à verificadas nestes autos - capazes de justificar a apenação do Sr. Ranulfo da Silva Gomes (sem prejuízo da sanção que foi aplicada a esse responsável, com base no art. 57 da Lei 8.443/1992) , em relação a possíveis irregularidades por ele cometidas no exercício de 2013:</p><p class=\"#Citação\">'9. Discordo, no entanto, da aplicação de multa pelos fatos relacionados na audiência não atendida. São as seguintes as questões apontadas pelo CACS [mesmas ocorrências indicadas à peça 9, p. 2, desta TCE], reproduzidos no expediente desta Corte encaminhado ao responsável: (i) falta eventual da oferta de transporte; (ii) manutenção inadequada dos veículos do transporte escolar; (iii) uso de veículos escolares para o transporte de pessoas não beneficiárias do PNATE; e (iv) uso dos veículos de transporte escolar com passageiros acima da capacidade permitida. Inexistem, nos autos, quaisquer informações adicionais relacionadas a essas assertivas. Elas carecem de elementos mínimos de comprovação ou que possibilitem seu maior detalhamento, sendo, em meu juízo, insuficientes para o fim pretendido [sugestão de aplicação de multa pela unidade técnica]. (grifos nossos) '</p><p class=\"#Citação\">25.\tTendo em vista o raciocínio apresentado, à vista da inexistência de indícios de dano ao erário desde a origem deste processo e do fato de não se vislumbrar uma vantajosa relação custo-benefício no prosseguimento da apurações nestes autos, a proposta adiante apresentada é a de arquivamento desta TCE, sem julgamento do mérito, por ausência de pressupostos de constituição (art. 212 do Regimento Interno/TCU) .</p><p class=\"#Citação\">26.\tPor fim, considerando que o FNDE ainda não concluiu sua análise sobre a regularidade ou irregularidade da aplicação dos recursos do PNATE/2011 pelo município de Cansanção, o Parquet de Contas sugere, ante a iminente possibilidade de incidência da prescrição da pretensão punitiva sobre fatos ocorridos no exercício de 2011 , que seja determinado à autarquia que ultime sua análise sobre a prestação de contas relativa ao referido exercício e, em seguida, comunique os resultados ao Tribunal, o que inclui a eventual instauração de TCE.</p><p class=\"#Citação\">***</p><p class=\"#Citação\">27.\tDiante do exposto, este membro do Ministério Público de Contas da União, em discordância com a proposta do AUFC (peça 26) e dos dirigentes da SecexTCE (peças 27 e 28) , propõe o seguinte desfecho para este processo:</p><p class=\"#Citação\">27.1.\tarquivar esta TCE, sem julgamento do mérito, por ausência de pressupostos de constituição, com fundamento no art. 212 do Regimento Interno/TCU;</p><p class=\"#Citação\">27.2.\tdeterminar ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que, em prazo a ser fixado pelo TCU, ultime a análise da prestação de contas apresentada pelo município de Cansanção/BA sobre os recursos utilizados no âmbito do PNATE/2011, com a consequente comunicação ao Tribunal sobre as providências adotadas, inclusa eventual instauração de TCE;</p><p class=\"#Citação\">27.3.\tenviar cópia do acórdão que vier a ser proferido à prefeitura municipal de Cansanção/BA e ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , para ciência, informando-lhes que a deliberação que vier a ser proferida, acompanhada do relatório e do voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos.\"</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"#Normal\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PNATE 2012. FNDE. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE PARTE DOS RECURSOS RECEBIDOS. AUSÊNCIA DE PRESSUPOSTOS DE CONSTITUIÇÃO E DESENVOLVIMENTO VÁLIDO E REGULAR DO PROCESSO. ARQUIVAMENTO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do Sr. Ranulfo da Silva Gomes, ex-prefeito de Cansanção/BA, no período entre 1º/1/2011 e 31/12/2012, em razão da impugnação de despesas realizadas à conta do Programa Nacional de Apoio ao Transporte do Escolar (PNATE) , no exercício de 2012.</p><p>Foram repassados ao município R$ 489.805,71[footnoteRef:2]. A prestação de contas foi apresentada pelo responsável[footnoteRef:3] e aprovada com ressalvas pelo Conselhos de Acompanhamento e Controle Social. As ressalvas referiam-se a: falta eventual de transporte, transporte de pessoas fora do público-alvo, manutenção inadequada dos veículos e excesso de passageiros. [2:  Peças 4 e 8.]  [3:  Peça 3.] </p><p>A Controladoria Geral da União realizou fiscalização no município, no período entre 16/8/2013 e 8/10/2013, e apontou[footnoteRef:4] irregularidades na execução do programa, em especial: simulação de licitação e renovação irregular de prazo contratual de serviços de transporte escolar, entre 2011 e 2013; apresentação de documentação inidônea para qualificação da licitante vencedora; ausência de divulgação apropriada do certame licitatório; emprego de índice inadequado para reajustamento do contrato; prorrogação contratual indevida, diante da ausência de caracterização do transporte escolar como serviço de natureza continuada, pois é interrompido nas férias escolares; e ocorrência de valores pagos ao contratado em desconformidade com os preceitos contratuais, sem a elaboração ou apresentação de memória de cálculo. [4:  Peça 15, p. 2-16.] </p><p>A área técnica do FNDE, diante disso, propôs[footnoteRef:5] a não aprovação do processo de prestação de contas, por considerar que tais falhas prejudicaram o alcance do objeto e dos objetivos do PNATE, e apontou dano de R$ 481.979,79. [5:  Peça 9, p. 7-8.] </p><p>Notificado acerca da irregularidade[footnoteRef:6], o responsável não se manifestou ou devolveu os recursos. [6:  Peça 12, p. 3.] </p><p class=\"#Normal-numerado-REL_01\">O tomador de contas especial[footnoteRef:7] apontou como motivo para a instauração da TCE e impugnação total das despesas as irregularidades noticiadas pela CGU, e estabeleceu o débito em R$ 489.805,71, valor diferente do apresentado pela área técnica do FNDE, de responsabilidade do Sr. Ranulfo da Silva Gomes. [7:  Peça 20.] </p><p class=\"#Normal-numerado-REL_01\">A Controladoria-Geral da União[footnoteRef:8] chegou às mesmas conclusões. Após serem emitidos o certificado de auditoria[footnoteRef:9], o parecer do dirigente de controle interno[footnoteRef:10] e o pronunciamento ministerial[footnoteRef:11], o processo foi remetido a este Tribunal. [8:  Peça 21.]  [9:  Peça 22.]  [10:  Peça 23.]  [11:  Peça 24.] </p><p class=\"#Normal-numerado-REL_01\">Em sua instrução inicial, o auditor instrutor da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) propôs[footnoteRef:12] que o débito fosse desconstituído por não haver evidência de que os serviços de transporte escolar não tenham sido prestados pela empresa. [12:  Peças 26, 27 e 28.] </p><p class=\"#Normal-numerado-REL_01\">Acrescentou que a execução dos serviços foi atestada pelo Conselho de Acompanhamento e Controle Social do município, que apontou algumas deficiências, como falhas de atendimento, lotação de veículos, transporte de pessoas não autorizadas.</p><p class=\"#Normal-numerado-REL_01\">Assim, não havendo elementos para continuidade do processo, por ausência de pressupostos de constituição e desenvolvimento, a presente tomada de contas especial deveria ser arquivada.</p><p class=\"#Normal-numerado-REL_01\">No entanto, diante das infrações à legislação de licitações e contratos, com potencial elevado de lesividade ao interesse público, concluiu que deveria o responsável ser chamado em audiência em razão dos \"valores pagos à empresa Rubilene Dantas Costa - ME, por serviços de transporte escolar, com recursos do Programa Nacional de Apoio ao Transporte do Escolar (PNATE) , no exercício de 2012, em desconformidade com os preceitos contratuais, sem a elaboração ou apresentação de memória de cálculo e em valores desproporcionais à quilometragem efetivamente percorrida\".</p><p class=\"#Normal-numerado-REL_01\">O diretor da unidade complementa o exame destacando que \"a despeito da indicação imprecisa de 'falta eventual de transporte', não se pode depreender do citado parecer do CACS qualquer evidência de que os serviços não tenham sido prestados pela contratada\" e conclui que \"a irregularidade em comento, apesar de não configurar a ocorrência de dano quantificável, encerra gravidade suficiente a ensejar a aplicação de sanção pelo TCU, razão por que o responsável deve ser instado a se manifestar nos autos em sede de audiência, conforme sugerido na instrução antecedente\".</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p>Preliminarmente à manifestação quanto à procedência da proposta de audiência, determinei o encaminhamento dos autos ao representante do MP/TCU para que se manifestasse quanto à desconstituição do débito sugerida pela unidade instrutiva.</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU procurador Rodrigo Medeiros de Lima manifestou sua concordância com a conclusão da Secex-TCE, pela inexistência de elementos capazes de justificar a citação de possíveis envolvidos, ante a ausência de indícios de dano ao erário[footnoteRef:13]. [13:  Peça 30.] </p><p class=\"#Normal-numerado-REL_01\">Entretanto, sugeriu o  arquivamento desta TCE, sem julgamento do mérito, por ausência de pressupostos de constituição, com fundamento no art. 212 do Regimento Interno/TCU, uma vez que \"não foram anexados a esta TCE os papéis de trabalho utilizados pela CGU para dar suporte às suas constatações (cópia do processo administrativo do Pregão Presencial 8/2011; do Contrato 19/2011 e de seus aditivos; do processo administrativo por meio do qual foram registrados os atos da execução contratual, inclusos os pagamentos à empresa Rubilene Dantas Costa etc.) \".</p><p class=\"#Normal-numerado-REL_01\">Além disso, informou que esta TCE se atém aos fatos ocorridos no ano de 2012, sendo que os fatos do exercício de 2011 contam com juízo do FNDE pela não aprovação da prestação de contas apresentada pelo município de Cansanção/BA, mas sem notícia de que a correspondente TCE tenha sido instaurada pela autarquia.</p><p class=\"#Normal-numerado-REL_01\">Propõe, também, que seja expedida determinação ao Fundo Nacional de Desenvolvimento da Educação (FNDE) para que conclua a análise da prestação de contas apresentada pelo município sobre os recursos utilizados no âmbito do PNATE/2011, com a consequente comunicação ao Tribunal sobre as providências adotadas, inclusive eventual instauração de TCE.</p><p class=\"#Normal-numerado-REL_01\">Concordo, em parte, com a análise empreendida pela Secex-TCE, aperfeiçoada pelo representante do MP/TCU, a qual adoto como fundamento para minhas razões de decidir, sem prejuízo de complementar o exame com as considerações abaixo.</p><p class=\"#Normal-numerado-REL_01\">As razões invocadas para instauração desta TCE não constituem, de fato, razões evidenciadoras de ocorrência de dano o erário, como bem entenderam a unidade instrutiva e o MP/TCU.</p><p class=\"#Normal-numerado-REL_01\">Quanto às supostas irregularidades cometidas na gestão do PNATE 2012, conforme explicitou o representante do MP/TCU, estão relacionadas à contratação ocorrida em 2011 e esse processo se refere a exercício distinto. </p><p class=\"#Normal-numerado-REL_01\">Não é razoável, nem seria efetivo, em processo de representação, buscar apurar responsabilidades por irregularidades dessa natureza ocorridas em 2011, como bem ponderou o procurador Rodrigo Medeiros:</p><p class=\"#Citação\">25.\tTendo em vista o raciocínio apresentado, à vista da inexistência de indícios de dano ao erário desde a origem deste processo e do fato de não se vislumbrar uma vantajosa relação custo-benefício no prosseguimento das apurações nestes autos, a proposta adiante apresentada é a de arquivamento desta TCE, sem julgamento do mérito, por ausência de pressupostos de constituição (art. 212 do Regimento Interno/TCU) .</p><p class=\"#Normal-numerado-REL_01\">Considerando a fundamentação exposta em seu parecer, acolho a proposta de arquivamento feita pelo MP/TCU.</p><p class=\"#Normal\">Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de abril de 2022.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785717", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785717", "EXTENSAOARQUIVO": "doc"}