{"KEY": "ACORDAO-COMPLETO-2534730", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2268/2022 ATA 12/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2268", "ANOACORDAO": "2022", "NUMATA": "12/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos nos quais se analisam embargos de declaração opostos por Ângela Priscila Machado Gimenez em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1547/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1547/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas negou provimento ao pedido de reexame interposto pela embargante em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11386/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11386/2021-TCU-Primeira Câmara</a>, que considerou ilegal o ato de concessão de aposentadoria emitido em seu favor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à embargante e ao Tribunal Regional do Trabalho da 15ª Região - Campinas/SP que, a despeito da negativa de registro da aposentadoria da interessada, o ato de aposentadoria que contempla \"quintos\" de funções comissionadas incorporados após a edição da Lei 9.624/1998 subsiste, já que a parcela mencionada está amparada por decisão judicial transitada em julgado, sendo desnecessária, portanto, a emissão de novo ato concessório.</p><p>9.3. dar ciência desta decisão à embargante e ao Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.</p>", "ASSUNTO": "Embargos de declaração opostos em face de decisão que negou provimento a pedido de reexame interposto pela embargante.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/04/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.", "INTERESSADOS": "3. Embargante: Ângela Priscila Machado Gimenez (XXX.556.638-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02306420218\" target=\"_blank\">023.064/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos por Ângela Priscila Machado Gimenez em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1547/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1547/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas negou provimento a pedido de reexame interposto pela embargante. </p><p class=\"tCU_-_Epígrafe\">2. \tEm seu apelo recursal, juntado na peça 45, em 18/4/2022, a embargante sustenta, no essencial, o que segue:</p><p> (...) </p><h1>DO MÉRITO RECURSAL </h1><p>Como visto, a decisão ora embargada proveu, parcialmente, o pedido de reexame do servidor aposentado. No entanto, o i. Julgador incorreu em contradição na apreciação da causa, como se passa a demonstrar. </p><h2><b>Da contradição no caso concreto e possibilidade do registro com ressalvas </b></h2><p>No caso, tínhamos que a única questão que mantém o não registro da aposentadoria do Servidor em questão, seria a percepção dos Quintos incorporados em período, anteriormente, controvertido, ou seja, entre abril de 1998 e outubro de 2001.  </p><p>No entanto, como foi comprovado no presente feito, a servidora está coberta por trânsito em julgado advindo dos autos n. 004.3400.048565-0/DF, o que afasta a ilegalidade da incorporação, sobretudo porque se trata de decisão que não pode mais ser rescindida, ou tornada inexigível, dado o tempo passado desde o julgamento final do citado processo.  </p><p>Vale dizer, no caso, que ao modular os efeitos da decisão de mérito no RE 638.115/CE (acórdão anexo) , o STF, no ponto que específico dos quintos protegidos pelo manto do trânsito em julgado, não há outra interpretação, a ser feita, que a Suprema Corte abriu uma exceção à ilegalidade da incorporação analisada. Ou seja, naquele ponto, específico, criou situação em que a percepção de valores, relativas a períodos após abril de 1998, se tornou legal. </p><p>Lado outro, há de se considerar que, mesmo que não se reconheça a legalidade do recebimento da VPNI (quintos) , as outras parcelas estão de acordo com o que determinado pelo ordenamento jurídico, o que impõe a sua aprovação e registro, na medida em que, esta Eg. Corte de Contas poderia, no caso, homologar a aposentadoria do autor, ressalvada a parcela VPNI/Quintos. </p><h2><b>Da solução adotada por esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> </b></h2><p>Chamamos atenção, também, para a solução que foi dada, por esta Corte de Contas, quando da modulação de efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, que deu provimento parcial a recursos opostos à Decisão 844/2001-Plenário, que declarara a nulidade da Decisão Plenária 481/1997.  </p><p>Naquela ocasião se examinava atos de aposentadoria emitidos sob orientação da Decisão 481/97, que determinou o pagamento da chamada Parcela Opção, prevista no artigo 2º da Lei 8.911/94, aos servidores que, até 18 de janeiro de 1995, tivessem satisfeito os pressupostos temporais estabelecidos nos artigos 180 da lei 1.711/52 e 193 da Lei 8.112/90, e ainda não registrados pelo TCU.  </p><p>Assim, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (Anexo) , que modulou os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, determinou o seguinte, quanto às aposentadorias que tinham sido concedidas com base na Decisão 481/97: </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Revisor, e com fundamento nos arts. 1º, inciso II, e 34 da Lei nº 8.443/92, em: </p><p>9.1. conhecer dos embargos de declaração opostos pelos interessados acima nominados, para, no mérito, acolhê-los, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>; </p><p>9.2. alterar o item 8.5 da Decisão nº 844/2001-TCU-Plenário, que passa a ter a seguinte redação: </p><p>\"8.5. determinar aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que promovam, de imediato, sob pena de responsabilidade solidária, o reexame dos atos de aposentadoria emitidos sob orientação das Decisões nº s 481/97-TCU-Plenário e 565/1997-TCU-Plenário, para a exclusão da parcela opção, derivada exclusivamente da vantagem \"quintos\" ou \"décimos\", dispensando-se a restituição dos valores recebidos de boa-fé, nos termos da Súmula 106 da Jurisprudência deste Tribunal\"; </p><p>9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001TCU-Plenário, com a redação dada por este Acórdão, deve ser observado o seguinte: </p><p>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei </p><p>8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade; 9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001-TCU-Plenário, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997Plenário e 565/1997-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) ; 9.4. em consonância com os princípios da racionalidade administrativa e da economia processual, autorizar, excepcionalmente, que os processos de aposentadoria e os recursos, inclusive as revisões de ofício, envolvendo exclusivamente o pagamento da parcela de que trata este Acórdão, sejam considerados legais por relação, ainda que contenham pareceres divergentes e/ou propostas de ilegalidade;   <b> </b></p><p>Ou seja, esta própria Corte de Contas, em caso análogo, já determinou se considerar legal por relação, atos de aposentadoria que contivessem pareceres divergentes e/ou com proposta de ilegalidade.  </p><p>E é isso que se requer no caso concreto, vez que o STF, ao modular os efeitos da decisão de mérito no RE 638.115/CE, tornou legal o recebimento de quintos de FC incorporados após abril de 1998, por meio de decisão judicial transitada em julgado. </p><h1>DO PEDIDO </h1><p>Ante o exposto, requer o conhecimento e o provimento dos presentes embargos de declaração, aos quais deve ser atribuído efeito suspensivo (art. 34, § 2°, da Lei n° 8.443/92) , sob pena de violação aos arts. 32, II, e 34 da Lei n° 8.443/92, bem como aos arts. 5º, XXXV e LV, e 93, IX, da CF/88, para sanar a contradição apontada, atribuindo efeitos infringentes aos presentes embargos, para reformar o acórdão n. 1547/2022, e julgar legal/homologar a aposentadoria da servidora Ângela Priscila Machado Gimenez. </p><p><i>Sucessivamente</i>, julgar o ato de aposentadoria legal e homologá-lo, ressalvando-se a parcela VPNI-Quintos concedida no período entre abril de 1998 e setembro de 2001, e coberta pelo trânsito em julgado da ação n. 2004.34.00.048565-0. </p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rudi Meira Cassel (OAB/DF 22.256).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DO ACÓRDÃO 1.547/2022-TCU-1ª CÂMARA, POR MEIO DO QUAL ESTA CORTE DE CONTAS NEGOU PROVIMENTO A PEDIDO DE REEXAME INTERPOSTO PELA EMBARGANTE. CONTRADIÇÃO ALEGADA NÃO CARACTERIZADA. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tcu_-_epígrafe\">Em análise, embargos de declaração opostos por Ângela Priscila Machado Gimenez em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1547/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1547/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas negou provimento ao pedido de reexame interposto pela embargante em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11386/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11386/2021-TCU-Primeira Câmara</a>, que considerou ilegal o ato de concessão de aposentadoria emitido em seu favor. A irregularidade que maculou o registro do ato emitido em favor da embargante foi a incorporação de quintos pelo exercício de funções entre 8/4/1998 e 4/9/2001, ainda que com fundamento em decisão judicial transitada em julgado.</p><p class=\"tcu_-_epígrafe\">Preliminarmente, considerando que o acórdão recorrido foi publicado no Diário Oficial da União em 31/3/2022, e não em 6/4/2022, como aduziu a embargante em seu apelo, o prazo limite para a oposição dos presentes embargos se exauriu em 11/4/2011. No entanto, observo que os embargos em epígrafe foram opostos em 13/4/2022, fato que, a rigor, os tornariam intempestivos. A despeito de tal fato conheço, excepcionalmente, do presente apelo.</p><p class=\"tcu_-_epígrafe\">Em síntese, a embargante sustenta haver contradição na decisão embargada, uma vez que \"ao determinar a não absorção de parcelas de VPNI, pois a servidora está coberta por decisão transitada em julgado, resolveu julgar ilegal o seu ato de aposentadoria e negar o registro dela\". Além disso, a embargante defende que:</p><p class=\"tcu_-_epígrafe\"> (...) mesmo que não se reconheça a legalidade do recebimento da VPNI (quintos) , as outras parcelas estão de acordo com o que determinado pelo ordenamento jurídico, o que impõe a sua aprovação e registro, na medida em que, esta Eg. Corte de Contas poderia, no caso, homologar a aposentadoria do autor, ressalvada a parcela VPNI/Quintos.</p><p class=\"tcu_-_epígrafe\">Em conclusão, a embargante pugna pelo acolhimento das razões apresentadas a fim de que seja sanada a contradição apontada, considerando legal seu ato de aposentadoria, ressalvando-se que a parcela VPNI-Quintos concedida no período entre abril de 1998 e outubro de 2001 está coberta pelo trânsito em julgado da decisão de mérito proferida nos autos da ação 2004.34.00.048565-0.</p><p class=\"tcu_-_epígrafe\"><b>II</b></p><p class=\"tcu_-_epígrafe\">A despeito dos argumentos apresentados, o apelo manejado pela embargante não tem o condão de promover alteração na parte dispositiva do acórdão embargado pelas razões que passo a expor.</p><p class=\"tcu_-_epígrafe\">Sobre o mérito da irregularidade tratada nos presentes autos, é importante lembrar que o STF, no julgamento do RE 638.115/CE, embora tenha permitido, para o caso de decisões judiciais transitadas em julgado que concederam a incorporação de quintos decorrentes do exercício de funções comissionadas no período de 8/4/1998 até 4/9/2001, a continuidade do pagamento de tais parcelas, firmou a seguinte tese em sede de repercussão geral:</p><p class=\"tcu_-_epígrafe\">Tema 395: Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.</p><p class=\"tcu_-_epígrafe\">Com isso, o STF não considerou regulares tais incorporações. A Corte Suprema, na modulação do RE 638.115/CE, buscou resguardar os princípios da coisa julgada, da segurança jurídica e da proteção da confiança, nos casos em que as incorporações de quintos tenham decorrido do exercício de funções comissionadas no período de 8/4/1998 até 4/9/2001, com amparo em decisão judicial transitada em julgado, uma vez que, nesses casos, os pagamentos da parcela de quintos irão persistir.</p><p class=\"tcu_-_epígrafe\">Nesse caminho, esta Corte de Contas tem se manifestado pela ilegalidade de tais atos, com a respectiva negativa de registro, ainda que, na prática, essa manifestação não produza efeitos para a concessão. Em outras palavras, vale dizer que, a despeito da negativa de registro do ato de concessão de aposentadoria emitido em favor da embargante, o referido ato de aposentadoria, que contempla \"quintos\" de funções comissionadas incorporados após a edição da Lei 9.624/1998, subsiste, já que a parcela mencionada está amparada por decisão judicial transitada em julgado, sendo desnecessária, portanto, a emissão de novo ato concessório. Com isso, na prática, o pedido pugnado pela embargante equivale ao que restou decidido no acórdão embargado.</p><p class=\"tcu_-_epígrafe\">Ante o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791315", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791315", "EXTENSAOARQUIVO": "doc"}