{"KEY": "ACORDAO-COMPLETO-2528597", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2322/2022 ATA 12/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2322", "ANOACORDAO": "2022", "NUMATA": "12/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Santa Luzia do Paruá/MA, no exercício de 2011, por conta do Programa Nacional de Apoio ao Transporte Escolar (Pnate) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel o responsável José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do responsável José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) , nos termos do art. 1º, inciso I, e art. 16, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 23, inciso III, da mesma Lei, aplicando-lhe a multa prevista no art. 58, inciso I, da Lei 8.443/1992, c/c o art. 268 do Regimento Interno do TCU, no valor de R$ 15.000,00 (quinze mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao Fundo Nacional de Desenvolvimento da Educação e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em razão de omissão no dever de prestar contas, para atendimento ao Programa Nacional de Apoio ao Transporte Escolar (Pnate), exercício 2011, função EDUCAÇÃO.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/04/2022", "ENTIDADE": " Prefeitura Municipal de Santa Luzia do Paruá - MA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (CNPJ 00.378.257/0001-81).<br>3.2. Responsável: José Nilton Marreiros Ferraz (CPF XXX.549.353-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04034220182\" target=\"_blank\">040.342/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, excerto da instrução vazada à peça 61 destes autos, anuída pelo corpo diretivo da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) (peças 62 e 63) , e, em quota singela, pelo MP/TCU (peça 66) :</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. José Nilton Marreiros Ferraz, prefeito municipal de Santa Luzia do Paruá/MA na gestão 2009-2012, em razão da omissão no dever de prestar contas dos recursos repassados, no exercício de 2011, por conta do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) .</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">O presente processo foi objeto de instrução preliminar (peça 27) , a qual concluiu pela necessidade de realização da citação e audiência do responsável, para as seguintes irregularidades: </p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 1:</b> não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Santa Luzia do Paruá/MA.</p><p class=\"paragrafo_nivel_3\"> Evidências: Informação 3131/2017/SEOPC/COPRA/CGAPC/DIFIN-FNDE (peça 8) e Relatório de TCE 243/2018 - DIREC/COTCE/CGAPC/DIFIN-FNDE/MEC (peça 17) .</p><p class=\"paragrafo_nivel_3\"> Normas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; art. 17 da Resolução CD/FNDE 12, de 17/3/2011.</p><p class=\"paragrafo_nivel_3\"> Débito relacionado ao responsável José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">31/3/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/3/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/4/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/4/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/5/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/5/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/7/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/7/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/7/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">29/7/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/9/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">1/9/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/9/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/9/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/10/2011</p></td>\t<td><p class=\"annotation_text\">10.540,93</p></td></tr><tr>\t<td><p class=\"annotation_text\">31/10/2011</p></td>\t<td><p class=\"annotation_text\">9.301,72</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/11/2011</p></td>\t<td><p class=\"annotation_text\">9.301,76</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/11/2011</p></td>\t<td><p class=\"annotation_text\">10.540,97</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">\tCofre credor: Fundo Nacional de Desenvolvimento da Educação.</p><p class=\"paragrafo_nivel_3\">\t<b>Responsável</b>: José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> não demonstrar a boa e regular aplicação dos recursos federais recebidos pelo município de Santa Luzia do Paruá/MA no âmbito do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , exercício de 2011, em face da omissão na prestação de contas, cujo prazo expirou em 30/4/2013.</p><p class=\"paragrafo_nivel_4\">Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , exercício de 2011, em afronta aos seguintes normativos: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; art. 17 da Resolução CD/FNDE 12, de 17/3/2011.</p><p class=\"paragrafo_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </p><p class=\"paragrafo_nivel_3\">Encaminhamento: citação.</p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 2:</b> não cumprimento do prazo originalmente estipulado para prestação de contas.</p><p class=\"paragrafo_nivel_3\">Evidências: Informação 3131/2017/SEOPC/COPRA/CGAPC/DIFIN-FNDE (peça 8) , e Relatório de TCE 243/2018 - DIREC/COTCE/CGAPC/DIFIN-FNDE/MEC (peça 17) .</p><p class=\"paragrafo_nivel_3\"> Normas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; art. 17 da Resolução CD/FNDE 12, de 17/3/2011.</p><p class=\"paragrafo_nivel_3\"> <b>Responsável</b>: José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> não disponibilizar as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , exercício de 2011, tais como notas fiscais, recibos, processos de pagamento, extratos bancários da conta específica e da aplicação financeira, processos licitatórios, contratos e termos de adjudicação e homologação, bem como documentos que comprovassem a execução do objeto, cujo prazo expirou em 30/4/2013.</p><p class=\"paragrafo_nivel_4\">Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no exercício de 2011.</p><p class=\"paragrafo_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, disponibilizar as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas no prazo e forma devidos. </p><p class=\"paragrafo_nivel_3\"> Encaminhamento: audiência.</p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento da unidade (peça 29) , foram efetuadas citação e audiência do responsável, José Nilton Marreiros Ferraz, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 5283/2019-TCU/Secex-TCE (peça 31) </p><p>Data da Expedição: 4/7/2019</p><p>Data da Ciência: <b>24/7/2018 </b> (peça 32) </p><p>Nome Recebedor: <b>Ana Paula Andrade</b></p><p>Observação: Ofício recebido no endereço da base de dados da Receita Federal (peça 34) .</p><p class=\"list_Paragraph\">Fim do prazo para a defesa: 8/8/2019</p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peça 33) , transcorrido o prazo regimental, o responsável permaneceu silente, tendo sido concluídas, portanto, as providências inerentes às comunicações processuais, retornando os autos à esta Unidade Técnica.</p><p class=\"paragrafo_nivel_1\">Destarte, elaborou-se instrução com proposta de mérito (peça 35) , sugerindo-se que as contas do responsável fossem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação ao responsável José Nilton Marreiros Ferraz do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, e com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, conforme abaixo:</p><p>a) considerar revel, para todos os efeitos, o Sr. José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) , prefeito municipal de Santa Luzia do Paruá/MA na gestão 2009-2012, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>\tb) com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, julgar irregulares as contas do Sr. José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) , prefeito municipal de Santa Luzia do Paruá/MA na gestão 2009-2012, e condená-lo ao pagamento das quantias abaixo, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir das respectivas datas indicadas, abatendo-se as quantias eventualmente ressarcidas:</p><table><tbody><tr>\t<td><h5><b>Valor (R$) </b></h5></td>\t<td><h6><b>Data</b></h6></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>4/4/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>4/4/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>3/5/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>3/5/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>2/6/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>2/6/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>5/7/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>5/7/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>2/8/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>2/8/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>5/9/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>5/9/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>4/10/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>4/10/2011</p></td></tr><tr>\t<td><p>10.540,93</p></td>\t<td><p>3/11/2011</p></td></tr><tr>\t<td><p>9.301,72</p></td>\t<td><p>3/11/2011</p></td></tr><tr>\t<td><p>9.301,76</p></td>\t<td><p>2/12/2011</p></td></tr><tr>\t<td><p>10.540,97</p></td>\t<td><p>2/12/2011</p></td></tr></tbody></table><p>\tc) aplicar, com fundamento no art. 57, da Lei 8.443/1992, c/c o art. 267, do Regimento Interno do TCU, multa ao Sr. José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) , prefeito municipal de Santa Luzia do Paruá/MA na gestão 2009-2012, fixando o prazo de quinze dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, comprove, perante este Tribunal, o recolhimento, aos cofres do Tesouro Nacional, do valor atualizado monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\">A proposta oferecida contou com a anuência da Diretoria Técnica e da Unidade, divergindo, porém, o representante do MP/TCU, que registrou, em Parecer à peça 38, haver <i>'apenas o indício de que foi observada a Súmula TCU 230 por parte da Sra. Eunice Bouéres Damasceno, sem que conste dos autos, contudo, documento que comprove, de modo inequívoco - a partir de cópia da representação, com data e número de protocolo no MPF; ou cópia da inicial de ação proposta junto ao Poder Judiciário, com o respectivo número de autuação etc. -, que foram adotadas pela então prefeita de Santa Luzia do Paruá/MA medidas efetivas para resguardar o patrimônio público, diante de uma suposta impossibilidade de se desincumbir da obrigação de prestar contas que sobre ela recaía', </i>sugerindo, portanto, <i>'a realização de diligência junto ao FNDE, para que encaminhe ao TCU cópia da documentação que motivou o registro no SIGPC, refletido no extrato à peça 4'</i> .</p><p class=\"paragrafo_nivel_1\">Submetidos os autos ao descortino do Eminente Relator, Ministro-Substituto Augusto Sherman Cavalcanti, este entendeu também conveniente a realização da medida preliminar proposta pelo MP/TCU, restituindo os autos à esta Unidade Técnica e determinando que, com fulcro no art. 157 do Regimento Interno desta Casa, fosse realizada diligência junto ao Fundo Nacional de Desenvolvimento da Educação - FNDE, a fim de que, no prazo de 15 (quinze) dias, encaminhasse ao Tribunal cópia da documentação que motivou o registro no SIGPC referente a medida de resguardo ao erário supostamente adotada pela prefeita sucessora, conforme no espelho do sistema constante da peça 4.</p><p class=\"paragrafo_nivel_1\">Em obediência ao Despacho do Relator (peça 39) , foi encaminhada diligência ao FNDE, mediante o Ofício 45483/2020-TCU/Seproc, de 26/8/2020 (peça 41) , recebido em 14/9/2020 (peça 42) , tendo aquela autarquia encaminhado em resposta o Ofício nº 25130/2020/Diade/Cgapc/Difin-FNDE, de 28/9/2020 (peça 43) , acompanhado das informações solicitadas (peça 45) <i>.</i>¿</p><p class=\"paragrafo_nivel_1\">Superada  a pendência documental, elaborou-se instrução com proposta de mérito (peça 48) , desta feita, contando com a anuência do MP/TCU, sugerindo-se que as contas do responsável revel, Sr. José Nilton Marreiros Ferraz, fossem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação ao ex-gestor do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, e com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, tendo em vista não ter demonstrado a boa e regular aplicação dos recursos federais recebidos pelo município de Santa Luzia do Paruá/MA no âmbito do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , exercício de 2011, em face da omissão na prestação de contas, cujo prazo expirou em 30/4/2013.</p><p class=\"paragrafo_nivel_1\">Encerrada a etapa instrutiva a cargo desta Unidate Técnica e estando os autos no gabinete do Eminente Relator, Ministro-Substituto Augusto Sherman Cavalcanti, o FNDE encaminhou ao Tribunal o Ofício nº 21611/2021/Dimoc/Cotce/Cgapc/Difin-FNDE (peça 52) , mediante o qual informou que fora apresentada documentação a título de prestação de contas intempestiva dos recursos transferidos à Prefeitura Municipal de Santa Luzia do Paruá - MA, à conta do Programa Nacional de Apoio ao Transporte do Escolar - Pnate 2011. Informou, ainda, que junto a esse expediente também foi encaminhada cópia da documentação recebida pelo FNDE, e que a mesma seria objeto de Nota Técnica por parte daquela Autarquia.</p><p class=\"paragrafo_nivel_1\">Assim, em consonância com o princípio da busca da verdade material, que guia a atuação desta Corte, entendeu o Relator que o posicionamento adequado naquele momento seria aguardar a emissão da correspondente nota técnica do FNDE para o esclarecimento dos fatos, determinando que, com fundamento nos artigos 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, fosse realizada diligência junto ao Fundo Nacional de Desenvolvimento da Educação - FNDE, a fim de que, no prazo de 60 (sessenta) dias, encaminhasse ao Tribunal:</p><p class=\"paragrafo_nivel_2\">cópia da nota técnica a ser expedida em face da prestação de contas intempestiva do Programa Nacional de Apoio ao Transporte do Escolar - Pnate, exercício 2011, do Município de Santa Luzia do Paruá - MA, tanto em relação à análise da execução física, quanto no que tange à análise financeira, em razão do envio da documentação a título de prestação de contas dos referidos recursos, conforme informado pelo FNDE na peça 52; e</p><p class=\"paragrafo_nivel_2\">informações sobre a pertinência e a possibilidade de os documentos oferecidos servirem de subsídio ao exame de mérito por parte do TCU.</p><p class=\"paragrafo_nivel_1\">Em obediência ao Despacho do Relator (peça 53) , foi encaminhada diligência ao FNDE, mediante o Ofício 52048/2021-TCU/Seproc, de 9/9/2021 (peça 54) , recebido em 10/9/2021 (peça 55) , tendo aquela autarquia encaminhado em resposta o Ofício nº 29799/2021/Diade/Cgapc/Difin-FNDE, de 8/11/2021 (peça 57) , acompanhado da Nota Técnica 2596843/2021/DAESP/COPRA/CGAPC/DIFIN, de 4/10/2019 (peça 58) <i>.</i>¿</p><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peça 60) , as providências inerentes às comunicações processuais foram concluídas, retornando, pois, o processo a esta Unidade.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO</p><p class=\"paragrafo_nivel_1\">No que tange ao <b>PNAE/2011</b>, informa o FNDE, mediante a Nota Técnica nº 2596843/2021-DAESP/COPRA/CGAPC/DIFIN (peça 58) que (grifos nossos) :</p><p><i>6. CONSIDERAÇÕES QUANTO À EXECUÇÃO FÍSICA</i></p><p><i>6.0.1. Após analisar a prestação de contas, o Presidente do Conselho de Acompanhamento e Controle Social (CACS) emitiu parecer pela </i><b><i>aprovação das contas</i></b><i>, atestando a </i><b><i>boa e regular aplicação dos recursos no objeto do programa</i></b><i>, conforme determina a Resolução CD/FNDE nº 12/2011, art. 16, §1º. </i></p><p><i> (...) </i></p><p><i>6.2 A Coordenação de Apoio ao Transporte Escolar (COATE/CGAME/DIRAE) emitiu o Parecer nº 241/2021/COATE/CGAME/DIRAE (SEI 2573606) , manifestando-se pela </i><b><i>aprovação com ressalvas</i></b><i> das contas, conforme trecho transcrito abaixo:   </i></p><p><i>3. CONCLUSÃO:</i></p><p><i>3.1. Tendo em vista o disposto neste Parecer e considerando que a execução do Programa não atendeu à totalidade dos dispositivos técnicos estabelecidos pela Resolução CD/FNDE nº 12/2011, haja vista os apontamentos constantes do item 2, que </i><b><i>não evidenciam prejuízo ao erário do ponto de vista técnico</i></b><i>, mas que demonstram impropriedades e/ou irregularidades que ensejam ressalva, sugerimos:</i></p><p><i>3.2. Aprovação com ressalvas da prestação de contas da Prefeitura Municipal de Santa Luzia do Paruá/MA referente ao exercício de 2011, no tocante à análise técnica de execução do Programa, em razão de:</i></p><p><i>a) Veículos do transporte escolar carregam passageiros acima da capacidade máxima permitida;</i></p><p><i>b) Os veículos destinados ao transporte escolar transportam passageiros que não são alunos da educação básica pública.</i></p><p><i> (...) </i></p><p><i>7.3.2. Extratos Bancários:</i></p><p><i>Verificou-se que os seguintes valores não foram aplicados no mercado financeiro, em desacordo com o disposto no § 5º do art. 7 da Resolução CD/FNDE nº 12/2011. Diante disso, não foi auferido o rendimento de </i><b><i>R$ 195,61</i></b><i>.</i></p><p><i> (...) </i></p><p><i>7.4.  Em relação à ocorrência apontada no subitem 7.3.2, apesar de não ter havido aplicação dos recursos no mercado financeiro, </i><b><i>o débito correspondente será dispensado</i></b><i>, de acordo com a regra de análise nº 4 da Portaria FNDE nº 542, de 10 de dezembro de 2018, tendo em vista que, conforme o Parecer nº 241/2021/COATE/CGAME/DIRAE (SEI 2573606) , emitido pela área técnica, </i><b><i>o objeto do programa foi atingido</i></b><i>.</i></p><p><i>8. CONCLUSÃO</i></p><p><i>8.1. Diante do exposto, esta Autarquia manifesta-se pela </i><b><i>suficiência da documentação apresentada</i></b><i> para fins de prestação de contas, tendo em vista o exposto nos itens 6 e 7.</i></p><p class=\"paragrafo_nivel_1\">Ante o exposto, tendo em vista a inexistência de dano ao Erário e a constatação do FNDE que não foram encontradas ocorrências ou inconsistências na prestação de contas intempestivamente apresentada, esta Unidade Técnica entende pela <b>insubsistência do débito apurado em relação ao PNATE/2011</b>.</p><p class=\"paragrafo_nivel_1\">Deve-se mencionar que a elisão do débito apurado em tomada de contas especial é condição suficiente para o arquivamento do feito, sem julgamento de mérito, por ausência dos pressupostos de constituição e de desenvolvimento válido e regular do processo (art. 212 do Regimento Interno/TCU) , <b>desde que não existam outras irregularidades que ensejem a atuação do Tribunal</b>. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5066/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5066/2015-TCU-Segunda Câmara</a> | Relator: VITAL DO RÊGO) .</p><p class=\"paragrafo_nivel_1\">No caso concreto, embora também não exista comprovação de dano, <b>não será proposto o arquivamento da presente Tomada de Contas Especial</b>, tendo em vista a <b>omissão injustificada na prestação de contas, decorrente da conduta do responsável José Nilton Marreiros Ferraz,</b> cabendo julgamento pela irregularidade das suas contas.</p><p class=\"paragrafo_nivel_1\">Note-se, preliminarmente, que a prestação de contas foi apresentada pelo ex-prefeito via <b>SIGPC em 4/8/2021 (peça 52, p. 3) ,</b> ou seja, <b>3 anos após o recebimento válido das notificações relativas à sua citação e audiência</b> (conforme detalhado acima no item 3) , ficando configurado o 'não cumprimento do prazo originalmente estipulado para prestação de contas', haja vista o responsável não ter disponibilizado ' (...) as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , exercício de 2011', nos temos da audência a ele dirigida. Transcreve-se, a seguir, alguns julgados nesse sentido:</p><p class=\"paragrafo_nivel_1\">A citação pelo TCU é o marco temporal a partir do qual a apresentação da prestação de contas não descaracteriza a omissão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/162/2019/Primeira Câmara\" target=\"_blank\">Acórdão 162/2019-TCU-Primeira Câmara</a>, Relator Ministro Bruno Dantas) .</p><p class=\"paragrafo_nivel_1\">A omissão no dever de prestar contas fica caracterizada apenas a partir da citação por essa irregularidade. Prestadas as contas antes de expedida a comunicação por parte do Tribunal, não há que se falar em incidência do art. 209, § 4º, do Regimento Interno do TCU, por falta do suporte fático delimitado pela norma (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/438/2016/Segunda Câmara\" target=\"_blank\">Acórdão 438/2016-TCU-Segunda Câmara</a>, Revisor Ministro MarcosBemquerer) .A apresentação da prestação de contas a destempo, mas até o momento anterior ao da citação pelo TCU, configura intempestividade no dever de prestar contas. A omissão no dever de prestar contas fica caracterizada apenas a partir da citação por essa irregularidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5773/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5773/2015-TCU-Primeira Câmara</a>, Relator Ministro José Múcio Monteiro) . </p><p class=\"paragrafo_nivel_1\">19. \tVeja-se, portanto, que a atuação do responsável acabou por movimentar desnecessariamente a máquina administrativa estatal, despendendo recursos humanos e materiais no âmbito do FNDE, da Controladoria-Geral da União e do Tribunal de Contas da União. </p><p class=\"paragrafo_nivel_1\">20.\tSobre o assunto, oportuno mencionar fragmento do Voto do Ministro Raimundo Carreiro, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4460/2011/Segunda Câmara\" target=\"_blank\">Acórdão 4460/2011-TCU-Segunda Câmara</a>, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Logo, na medida em que sua omissão ensejou a movimentação de toda a máquina administrativa no âmbito interno e externo, imperioso que seja apenada, pois constitui conduta grave, além de violar a Constituição Federal, a Lei nº 8.443/92 e o próprio convênio que geriu.</p><p class=\"paragrafo_nivel_1\">Por este motivo, em que pese elidido esteja o débito, impõe-se o julgamento pela irregularidade das contas e a aplicação de multa. </p><p class=\"paragrafo_nivel_1\">Cabe apontar que a apresentação extemporânea da prestação de contas pelo responsável, após a sua citação/audiência, sugere que os documentos estariam disponíveis para a prestação de contas, mas que o responsável falhou ao <b>não se desincumbir do seu dever legal de disponibilizar as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , exercício de 2011, tampouco apresentando justificativa para a conduta omissiva.</b></p><p class=\"paragrafo_nivel_1\">Destarte, pode este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU, aplicando-lhe a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">Da validade das notificações:</p><p class=\"paragrafo_nivel_1\">Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Min. Benjamin Zymler) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Min. Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"capitulo_Instrucao\">Da revelia do responsável José Nilton Marreiros Ferraz</p><p class=\"paragrafo_nivel_1\">No caso vertente, a citação do responsável se deu em endereço proveniente de pesquisa realizada pelo TCU na base de dados da Receita Federal (peça 34) . A entrega do ofício de citação nesse endereço restou inequivocamente comprovada (peça 32) .</p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2369/2013 - TCU - Plenário, Relator Min. Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">No entanto, o responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator Min. Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator Min. Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Min. Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Min. Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Min. Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Dessa forma, o responsável José Nilton Marreiros Ferraz deve ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, aplicando-lhe a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"paragrafo_nivel_1\">No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 1/5/2013, e o ato de ordenação da citação ocorreu em 17/6/2019 (peça 29) .</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção 'Exame Técnico', propõe-se julgar irregulares as contas do responsável revel José Nilton Marreiros Ferraz (CPF: XXX.549.353-XX) , ressaltando-se que, tendo em vista a constatação do FNDE da inexistência de dano ao Erário e que não foram encontradas ocorrências ou inconsistências na prestação de contas intempestivamente apresentada, o débito foi afastado. </p><p class=\"paragrafo_nivel_1\">Cumpre consignar que, não obstante o vencimento do prazo para a prestação de contas em comento ter recaído no mandato seguinte (em 30/4/2013) , quando já não estava mais à frente da administração municipal, a conduta do Sr. José Nilton Marreiros Ferraz concorreu decisivamente para a caracterização da omissão na prestação de contas, uma vez que não há comprovação de que tenha cumprido com sua obrigação de disponibilizar as condições materiais mínimas e necessárias para que o seu sucessor pudesse apresentar a prestação de contas, razão por que o gestor deve ser responsabilizado, haja vista o teor da audiência acima referida (item 2 desta instrução) , com fundamento no art. 16, inciso III, <b>alínea 'b'</b>, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"paragrafo_nivel_1\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a aplicação da multa prevista no art. 58, no inciso I, da Lei 8.443/1992.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">considerar revel  o  responsável José Nilton Marreiros Ferraz (CPF \tXXX.549.353-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">\t\tjulgar irregulares, nos termos do art. 1º, inciso I, e art. 16, inciso III, alínea b, da Lei 8.443/1992, c/c os art. 19, parágrafo único, e art. 23, inciso III, da mesma Lei, as contas do responsável José Nilton Marreiros Ferraz (CPF XXX.549.353-XX) , aplicando-lhe a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, e fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\"><b>\t</b>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"paragrafo_nivel_1\">enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Walter de Sousa Barros (055.320.433-53) representando José Nilton Marreiros Ferraz. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNDE. OMISSÃO NO DEVER DE PRESTAR CONTAS DOS RECURSOS REPASSADOS, NO EXERCÍCIO DE 2011, POR CONTA DO PROGRAMA NACIONAL DE APOIO AO TRANSPORTE DO ESCOLAR (PNATE). CITAÇÃO E AUDIÊNCIA DO EX-PREFEITO. REVELIA. APRESENTAÇÃO EXTEMPORÂNEA DA PRESTAÇÃO DE CONTAS JUNTO AO FNDE. ELISÃO DO DÉBITO APURADO. PRESTAÇÃO DE CONTAS INTEMPESTIVA. CONTAS IRREGULARES. MULTA DO ART. 58 DA LEI 8.443/92.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Santa Luzia do Paruá/MA, no exercício de 2011, por conta do Programa Nacional de Apoio ao Transporte Escolar (Pnate) .</p><p class=\"tCU_-_Epígrafe\">Para a execução do programa foram repassados pelo FNDE ao Município valores no montante total de R$ 178.583,93 entre 31/3/2011 e 30/11/2011 (peças 5 e 11) .</p><p class=\"tCU_-_Epígrafe\">No âmbito do Tribunal, a primeira instrução da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , à peça 23, concluiu que o único responsável a ser citado e ouvido em audiência nos autos seria o Sr. José Nilton Marreiros Ferraz, que deveria responder tanto pela omissão no dever de prestar contas quanto pela não comprovação da boa e regular aplicação dos recursos federais repassados ao Município de Santa Luzia do Paruá/MA.</p><p class=\"tCU_-_Epígrafe\">Desta forma, foram realizadas a citação e a audiência do ex-Prefeito (peças 31 e 32) , que permaneceu silente.</p><p class=\"tCU_-_Epígrafe\">Em vista disso, a SecexTCE elaborou instrução com proposta de mérito (peça 35) , que contou com a concordância do escalão dirigente da unidade técnica (peças 36 e 37) , sugerindo que as contas do responsável fossem julgadas irregulares, com a imputação ao responsável do débito. Além disso, foi sugerida a aplicação ao Sr. José Nilton Marreiros Ferraz da multa legal constante do art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">No entanto, o Representante do MP/TCU registrou, em Parecer à peça 38, haver <i>\"apenas o indício de que foi observada a Súmula TCU 230 por parte da Sra. Eunice Bouéres Damasceno, sem que conste dos autos, contudo, documento que comprove, de modo inequívoco - a partir de cópia da representação, com data e número de protocolo no MPF; ou cópia da inicial de ação proposta junto ao Poder Judiciário, com o respectivo número de autuação etc. -, que foram adotadas pela então prefeita de Santa Luzia do Paruá/MA medidas efetivas para resguardar o patrimônio público, diante de uma suposta impossibilidade de se desincumbir da obrigação de prestar contas que sobre ela recaía\", </i>sugerindo, portanto, <i>\"a realização de diligência junto ao FNDE, para que encaminhe ao TCU cópia da documentação que motivou o registro no SIGPC, refletido no extrato à peça 4\"</i> .</p><p class=\"tCU_-_Epígrafe\">Submetidos os autos ao descortino deste Relator, entendi também conveniente a realização da medida preliminar proposta pelo MP/TCU.</p><p class=\"tCU_-_Epígrafe\">Após o encaminhamento das informações pelo FNDE (peças 43 e 45) , a unidade técnica elaborou nova instrução com proposta de mérito (peças 48-50) , desta feita, contando com a anuência do MP/TCU (peça 51) , sugerindo que as contas do responsável revel fossem julgadas irregulares, com a imputação ao ex-gestor do débito atualizado monetariamente e acrescido de juros de mora, e com a aplicação da multa prevista no art. 57 da Lei 8.443/1992, tendo em vista não ter demonstrado a boa e regular aplicação dos recursos federais recebidos pelo Município de Santa Luzia do Paruá/MA no âmbito do Pnate/2011.</p><p class=\"tCU_-_Epígrafe\">Encerrada a etapa instrutiva e estando os autos em meu gabinete, por meio do Ofício nº 21611/2021/Dimoc/Cotce/Cgapc/Difin-FNDE (peça 52) , o FNDE informou que foi apresentada documentação a título de prestação de contas intempestiva dos recursos transferidos à Prefeitura Municipal de Santa Luzia do Paruá - MA, à conta do Pnate 2011. Informou, ainda, que junto a esse expediente também foi encaminhada cópia da documentação recebida pelo FNDE, e que a mesma seria objeto de Nota Técnica por parte daquela Autarquia.</p><p class=\"tCU_-_Epígrafe\">Assim, em consonância com o princípio da busca da verdade material, que guia a atuação desta Corte, considerei que o posicionamento adequado naquele momento seria aguardar a emissão da correspondente nota técnica do FNDE para o esclarecimento dos fatos, determinando, por intermédio do Despacho à peça 53, que fosse realizada diligência junto ao FNDE, a fim de que encaminhasse a este Tribunal os documentos e informações com vista ao saneamento e subsídio na análise da prestação de contas intempestivamente dos recursos sob apreço.</p><p class=\"tCU_-_Epígrafe\">A Autarquia manifestou-se pela suficiência da documentação apresentada para fins de prestação de contas, tendo em vista a inexistência de dano ao Erário e a constatação do FNDE que não foram encontradas ocorrências ou inconsistências na prestação de contas intempestivamente apresentada.</p><p class=\"tCU_-_Epígrafe\">Em análise à documentação fornecida, em sua derradeira instrução (peças 61 a 63) , a SecexTCE concluiu por afastar o débito em relação ao responsável, confirmando a boa e regular aplicação dos recursos públicos repassados ao Município no âmbito do Pnate/2011. Quanto ao descumprimento do prazo para a apresentação da prestação de contas, a unidade técnica do TCU propôs a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao TCU avalizou essa proposta (peça 66) .</p><p class=\"tCU_-_Epígrafe\">Acolho o encaminhamento proposto pela unidade técnica, a qual teve a anuência do Representante do <i>Parquet</i> especial, cuja análise adoto como parte das minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">De fato, a Nota Técnica nº 2596843/2021-DAESP/COPRA/CGAPC/DIFIN (peça 58) apresentada pelo FNDE atestou o cumprimento do objeto do Pnate/2011 no Município de Santa Luzia do Paruá/MA, consignando que não mais subsiste o débito imputável ao responsável. Todavia, permanece a irregularidade quanto ao prazo para prestar contas, uma vez que este expirou em 30/4/2013 (peça 14, p. 1) . Já o ofício de citação e audiência foi recebido no endereço do responsável em 24/7/2018<b> </b> (peça 32) e a apresentação da prestação de contas ocorreu em 4/8/2021 (peça 52, p. 3) .</p><p class=\"tCU_-_Epígrafe\">Portanto, verifica-se que transcorreram mais de 5 anos entre o prazo estipulado e a citação, período em que o responsável, ainda que não fosse mais Prefeito do Município, poderia ter apresentado a referida documentação ao FNDE.</p><p class=\"tCU_-_Epígrafe\">No caso vertente, a citação do responsável se deu em endereço proveniente de pesquisa realizada pelo TCU na base de dados da Receita Federal (peça 34) . A entrega do ofício de citação nesse endereço restou inequivocamente comprovada (peça 32) .</p><p class=\"tCU_-_Epígrafe\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável.</p><p class=\"tCU_-_Epígrafe\">Desse modo, considero correta, portanto, a proposta da unidade instrutiva de sancionar o ex-Prefeito em razão da intempestividade no seu dever de prestar contas, nos termos da jurisprudência vigente neste Tribunal.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, o responsável José Nilton Marreiros Ferraz deve ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, aplicando-lhe a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Por fim, deixo de acolher a proposta da unidade instrutiva de autorizar o parcelamento da dívida, por entender que essa medida somente deve ser adotada mediante solicitação das partes.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787635", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787635", "EXTENSAOARQUIVO": "doc"}