{"KEY": "ACORDAO-COMPLETO-2525155", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2454/2022 ATA 13/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2454", "ANOACORDAO": "2022", "NUMATA": "13/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensões militares concedidas pelo Ministério da Defesa - Comando do Exército.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais e determinar o registro das pensões militares instituídas por Manoel Emidio (3126/2019, peça 4) e Nilson da Silva Pinto (36735/2021, peça 6) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegais os atos de pensão militar inicial instituídas por Waldir de Paula (44352/2016, peça 3) e Antonio Augusto Gouveia (29164/2019, peça 5) , recusando-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar a devolução dos valores indevidamente recebidos de boa-fé, presumidamente, pelas pensionistas, Sras. Maria Clara Costa de Paula (peça 3) e Celia Maria Gouveia de Freitas (peça 5) , nos termos da Súmula 106 deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Ministério da Defesa - Comando do Exército que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. dê ciência às pensionistas de que podem optar por benefícios/vencimentos legalmente acumuláveis nos termos do art. 29 da Lei 3.765/1960;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. caso as interessadas optem pelas respectivas pensões militares em exame, cadastre novos atos concessórios livres da irregularidade apontada, submetendo-os no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos do art. 262, <i>caput</i> e § 2º, do RI/TCU, e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste acórdão, do inteiro teor desta deliberação às beneficiárias dos atos impugnados, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.5. informe às interessadas que o efeito suspensivo proveniente da interposição de possíveis recursos perante o Tribunal não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encerrar o processo e arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de pensão militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/05/2022", "ENTIDADE": " Ministério da Defesa - Comando do Exército.", "INTERESSADOS": "3. Interessadas: Celia Maria Gouveia de Freitas (XXX.773.237-XX); Irani Emidio Pereira (XXX.184.187-XX); Iranice Emidio Brito (XXX.900.327-XX); Leda Marques Pinto (XXX.404.397-XX); Maria Clara Costa de Paula (XXX.186.657-XX); Maria Cristina de Paula Machado (XXX.913.757-XX); Regina Coeli Costa de Paula (XXX.762.687-XX); Sonia Maria Gonzaga de Oliveira (XXX.851.127-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03906020217\" target=\"_blank\">039.060/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Reproduzo o parecer emitido pelo MP/TCU, representado pela procuradora-geral Cristina Machado da Costa e Silva (peça 12) :</p><p class=\"#Citação\">\"Versam os autos sobre processo consolidado com pensões militares deferidas pela 1.ª Região Militar do Comando do Exército.</p><p class=\"#Citação\">2.\tPor intermédio dos pareceres uniformes acostados às peças n.ºs 8 e 9, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip - opina pela legalidade e registro das concessões.</p><p class=\"#Citação\">3.\tEm consulta aos sistemas internos, identificamos que as pensionistas Maria Clara Costa de Paula, filha de Waldir de Paula (peça n.º 3) , e Celia Maria Gouveia de Freitas, filha de Antonio Augusto Gouveia (peça n.º 5) , ambas detêm mais de um vínculo público civil, além da pensão militar ora em exame (elementos de peças n.ºs 10 e 11) .</p><p class=\"#Citação\">4.\tA beneficiária Maria Clara Costa de Paula possui dois cargos de professora na Secretaria de Estado de Educação do Rio de Janeiro. Já a pensionista Celia Maria Gouveia de Freitas detém duas aposentadorias federais, na Universidade Federal Fluminense - UFF - e no Ministério da Saúde, além de cargo na Fundação Municipal de Saúde de Niterói.</p><p class=\"#Citação\">5.\tAs acumulações em comento esbarram na disposição contida no artigo 29 da Lei n.º 3.765/1960, em sua redação original, segundo o qual:</p><p class=\"#Citação\">'Art 29. É permitida a acumulação:</p><p class=\"#Citação\">a) de duas pensões militares;</p><p class=\"#Citação\">b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil'.</p><p class=\"#Citação\">6.\tOs benefícios de peças n.ºs 3 e 5 estão irregulares, razão pela qual opinamos pela ilegalidade e negativa de registro das concessões.</p><p class=\"#Citação\">7.\tCaberá ao órgão militar convocar as duas pensionistas para que manifestem opção pela percepção de apenas dois benefícios, devendo ser encaminhados novos atos à consideração do Tribunal.</p><p class=\"#Citação\">8.\tEm relação às demais concessões, acolhemos a proposta de legalidade e registro.</p><p class=\"#Citação\">9.\tAnte todo o exposto, esta representante do Ministério Público de Contas manifesta-se parcialmente de acordo com a proposição firmada pela Sefip às peças n.ºs 8 e 9 e propõe ao Tribunal que:</p><p class=\"#Citação\">\t9.1. considere ilegal e negue registro aos atos de peças n.ºs 3 e 5, uma vez que as pensionistas Maria Clara Costa de Paula, filha de Waldir de Paula, e Celia Maria Gouveia de Freitas, filha de Antonio Augusto Gouveia, detêm mais de um vínculo público civil (evidências de peças n.ºs 10 e 11) , além da pensão militar ora em exame, dispensando-se o ressarcimento das importâncias indevidamente recebidas de boa-fé pelas pensionistas, a teor do que dispõe a Súmula TCU n.º 106;</p><p class=\"#Citação\">\t9.2. determine à 1.ª Região Militar do Comando do Exército que, no prazo máximo de 30 (trinta) dias:</p><p class=\"#Citação\">\t9.2.1. convoque as pensionistas Maria Clara Costa de Paula, filha de Waldir de Paula, e Celia Maria Gouveia de Freitas, filha de Antonio Augusto Gouveia para que, no prazo máximo de 15 (quinze) dias, manifestem opção entre a pensão militar ora recebida e um dos vínculos públicos apontados nas pesquisas de peças n.ºs 10 e 11, devendo o órgão de pessoal promover a suspensão do pagamento às interessadas em caso de não manifestação no prazo informado;</p><p class=\"#Citação\">\t9.2.2. encaminhe novos atos à consideração da Corte de Contas, por intermédio do sistema e-Pessoal, espelhando a nova partilha do benefício em questão após as providências tomadas;</p><p class=\"#Citação\">\t9.3. considere legais e ordene o registro dos atos concessórios de peças n.ºs 4 e 6, e</p><p class=\"#Citação\">\t9.4. determine à Sefip que promova o monitoramento das determinações expedidas pelo acórdão que vier a ser proferido.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS DE PENSÃO MILITAR. ACUMULAÇÃO ILEGAL OCORRIDA QUANDO DA EMISSÃO DO ATO. DESCUMPRIMENTO DAS REGRAS DO ART. 29 DA LEI 3.765/1960. ILEGALIDADE DE DOIS ATOS. LEGALIDADE DOS DEMAIS ATOS. DETERMINAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"#Normal\">Trata-se de quatro atos de pensão militar emitidos pelo Ministério da Defesa - Comando do Exército.</p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais propõe a legalidade de todos os atos. </p><p class=\"#Normal-numerado-REL_01\">O MP/TCU propõe a ilegalidade dos atos de Waldir de Paula (44352/2016, peça 3) e de Antonio Augusto Gouveia (29164/2019, peça 5) , porque identificou, em consultas aos sistemas do Tribunal, que as pensionistas Maria Clara Costa de Paula e Celia Maria Gouveia de Freitas, ambas na qualidade de filha de, respectivamente, Waldir de Paula e de Antonio Augusto Gouveia, \"detêm mais de um vínculo público civil, além da pensão militar ora em exame (elementos de peças 10 e 11) \".</p><p class=\"#Normal-numerado-REL_01\">Para os demais atos, concorda com a proposta da Sefip.</p><p class=\"#Normal-numerado-REL_01\">Acompanho a proposta de mérito alvitrada pelo MP/TCU, incorporando-a às minhas razões de decidir.</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Deve ser determinado o registro dos atos de Manoel Emidio (3126/2019, peça 4) e Nilson da Silva Pinto (36735/2021, peça 6) , nos termos do §1º, art. 260, do RI/TCU. </p><p class=\"#Normal-numerado-REL_01\">Conforme evidenciado pelo MP/TCU, a pensionista filha do Sr. Waldir de Paula ocupa outros dois cargos ativos de professora na Secretaria de Estado de Educação do Rio de Janeiro, com admissões em 8/4/2009 e 4/11/2013, anteriores à instituição da pensão militar (23/10/2015) .</p><p class=\"#Normal-numerado-REL_01\">Enquanto a pensionista do Sr. Antonio Augusto Gouveia detém duas aposentadorias federais, na Universidade Federal Fluminense, vigência em 22/8/2011, e no Ministério da Saúde, vigência em 31/8/2015, além de cargo na Fundação Municipal de Saúde de Niterói, admitida em 6/9/1995, sendo todos os vínculos estabelecidos antes da instituição da pensão militar (26/9/2015) .</p><p class=\"#Normal-numerado-REL_01\">A situação de ambas está em desacordo com o art. 29 da Lei 3.765/1960:</p><p>\"Art 29. É permitida a acumulação:</p><p>a) de duas pensões militares;</p><p>b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil\".</p><p class=\"#Normal-numerado-REL_01\">A jurisprudência deste Tribunal é firme no sentido de que o disposto no referido artigo 29 permite a acumulação de uma pensão militar com vencimentos ou benefício previdenciário decorrente de um único cargo civil, sejam estes últimos vinculados ao Regime Próprio de Previdência de Servidores Públicos ou ao Regime Geral da Previdência Social.</p><p>\"É ilegal a acumulação de pensão militar com vencimentos decorrentes do exercício de dois cargos públicos, ainda que estes sejam legalmente acumuláveis (art. 29 da Lei 3.765/1960) \" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2022/Segunda Câmara\" target=\"_blank\">Acórdão 931/2022-TCU-Segunda Câmara</a>, 5042/2020, 3967/2019-1ª Câmara) .</p><p>\"É legal a acumulação de pensão militar por morte com remunerações ou proventos de dois cargos constitucionalmente acumuláveis\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1080/2020/Segunda Câmara\" target=\"_blank\">Acórdão 1080/2020-TCU-Segunda Câmara</a>) .</p><p>\"É permitida a acumulação de uma pensão militar com os proventos de disponibilidade, reforma, vencimento ou aposentadoria; ou uma pensão militar com a de outro regime, nos termos do art. 29 da Lei 3.765/1960, com a redação dada pela Medida Provisória 2.215-10, de 31/08/2001. O benefício previdenciário do INSS é considerado para fins dos limites dispostos no mencionado artigo, haja vista que, em se tratando de pensão civil, quer seja previdenciária quer seja estatutária, a acumulação de benefícios recebidos dos cofres públicos deve ser entendida de maneira restritiva\" (acórdãos 6369/2020, 6904/2018, 8721/2017 e 1337/2015-2ª Câmara.</p><p class=\"#Normal-numerado-REL_01\">Desse modo, em relação a essas beneficiárias, os atos devem ser julgados ilegais, com determinação à jurisdicionada que dê ciência às interessadas de que podem optar por benefícios/vencimentos legalmente acumuláveis nos termos do art. 29 da Lei 3.765/1960.</p><p class=\"#Normal-numerado-REL_01\">No caso de as beneficiárias optarem pela pensão em exame, o Ministério da Defesa - Comando do Exército deverá providenciar a emissão de novos atos.</p><p class=\"#Normal-numerado-REL_01\">Uma vez que os atos foram enviados a esta Corte de Contas há menos de 5 (cinco) anos, podem ser apreciados sem a necessidade de prévia oitiva das interessadas, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, bem como pode ser julgado, por não se enquadrar na decisão do Supremo Tribunal Federal, em sede de repercussão geral, no âmbito do RE 636.553 (\"em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas\") .</p><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões, em 3 de maio de 2022.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=790022", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=790022", "EXTENSAOARQUIVO": "doc"}