{"KEY": "ACORDAO-COMPLETO-2536727", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2700/2022 ATA 15/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2700", "ANOACORDAO": "2022", "NUMATA": "15/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de ato inicial de aposentadoria emitido, no âmbito do Tribunal Regional do Trabalho da 2ª Região/SP, em favor da Sra. Leia Linero,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de aposentadoria da Sra. Leia Linero, recusando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Tribunal Regional do Trabalho da 2ª Região/SP que dê ciência desta deliberação à interessada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. esclarecer à unidade de origem que, a despeito da negativa de registro da aposentadoria da interessada, os \"quintos\" ou \"décimos\" de funções comissionadas incorporados após a edição da Lei 9.624/1998, uma vez amparados por decisão judicial transitada em julgado, poderão subsistir, nos exatos termos da modulação de efeitos estabelecida pelo Supremo Tribunal Federal no Recurso Extraordinário 638.115/CE, sendo desnecessária, portanto, a emissão de novo ato concessório.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria emitido no âmbito do Tribunal Regional do Trabalho da 2ª Região/SP para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/05/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 2ª Região/SP.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Leia Linero (XXX.416.328-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00743720226\" target=\"_blank\">007.437/2022-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Tribunal Regional do Trabalho da 2ª Região/SP.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Tribunal Regional do Trabalho da 2ª Região/SP.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: COORDENADORIA DE LEGISLAÇÃO DE PESSOAL.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato.</i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 4716/2022 - Inicial - Interessado (a) : LEIA LINERO - CPF: XXX.416.328-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatação e análise:</i></p><p class=\"paragrafo_nivel_3\">0. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (0045116 - V.P.N.I.  (QUINTOS/DÉCIMOS) - PROVISÓRIO - SENTENÇA JUDICIAL (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 1.093,89) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p><i>É ilegal a concessão da vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998.</i></p><p><i>Nesse caso, como a incorporação de quintos entre o período de 8/4/1998 a 4/9/2001 está amparada por decisão judicial transitada em julgado, não haverá determinação para absorção da rubrica, consoante decidido pelo STF no âmbito do RE 638.115/CE.</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de LEIA LINERO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 2ª Região/SP, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 2ª Região/SP que: </i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 4716/2022 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de LEIA LINERO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 2ª Região/SP, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 2ª Região/SP que: </i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas manifestou-se de acordo com a proposta formulada pela unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO, NOS PROVENTOS, DA VANTAGEM RELATIVA A \"QUINTOS\" EM DESACORDO COM A LEGISLAÇÃO DE REGÊNCIA. ILEGALIDADE. VANTAGEM ASSEGURADA POR DECISÃO JUDICIAL TRANSITADA EM JULGADO. NEGATIVA DE REGISTRO. MANUTENÇÃO DO PAGAMENTO NA FORMA CONCEDIDA, CONFORME MODULAÇÃO DA DECISÃO DA SUPREMA CORTE.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tEm julgamento, ato inicial de aposentadoria emitido, no âmbito do Tribunal Regional do Trabalho da 2ª Região/SP, em favor da Sra. Leia Linero, ex-ocupante do cargo de técnico judiciário.</p><p>2.\tInstruindo o feito, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) exarou parecer pela negativa de registro do ato, asseverando que é ilegal a concessão da vantagem de quintos em razão do exercício de funções comissionadas após o advento da Lei 9.624/1998. Registrou, no entanto, que há decisão judicial transitada em julgado amparando o pagamento da referida vantagem, daí a impossibilidade de se determinar a suspensão do seu pagamento, conforme decisão exarada pelo STF no RE 638.115/CE.</p><p>3.\tO Ministério Público junto a esta Corte de Contas manifestou-se de acordo com a proposta formulada pela unidade técnica<i>.</i></p><p>4.\tAcompanho as conclusões dos pareceres, por seus fundamentos, sem prejuízo de tecer as seguintes considerações.</p><p>5.\tInformam os autos que a interessada teve incluída, em seus proventos de aposentadoria, parcela decorrente do exercício de função comissionada de código FC-2 (3/5) , sendo que a maior parte do período considerado para a referida incorporação (2/5) se deu após a definitiva extinção do instituto, ocorrida em 8/4/1998 com a publicação da Lei 9.624/1998.</p><p>6.\tSobre a matéria, o entendimento fixado em regime de repercussão geral pelo Supremo Tribunal Federal (STF) é no sentido de que <i>\"ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal\"</i> (Tema 395, RE 638.115/CE) .</p><p>7.\tOutrossim, no que diz respeito à modulação dos efeitos da referida decisão, a Suprema Corte, ao apreciar os embargos de declaração opostos por diversos sindicatos de servidores públicos e pelo Ministério Público Federal, manifestou-se no sentido de que somente os servidores públicos beneficiados por decisão judicial transitada em julgado poderiam manter, de forma definitiva, os \"quintos\" incorporados no período de 8/4/1998 até 4/9/2001.</p><p>8.\tDe outro lado, caso a incorporação irregular estivesse assentada em decisão administrativa do órgão jurisdicionado ou em decisão judicial sem trânsito em julgado, o pagamento da parcela estaria assegurado <i>\"até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores\"</i>.</p><p>9.\tVeja-se, a propósito, o seguinte trecho da ata de julgamento dos embargos de declaração apreciados em 18/12/2019, modulando os efeitos do que restou decidido no RE 638.115/CE, <b>in verbis</b>:</p><p><i>\"O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado </i>[<i>...</i>]<i>. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </i>[<i>...</i>]<i> Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores </i>[<i>...</i>]<i>\"</i> (grifos acrescidos) .</p><p>10.\tNo caso concreto, há prova no sentido de que a interessada fora efetivamente beneficiada por decisão judicial transitada em julgado, consubstanciada na ação ordinária 2004.34.00.048565-0, ajuizada pela Associação Nacional dos Servidores do Poder Judiciário Federal (ANAJUSTRA) - o nome da interessada consta da lista apresentada pela referida associação por ocasião do ajuizamento da inicial da ação de conhecimento, conforme pacífica orientação do Supremo Tribunal Federal sobre a matéria -, razão pela qual, a despeito da sua ilicitude, os \"quintos\" ou \"décimos\" incorporados após a edição da Lei 9.624/1998 poderão subsistir, nos exatos termos da deliberação do STF.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 17 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792940", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792940", "EXTENSAOARQUIVO": "doc"}