{"KEY": "ACORDAO-COMPLETO-2535006", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2912/2022 ATA 16/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2912", "ANOACORDAO": "2022", "NUMATA": "16/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2912/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2912/2022-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de representação formulada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , contra possíveis irregularidades praticadas pela Universidade Federal de Pernambuco (UFPE) , em dispensas de licitação e contratos emergenciais destinados à prestação de serviços de manutenção predial, limpeza e conservação predial, limpeza e conservação de áreas externas, vigilância ostensiva armada e de supervisão operacional desarmada;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que, em todas as contratações emergenciais, foi verificada a ausência de planejamento adequado da UFPE em realizar procedimento licitatório e nova contratação antes do término de vigência dos ajustes anteriores, o que viola o artigo 37, inciso XXI, da Constituição Federal, e o artigo 2º, da Lei 8.666/1993, que determinam a realização de prévia licitação pública para obras, serviços, compras e alienações, ressalvados os casos especificados na legislação; </p><p>Considerando que, nas Dispensas de Licitação 18/2020, 13/2019, 51/2019, 7/2020, 12/2020, 2/2021 e 3/2020,  foi identificada a concessão de apenas dois ou três dias de prazo para que as empresas apresentem suas propostas de preço e documentos de habilitação, o que não observa o princípio da razoabilidade, e tem potencial de restringir a competitividade do processo de aquisição, em afronta ao artigo 3º, § 1º, inc. I, da lei 8.666/1993; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que, não obstante as irregularidades, todos os contratos emergenciais foram encerrados, tendo sido regularmente realizados os procedimentos licitatórios e, consequentemente, celebrados novos contratos derivados dessas licitações;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que não foram identificados indícios de sobrepreço, direcionamento das contratações emergenciais, fraude ou conluio, tendo a UFPE adotado todas as cautelas necessárias a garantir a economicidade dessas avenças;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando que a UFPE, nas dispensas de licitação em que houve exíguo prazo para apresentação de propostas e documentos de habilitação por parte das empresas convidadas, não se verificou prejuízo efetivo à competitividade, tendo acorrido aos convites número razoável de participação de empresas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando, por fim, inexistência de dano ao Erário, má-fé ou culpa grave nas contratações emergenciais, o que dispensa o chamamento dos responsáveis em audiência, bastando a emissão de ciência à unidade jurisdicionada sobre as irregularidades identificadas, a fim de prevenir futura reincidências.</p><p class=\"body_Text\">Os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ACORDAM, por unanimidade, com fundamento nos artigos 1º, inciso II, e 43, inciso I, da Lei 8.443/92, c/c os artigos 143, 237, parágrafo único, e 250 do Regimento Interno, quanto ao processo a seguir relacionado, em conhecer da representação para, no mérito, considerá-la parcialmente procedente e ordenar as medidas descritas no item 1.6 , de acordo com os pareceres emitidos nos autos.</p><p class=\"body_Text\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4696120208\" target=\"_blank\">Processo 046.961/2020-8</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Entidade: Universidade Federal de Pernambuco.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Walton Alencar Rodrigues.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Medidas: </p><p>1.6.1. dar <b>ciência</b> à Universidade Federal de Pernambuco, com fundamento no artigo 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes irregularidades identificadas nesta representação, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>1.6.1.1. sistemática contratação emergencial de serviços de manutenção predial, limpeza e conservação predial de áreas internas, limpeza e conservação das áreas externas abertas, vigilância armada, armada motorizada e desarmada, para atender os <i>campi</i> da UFPE, sem processo licitatório, consubstanciada nas Dispensas de Licitação 18/2020, 4/2021, 33/2020, 9/2021, 18/2018, 13/2019, 51/2019, 7/2020, 25/2020, 1/2020, 12/2020, 2/2021, 3/2020 e 21/2020, o que contraria o artigo 37, inciso XXI, da CF/1988, e o artigo 2º, da Lei 8.666/1993, que informam que, ressalvados os casos especificados na legislação, as obras, serviços, compras e alienações deverão ser contratados mediante processo de licitação pública.</p><p>                  1.6.1.2. concessão de apenas dois ou três dias de prazo para que as empresas convidadas apresentem suas propostas de preço e documentos de habilitação nas Dispensas de Licitação 18/2020, 13/2019, 51/2019, 7/2020, 12/2020, 2/2021 e 3/2020, o que não observa o princípio da razoabilidade, e tem o potencial de restringir a competitividade do processo de aquisição, em afronta ao art. 3º, § 1º, inc. I, da lei 8.666/1993. </p><p>1.6.2. encaminhar<b> </b>à Universidade Federal de Pernambuco cópia deste acórdão, bem como da instrução que a fundamenta;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.6.3. arquivar os presentes autos, nos termos art. 169, III, do Regimento Interno deste Tribunal.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/05/2022", "ENTIDADE": " Universidade Federal de Pernambuco.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04696120208\" target=\"_blank\">046.961/2020-8</a>", "RELATOR": "WALTON ALENCAR RODRIGUES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25582750", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25582750", "EXTENSAOARQUIVO": "doc"}