{"KEY": "ACORDAO-COMPLETO-2533492", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3040/2022 ATA 17/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3040", "ANOACORDAO": "2022", "NUMATA": "17/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de ato inicial de pensão civil emitido, no âmbito do Tribunal Regional do Trabalho da 11ª Região/AM e RR, em favor da Sra. Maria do Perpétuo Socorro dos Anjos Fernandes,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de pensão civil emitido em favor da Sra. Maria do Perpétuo Socorro dos Anjos Fernandes, recusando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Tribunal Regional do Trabalho da 11ª Região/AM e RR que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. faça cumprir o disposto no art. 24 da EC 103/2019, previamente à emissão de novo ato de pensão civil em favor da interessada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. esclarecer à unidade de origem, com supedâneo no art. 262, § 2º, do Regimento Interno, que a concessão considerada ilegal poderá prosperar mediante a emissão e o encaminhamento a este Tribunal de novo ato concessório, escoimado das irregularidades apontadas nestes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de pensão civil emitido no âmbito do Tribunal Regional do Trabalho da 11ª Região/AM e RR para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "31/05/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 11ª Região/AM e RR.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Maria do Perpétuo Socorro dos Anjos Fernandes (XXX.733.932-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04034420215\" target=\"_blank\">040.344/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato inicial de concessão de pensão civil, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Tribunal Regional do Trabalho da 11ª Região/AM e RR.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora: Tribunal Regional do Trabalho da 11ª Região/AM e RR.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Seção de Inativos e Pensionistas.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato.</i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 46158/2020 - Inicial - Interessado: LAFFAYETTE FERNANDES - CPF: XXX.545.122-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiário:</i><b><i> </i></b><i>MARIA DO PERPETUO SOCORRO DOS ANJOS FERNANDES - CPF: XXX.733.932-XX - Cônjuge</i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises:</i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (5110 - V.P.N.I. (QUINTOS/DÉCIMOS) - INATIVO (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) ) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p><i>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) . </i></p><p class=\"paragrafo_nivel_3\">1.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (5150 - OPÇÃO CJ - INATIVO (Vantagem de caráter pessoal - Art. 193, Lei nº 8.112/90) ) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>É ilegal a concessão cumulativa das vantagens de quintos e opção, situação vedada pelo art. 193, § 2º, da Lei 8.112/1990 e art. 7º, parágrafo único, da Lei 9.624/1998.</i></p><p class=\"paragrafo_nivel_3\">1.1.3. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (1100017 - GATS-SENTENCA JUDICIAL INATIVO (Decisão judicial - Dif. Individual) - R$ 2.727,31) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>No presente caso, ocorre o pagamento de GATS e bienal. A jurisprudência do TCU a respeito do tema é pacífica e foi consolidada em 15/2/2012, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/354/2012/Plenário\" target=\"_blank\">Acórdão 354/2012-TCU-Plenário</a> (Relatora Ministra Ana Arraes) . Esse acórdão aprovou o Enunciado 267 da Súmula da Jurisprudência do TCU, nos seguintes termos: \"É ilegal a utilização de mesmo tempo de serviço para fundamentar o pagamento das vantagens 'bienal' e 'adicional por tempo de serviço', por possuírem as duas gratificações a mesma natureza\".</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato:</i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Pensão civil de LAFFAYETTE FERNANDES do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 11ª Região/AM e RR, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 11ª Região/AM e RR que: </i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Pensão civil de LAFFAYETTE FERNANDES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 11ª Região/AM e RR, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de LAFFAYETTE FERNANDES, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 46158/2020 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de concessão inicial de Pensão civil cujo instituidor é LAFFAYETTE FERNANDES do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 11ª Região/AM e RR, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 11ª Região/AM e RR que: </i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Pensão civil de LAFFAYETTE FERNANDES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 11ª Região/AM e RR, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>faça cessar todo e qualquer pagamento relativo ao ato impugnado de LAFFAYETTE FERNANDES, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas divergiu parcialmente da unidade técnica, concluindo da seguinte forma:</p><p><i>\"13.\tPor todo o exposto, com as vênias de estilo por divergir parcialmente do encaminhamento sugerido pela Sefip nos pareceres uniformes de peças n.ºs 5 e 6, esta representante do Ministério Público de Contas propõe ao Tribunal que considere ilegal e negue o registro ao ato inicial de pensão civil instituída por Laffayette Fernandes em favor de Maria do Perpétuo Socorro dos Anjos Fernandes - peça n.º 3, com as seguintes determinações ao Tribunal Regional do Trabalho da 11.ª Região que, no prazo máximo de 15 (quinze) dias e em relação à pensionista:</i></p><p><i>\t13.1. promova o ajuste ou exclusão total da rubrica de gratificação adicional por tempo de serviço, atualmente paga no percentual de 30%, constante do ato considerado ilegal, de modo a expurgar os períodos em que houver duplicidade do fator tempo no cálculo do percentual dessa vantagem já considerados na rubrica judicial;</i></p><p><i>\t13.2. envie a documentação comprobatória da observância, pelo TRT - 11.ª Região, da sistemática de cálculo prevista no artigo 24, § 2.º, da Emenda Constitucional n.º 103/2019, uma vez que a beneficiária Maria do Perpétuo Socorro dos Anjos Fernandes também é servidora aposentada da mesma Corte trabalhista, promovendo a correção do cálculo dos pagamentos, em caso de eventual descumprimento do dispositivo constitucional, e</i></p><p><i>\t13.3. encaminhe novo ato inicial da pensão civil ora em apreciação para apreciação pela Corte de Contas, por intermédio do sistema e-Pessoal, com a correção das falhas apontadas.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. PAGAMENTO CONCOMITANTE DAS VANTAGENS \"OPÇÃO\" E \"QUINTOS\" NOS PROVENTOS. HIPÓTESE VEDADA PELO ART. 193, § 2º, DA LEI 8.112/1990. ILEGALIDADE. PAGAMENTO DE RUBRICA JUDICIAL REFERENTE A ADICIONAL POR TEMPO DE SERVIÇO. SUPERVENIÊNCIA DE NOVO REGIME JURÍDICO. AUSÊNCIA DE CONVERSÃO DA VANTAGEM EM VPNI E SUA CONSEQUENTE ABSORÇÃO, NA FORMA DO ART. 103 DO DL 200/1967. JURISPRUDÊNCIA DO STF E DESTE TRIBUNAL. VERIFICAÇÃO DE ACUMULAÇÃO DE PROVENTOS DE PENSÃO POR MORTE COM OS DE APOSENTADORIA EM CARGO PÚBLICO FEDERAL. APLICAÇÃO DO DISPOSTO NO ART. 24 DA EC 103/2019. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tEm julgamento, ato inicial de pensão civil emitido, no âmbito do Tribunal Regional do Trabalho da 11ª Região, em que figura como instituidor o Sr. Laffayette Fernandes, ex-ocupante do cargo de Analista Judiciário, e beneficiária a Sra. Maria do Perpétuo Socorro dos Anjos Fernandes, na condição de cônjuge do instituidor.</p><p>2.\tInstruindo o feito, a unidade técnica manifesta-se pela negativa de registro do ato, em razão dos seguintes fundamentos:</p><p>a) <i>\"é ilegal a concessão cumulativa das vantagens de quintos e opção, situação vedada pelo art. 193, § 2º, da Lei 8.112/1990 e art. 7º, parágrafo único, da Lei 9.624/1998.\"; e</i></p><p>b) <i>\"no presente caso, ocorre o pagamento de GATS e bienal. A jurisprudência do TCU a respeito do tema é pacífica e foi consolidada em 15/2/2012, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/354/2012/Plenário\" target=\"_blank\">Acórdão 354/2012-TCU-Plenário</a> (Relatora Ministra Ana Arraes) . Esse acórdão aprovou o Enunciado 267 da Súmula da Jurisprudência do TCU, nos seguintes termos: \"É ilegal a utilização de mesmo tempo de serviço para fundamentar o pagamento das vantagens 'bienal' e 'adicional por tempo de serviço', por possuírem as duas gratificações a mesma natureza\".</i></p><p>3.\tO Ministério Público junto a esta Corte de Contas, divergindo parcialmente da unidade técnica, manifestou-se pela ilegalidade do ato de concessão, entendendo ser ilegal a rubrica de gratificação adicional por tempo de serviço, atualmente paga no percentual de 30%, razão pela qual propõe que sejam expurgados <i>\"os períodos em que houver duplicidade do fator tempo no cálculo do percentual dessa vantagem já considerados na rubrica judicial\".</i></p><p>4.\tAdicionalmente, em razão do óbito do instituidor haver ocorrido em período posterior à edição da EC 103/2019, propõe que o órgão jurisdicionado seja instado a enviar documentação acerca do cumprimento <i>\"da sistemática de cálculo prevista no artigo 24, § 2.º, da Emenda Constitucional n.º 103/2019, uma vez que a beneficiária Maria do Perpétuo Socorro dos Anjos Fernandes também é servidora aposentada da mesma Corte trabalhista, promovendo a correção do cálculo dos pagamentos, em caso de eventual descumprimento do dispositivo constitucional\".</i></p><p>5.\tAcompanho as conclusões da unidade técnica e do órgão ministerial no tocante à ilegalidade do presente ato de pensão, adotando, no entanto, motivos diversos.</p><p>6.\tNo que diz respeito à vantagem \"opção\" constante dos proventos da pensão concedida à interessada, registro que é pacífica a jurisprudência deste Tribunal no sentido de que o ato de aposentadoria e a pensão dele decorrente são autônomos entre si, permitindo-se que a cada julgamento os seus requisitos sejam apreciados em toda a sua verticalidade, a fim de que se analise a legitimidade de cada concessão.</p><p>7.<i>\t</i>Veja-se, a propósito, os seguintes trechos de precedentes da jurisprudência selecionada deste Tribunal:</p><p><i>\"os atos de concessão de reforma e pensão militar, embora tenham correlação, são atos complexos independentes de tal sorte que, uma eventual irregularidade que não tenha sido analisada em um ato de reforma apreciado pela legalidade pode ser reavaliada em um ato de pensão militar\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5263/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5263/2020-TCU-Primeira Câmara</a>) .</p><p><i>\"A jurisprudência do TCU apregoa que eventual irregularidade em ato de aposentadoria registrado por este Tribunal, sem possibilidade de revisão, pode ser objeto de nova análise de legalidade na apreciação da pensão decorrente, pois a concessão deste benefício é ato novo, igualmente complexo, que somente se aperfeiçoa após a apreciação realizada por esta Corte no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11468/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11468/2019-TCU-Primeira Câmara</a>, da relatoria do ministro Vital do Rêgo, por exemplo) \"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/457/2020/Segunda Câmara\" target=\"_blank\">Acórdão 457/2020-TCU-Segunda Câmara</a>) .</p><p><i>\"A despeito de o TCU ter considerado legal o ato de alteração de reforma do ex-militar, não há vinculação inafastável entre o ato instituidor e a pensão. É importante destacar que a jurisprudência do TCU tem se consolidado no sentido de que a apreciação de pensão decorrente de ato de aposentadoria ou reforma poderá ser objeto de nova análise, pois a concessão deste benefício é ato novo, igualmente complexo, que se aperfeiçoa após a apreciação realizada por este Tribunal no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988.\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8057/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8057/2020-TCU-Segunda Câmara</a>) .</p><p>8.\tPosto isso, como bem registrou o órgão ministerial, o ato aperfeiçoado e que não pode ser mais ser revisto no âmbito deste Tribunal é o ato de aposentadoria que foi emitido em favor do instituidor da pensão, o qual inclusive fora considerado legal, não havendo como se estender o referido julgamento ao ato de pensão emitido em favor da ora interessada, que constitui ato autônomo e distinto do ato de aposentadoria.</p><p>9.\tFixada essa premissa, impõe-se reconhecer, no caso concreto, a ilegalidade na concessão da vantagem \"opção\", haja vista a impossibilidade da sua percepção cumulativa com \"quintos\" incorporados em decorrência do exercício da mesma função.</p><p>10.\tQuanto a esse tema, anoto que, já sob a égide da orientação consignada na Decisão Plenária 481/1997, declarada nula pela Decisão 844/2001-Plenário e complementada pelos embargos declaratórios julgados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, esta Corte de Contas, desde há muito, já havia firmado o entendimento quanto à impossibilidade da percepção cumulativa da \"opção\" com a vantagem incorporada com base no art. 62 da Lei 8.112/1990, senão vejamos:</p><p>Decisão 844/2001-Plenário</p><p><i>\"8.1. declarar a nulidade absoluta da Decisão 481/97-TCU - Plenário;</i></p><p><i>8.2. fixar o entendimento de que os proventos de aposentadoria dos servidores que preencheram os requisitos estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, durante a vigência e a eficácia daquelas normas, ou seja, até 18 de janeiro de 1995, diante da expressa vedação legal pelo § 3° do art. 180 da Lei 1.711/52, com a redação dada pelo art. 1° da Lei 6.732/79, pelo art. 5° da mesma Lei 6.732/79 e pelo § 2° do art. 193 da Lei 8.112/90, não podem cumular as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens previstas nos arts. 2° da Lei 6.732/79, 62 da Lei 8.112/90 ou 3° da Lei 8.911/94 nem as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens do art. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90;</i></p><p><i>8.3. esclarecer que em decorrência da proibição de cumulação descrita no item 8.2, a apuração dos proventos dos servidores enquadrados na situação descrita no item anterior deve ser feita de acordo com os seguintes critérios:</i></p><p><i>8.3.1. opção pelas vantagens do art. 184 da Lei 1.711/52, caso em que os proventos de aposentadoria devem incluir apenas a remuneração do cargo efetivo e o acréscimo previsto naquele dispositivo, sem nenhuma parcela incorporada a título de quinto ou décimo e sem a retribuição devida pelo exercício de cargo em comissão ou função comissionada de que tratam os arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90;</i></p><p><i>8.3.2. opção pelas vantagens do art. 180 da Lei 1.711/52 ou do art. 193 da Lei 8.112/90, hipótese em que os proventos de aposentadoria devem incluir a retribuição devida pelo exercício de cargo em comissão ou função comissionada, sem nenhuma parcela incorporada a título de quinto ou décimo e sem os acréscimos criados pelos arts. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90;</i></p><p><i>8.3.3. opção pelas vantagens do art. 2° da Lei 6.732/79 ou do art. 62 da Lei 8.112/90, mantida e regulamentada pelo art. 3° da Lei 8.911/94, alternativa em que os proventos de aposentadoria devem incluir a remuneração do cargo efetivo e as parcelas incorporadas a título de quintos ou décimos, sem a retribuição devida pelo exercício de cargo em comissão ou função comissionada de que tratam os artigos 180 da Lei 1.711/52 e o art. 193 da Lei 8.112/90 e sem o acréscimo previsto no artigo. 184 da Lei 1.711/52;</i></p><p><i>8.4. esclarecer, ainda, que a proibição de cumular vantagens descrita no item 8.2 e esclarecida no item 8.3 atinge as Vantagens Pessoais Nominalmente Identificadas, oriundas da transformação das parcelas incorporadas a título de quintos ou décimos, na forma dos arts. 2º da Lei 6.732/79, 62 da Lei 8.112/90 e 3º da Lei 8.911/94;</i></p><p><i>8.5. determinar aos órgãos da Administração Pública Federal que promovam o reexame dos proventos de aposentadoria compostos sob orientação da Decisão 481/97-TCU-Plenário, para a pronta exclusão da parcela opção, derivada exclusivamente da vantagem quintos ou décimos, esclarecendo que é assegurada, na aposentadoria, a vantagem decorrente da opção, prevista no artigo 2º da Lei 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeitos os pressupostos temporais estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, sem prejuízo da aplicação da Súmula 106 da Jurisprudência deste Tribunal aos valores recebidos de boa-fé até a data desta Decisão; (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> - Ata 17. Alteração da redação.) (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> - Ata 47. Embargos de Declaração acolhidos. Alterada a redação.) </i></p><p><i>8.6. determinar à Secretaria de Fiscalização de Pessoal que inclua em seu planejamento para o próximo Plano de Auditoria a realização de auditorias nos órgãos da Administração Pública para verificar o cumprimento da determinação constante do item 8.5; e</i></p><p><i>8.7. encaminhar cópia da presente Decisão a todos os órgãos do Poder Legislativo, do Poder Judiciário e, no âmbito do Poder Executivo, ao Ministério do Planejamento, Orçamento e Gestão e à Advocacia-Geral da União, para efetivação da determinação constante do item 8.5 desta decisão;</i></p><p><i>8.8. arquivar o presente processo.\"</i></p><p>11.\tObserve-se que a modulação estabelecida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> restringiu-se apenas à alteração do subitem 8.5 da Decisão 844/2001-Plenário, que tratou especificamente dos critérios para concessão da vantagem \"opção\", permanecendo hígido, no entanto, o entendimento fixado no subitem 8.2 da mencionada deliberação, no qual restou estabelecida a impossibilidade jurídica da percepção cumulativa de \"quintos\" com \"opção\", conforme a literalidade da lei.</p><p>12.\tAnote-se que, enquanto vigente, o art. 193 da Lei 8.112/1990 expressamente vedava a cumulação da vantagem com parcelas de \"quintos\" ou \"décimos\" incorporados, como segue:</p><p>\"<i>Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.</i></p><p><i>§ 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos.</i></p><p><i>§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção.</i>\"</p><p>13.\tManifesta, portanto, a ilegalidade do pagamento da \"opção\" nos proventos da beneficiária.</p><p>14.\tNo tocante à rubrica judicial constante dos proventos da interessada - 1100017-GATS-SENTENCA JUDICIAL INATIVO (Decisão judicial - Dif. Individual) - Decisão judicial (Anexo \"SENTENÇA 88/1991\") -, paga no valor de R$ 2.727,31, registro, inicialmente, que, diversamente do asseverado pela unidade técnica e pelo órgão ministerial, a referida vantagem não guarda qualquer relação com a gratificação denominada \"bienal\".</p><p>15.\tCom efeito, da simples leitura da decisão judicial constante dos autos, verifica-se que a rubrica judicial em questão decorre de uma peculiar forma de incorporação de adicional de tempo de serviço instituída por resolução no âmbito do Poder Judiciário, cuja legalidade já fora reconhecida por este Tribunal, em razão de decisão exarada pelo Supremo Tribunal Federal (cf. Decisão 180/2000 - 1ª Câmara, Relator Ministro Guilherme Palmeira) .</p><p>16.\tOcorre, todavia, que a mencionada rubrica judicial, em razão da superveniência da Lei 8.112/1990, que estabeleceu regime diverso para o pagamento do adicional por tempo de serviço devido a todos os servidores públicos da União, deveria ter sido convertida em vantagem pessoal nominalmente identificável a ser absorvida por planos de carreira supervenientes, posteriormente ao trânsito em julgado da referida deliberação, a teor do disposto no art. 103 do Decreto-lei 200/1967, <b>verbis</b>:</p><p><i>\"Art. 103. Todo servidor que estiver percebendo vencimento, salário ou provento superior ao fixado para o cargo nos planos de classificação e remuneração, terá a diferença caracterizada como vantagem pessoal, nominalmente identificável, a qual em nenhuma hipótese será aumentada, sendo absorvida progressivamente pelos aumentos que vierem a ser realizados no vencimento, salário ou provento fixado para o cargo nos mencionados planos.\"</i></p><p>17.\tDesse modo, diante da pacífica jurisprudência desta Corte e do Supremo Tribunal Federal, no sentido de que não há direito adquirido a regime de vencimentos e de que os efeitos da coisa julgada estão adstritos à relação jurídica vigente à época em que foi proferida a decisão judicial, não estendendo os seus efeitos à nova relação jurídica instituída com a aposentadoria estatutária do servidor, tampouco com a concessão de proventos de pensão após o óbito do instituidor do benefício (cf. RE 596.663/RJ, Relator p/ acórdão Ministro Teori Zavascki, <b>in</b> DJe 26/11/2014) , é de se reconhecer a ilegalidade do pagamento da referida rubrica judicial atualmente.</p><p>18.\tPor fim, comungo do entendimento do órgão ministerial no que diz respeito à incidência, no caso concreto, do disposto no art. 24 da EC 103/2019, por se tratar de beneficiária ocupante de cargo público federal sujeito a regime próprio de previdência social, sendo o caso de se exigir o seu cumprimento por parte do órgão jurisdicionado, previamente à emissão de novo ato de pensão civil em favor da interessada.</p><p>Ante o exposto, feitas essas considerações, VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 31 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793924", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793924", "EXTENSAOARQUIVO": "doc"}