{"KEY": "ACORDAO-COMPLETO-2536900", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3064/2022 ATA 17/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3064", "ANOACORDAO": "2022", "NUMATA": "17/2022", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de pensão civil, emitido pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro e instituído por José Maria Braga;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, §1º, do RITCU e ante as razões expostas pelo Relator, em:</p><p>9.1. considerar ilegal e recusar registro ao ato de concessão de pensão civil instituído por José Maria Braga (XXX.559.787-XX) em favor de Leila Couto Martins Braga (XXX.391.207-XX) ;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.3. determinar ao Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, do art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e do art. 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. esclareça à beneficiária Leila Couto Martins Braga quanto ao direito de opção pelo benefício que entender mais vantajoso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. informe à interessada que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência deste acórdão pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. comunique imediatamente à interessada o teor do presente acórdão, encaminhando ao TCU, no prazo de 30 (trinta) dias, comprovante da respectiva data de ciência, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004.</p>", "ASSUNTO": "Ato de concessão de pensão civil emitido pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "31/05/2022", "ENTIDADE": " Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro.", "INTERESSADOS": "3. Interessada: Leila Couto Martins Braga (XXX.391.207-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03977020214\" target=\"_blank\">039.770/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 9) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 10) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato de pensão civil, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\"><b>HISTÓRICO</b></p><p class=\"paragrafo_nivel_1\">O presente processo foi instruído por esta Unidade Técnica em conjunto com o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3977120210\" target=\"_blank\">Processo 039.771/2021-0</a>, visto que ambos tratam de benefícios instituídos pelo mesmo ex-servidor, José Maria Braga (XXX.559.787-XX) , em favor de Leila Couto Martins Braga (XXX.391.207-XX) .</p><p class=\"paragrafo_nivel_1\">3.\tDe início, registre-se que o instituidor ocupou os seguintes cargos:</p><p class=\"paragrafo_nivel_1\">a) Programador Cultural, na Fundação Universidade de Brasília, no qual tomou posse em 24/1/1963 e aposentou-se em 16/9/1991 por tempo de serviço com proventos integrais, segundo dados constantes do ato Sisac cujo número de controle é 10494707-04-2007-000088-1;</p><p class=\"paragrafo_nivel_1\">b) Professor de 1º e 2º graus, no Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro, no qual tomou posse em 15/5/1980 e aposentou-se em 11/1/2004, devido a invalidez permanente.</p><p class=\"paragrafo_nivel_1\">4.\tChama a atenção o fato de que o ex-servidor ocupou cargos em entidades localizadas em Brasília e no Rio de Janeiro e que, portanto, não seria possível o devido exercício das atividades laborativas. Às peças 3 e 4, estão anexados os mapas de tempo de serviço em ambas as instituições. Nelas, é possível verificar que o período de 15/5/1980 a 16/9/1991 foi exercido de forma concomitante.</p><p>5.\tOs contracheques da pensionista estão acostados às peças 5 e 6.</p><p>6.\tAssim, há indícios de irregularidade na acumulação dos cargos, tendo em vista a distância geográfica entre as entidades. Desta forma, o ato em tela deve ser considerado ilegal, com negativa de registro.</p><p><b>CONCLUSÃO </b></p><p>7.\tEsta Unidade Técnica considera que o presente ato deve ser considerado ilegal, com negativa de, com fundamento no art. 71, inciso III, da Constituição Federal, arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e art. 260, § 1º, do Regimento Interno do Tribunal de Contas da União.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8.\tAnte o exposto, propõe-se:</p><p>a) considerar ilegal, com negativa de registro, o ato inicial de concessão de pensão civil constante do presente ato, com fundamento no art. 71, inciso III, da Constituição Federal, arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e art. 260, § 1º, do Regimento Interno do Tribunal de Contas da União;</p><p>b) dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) determinar à Unidade Jurisdicionada que:</p><p>c.1) faça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de quinze dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável;</p><p>c.2) apresente à beneficiária o direito a opção entre os cargos/proventos acumulados ilegalmente;</p><p>c.3) dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação à pensionista, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p>c.4) no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que a interessada cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU, representado nos autos pelo Procurador Dr. Marinus Eduardo De Vries Marsico, manifestou-se de acordo com a proposição da unidade técnica (peça 11) .</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. CUMULAÇÃO DE BENEFÍCIOS EM RAZÃO DA OCUPAÇÃO DE CARGOS LEGALMENTE ACUMULÁVEIS PELO INSTITUIDOR. ELEVADA DISTÂNCIA GEOGRÁFICA ENTRE AS LOCALIDADES ONDE OS CARGOS FORAM SUPOSTAMENTE EXERCIDOS EM CONCOMITÂNCIA. IMPOSSIBILIDADE, DIANTE DAS INFORMAÇÕES DO CASO CONCRETO, DE HAVER COMPATIBILIDADE DE HORÁRIOS PARA A ACUMULAÇÃO SIMULTÂNEA DOS CARGOS OCUPADOS PELO INSTITUIDOR. IRREGULARIDADE QUE SE COMUNICA PARA A PENSÃO. ILEGALIDADE E NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de ato de concessão de pensão civil emitido pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro e instituído por José Maria Braga em favor da beneficiária Leila Couto Martins Braga (cônjuge) . </p><p class=\"list_Paragraph\">A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais do TCU (Sefip) , na instrução de peça 9, propõe considerar ilegal a concessão em epígrafe. Isso porque o instituidor da pensão em comento ocupou cargos públicos que, embora acumuláveis, teriam sido exercidos em entidades localizadas em Brasília e no Rio de Janeiro o que, portanto, não seria possível à distância das referidas localidades.</p><p class=\"list_Paragraph\">No parecer de peça 11, o Ministério Público junto ao Tribunal (MPTCU) manifestou-se de acordo com a proposição da unidade técnica (peça 7) .</p><p class=\"list_Paragraph\"><b>II</b></p><p class=\"list_Paragraph\">Registro minha concordância integral com a proposta formulada pela unidade técnica, aquiescida pela manifestação do MPTCU, razão pela qual acolho os pareceres precedentes por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, nos termos do art. 2º, § 3º, do Decreto 9.830, de 10 de junho de 2019, sem prejuízo de tecer os comentários a seguir.</p><p class=\"list_Paragraph\">De início, destaco que a interessada percebe duas pensões civis instituídas pelo ex-servidor José Maria Braga em razão da ocupação dos seguintes cargos públicos:</p><p class=\"list_Paragraph\">a) Programador Cultural, na Fundação Universidade de Brasília, no qual tomou posse em 24/1/1963 e aposentou-se em 16/9/1991 por tempo de serviço com proventos integrais, segundo dados constantes do ato Sisac cujo número de controle é 10494707-04-2007-000088-1; </p><p class=\"list_Paragraph\">b) Professor de 1º e 2º graus, no Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro, no qual tomou posse em 15/5/1980 e aposentou-se em 11/1/2004, devido a invalidez permanente.</p><p class=\"list_Paragraph\">Há, portanto, período concomitante de exercício nos cargos mencionados entre 15/5/1980 e 16/9/1991, totalizando 11 anos, 4 meses e 5 dias. Considerando, entretanto, que a distância entre a Cidade do Rio de Janeiro e Brasília é de cerca de 1200 km, o exercício concomitante dos dois cargos mencionados, embora seja licitamente permitido, é materialmente incompatível.</p><p class=\"list_Paragraph\">Na documentação colhida por meio de diligência, juntada nas peças 3 e 4, respectivamente, pela Universidade de Brasília e pelo Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro não há elementos que possam demonstrar que existia a compatibilidade de horário necessária para o pleno exercício dos cargos referidos. </p><p class=\"list_Paragraph\">Em adição a documentação colhida em diligência, minha assessoria pesquisou, no sistema Siape, a situação dos vínculos do instituidor. Por meio dessa pesquisa, que culminou na documentação juntada nas peças 12, 13 e 14, não se verificou qualquer situação que pudesse explicar a prestação de serviço, por parte do instituidor, em cargos que, embora acumuláveis, tenham sido exercidos em estados diferentes da federação. Não se vislumbrou, nos assentamentos funcionais do instituidor, por exemplo, cessão ou requisição por uma ou outra das unidades jurisdicionadas que mantinham vínculo com o ex-servidor. </p><p class=\"list_Paragraph\">Vale mencionar que, na época da acumulação (entre 15/5/1980 e 16/9/1991) não havia regulamentação de teletrabalho no âmbito da Administração Pública Federal. Importa dizer que a implantação do teletrabalho no serviço público no Brasil é bastante recente e vem evoluindo de maneira consolidada em órgãos federais e estaduais. O primeiro caso conhecido de implantação formal desse regime de trabalho foi no Serviço Federal de Processamento de Dados - SERPRO, que iniciou sua experiência-piloto em 2005 e implantou efetivamente em 2006. Por sua natureza predominante de trabalho de programação e processamento de dados, o SERPRO possuía um contexto bastante propício para o trabalho remoto: atuação individual independente, com entregas individuais e possibilidade de comunicação à distância. O segundo caso mais conhecido desta modalidade foi implantado aqui Tribunal de Contas da União - TCU, a partir de 2009. O TCU, apoiando-se no aprendizado de outras organizações, mas com suas próprias inovações, foi um dos precursores dentre os órgãos estatutários.</p><p class=\"list_Paragraph\">Com isso, e considerando que, a despeito das tentativas deste relator, não foram encontrados elementos que pudessem explicar a acumulação de cargos praticadas pelo instituidor, o ato de concessão de pensão civil constante dos presentes autos não reúne condições para receber a chancela da legalidade eis que ilícita a percepção de pensão derivada do acúmulo incompatível, pelo Sr. José Maria Braga, dos cargos de Programador Cultural (exercido na Cidade de Brasília) e Professor de 1º e 2º Graus (exercido na Cidade do Rio de Janeiro) .</p><p class=\"list_Paragraph\">Contudo, cabe esclarecer à interessada que ela poderá optar por um dos benefícios de pensão instituídos pelo Sr. José Maria Braga que atualmente percebe.</p><p class=\"list_Paragraph\">Por fim vale dizer que o ato em referência deu entrada no TCU em 17/3/2020, portanto, há menos de 5 anos, não havendo óbice para que seja apreciado no mérito, por esta Corte de Contas.</p><p>Ante o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792757", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792757", "EXTENSAOARQUIVO": "doc"}