{"KEY": "ACORDAO-COMPLETO-2531657", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3067/2022 ATA 17/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3067", "ANOACORDAO": "2022", "NUMATA": "17/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos esses autos de aposentadoria de Luciano Vieira Dutra no cargo de Pesquisador Titular III do Instituto Nacional de Pesquisas Espaciais - INPE.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos artigos 71, inciso III, da Constituição Federal de 1988, 1º, inciso V e 39, inciso II, da Lei 8.443/1992, 1º, inciso VIII, 259, inciso II, e 260, § 1º, do Regimento Interno, e na Súmula TCU 106, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato de aposentadoria de Luciano Vieira Dutra e autorizar o registro correspondente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Instituto Nacional de Pesquisas Espaciais que no prazo de quinze dias, a contar da notificação deste acórdão, adote providências para a regularização da falha financeira apontada, com a suspensão do pagamento da vantagem impugnada, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelo interessado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria emitido pelo Instituto Nacional de Pesquisas Espaciais enviado ao TCU para fins de análise e julgamento.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "31/05/2022", "ENTIDADE": " Instituto Nacional de Pesquisas Espaciais", "INTERESSADOS": "3. Interessado: Luciano Vieira Dutra (XXX.459.048-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00295420222\" target=\"_blank\">002.954/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"body_Text_Indent_3\">\tTranscrevo, a seguir, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 5) , aprovada pelo corpo diretivo daquela unidade (peça 6) e pelo Ministério Público junto ao TCU (peça 7) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Ministério da Ciência, Tecnologia, Inovações e Comunicações (Extinto) .</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora: Instituto Nacional de Pesquisas Espaciais.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: DIVISÃO DE GESTÃO DE PESSOAS - DIDGP.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 120694/2020 - Inicial - Interessado: LUCIANO VIEIRA DUTRA - CPF: XXX.459.048-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Ato e-Pessoal em substituição a ato Sisac devolvido de acordo com comunicado da presidência do TCU. Data de encaminhamento do ato Sisac ao TCU: 27/05/2019</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ato em substituição a ato SISAC devolvido com entrada original no TCU na data de 27/5/2019.</i></p><p class=\"paragrafo_nivel_3\">1.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (16171 - DECISAO JUDICIAL TRANS JUG APO (Decisão judicial - Outros) - R$ 18,29) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O pagamento da rubrica judicial está amparado na decisão judicial (Processo 94.0401505-9 - Justiça Federal - 2ª Vara Federal de São José dos Campos) , a qual se refere a 14º salário no valor de R$16,07. Esta Corte de Contas, ao analisar atos de aposentadoria do Instituto Nacional de Pesquisas Espaciais que continham a decisão judicial 14º Salário, apreciou os atos pela ilegalidade, pois considerou a rubrica irregular, pois se tratava de vantagem do regime celetista, que foi transposta para o regime estatutário. No entanto, entendeu que, em função do trânsito em julgado das ações judiciais, não poderia ser determinada a suspensão da rubrica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8720/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8720/2017-TCU-Segunda Câmara</a> e 1.141/2018-TCU-2ª Câmara, ambos de Relatoria do Ministro Marcos Bemquerer; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9416/2016/Segunda Câmara\" target=\"_blank\">Acórdão 9416/2016-TCU-Segunda Câmara</a>, de relatoria do ministro Vital do Rêgo) .</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de LUCIANO VIEIRA DUTRA do quadro de pessoal do órgão/entidade Ministério da Ciência, Tecnologia, Inovações e Comunicações (Extinto) , com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Ministério da Ciência, Tecnologia, Inovações e Comunicações (Extinto) que: </i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 120694/2020 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de LUCIANO VIEIRA DUTRA do quadro de pessoal do órgão/entidade Ministério da Ciência, Tecnologia, Inovações e Comunicações (Extinto) , com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Ministério da Ciência, Tecnologia, Inovações e Comunicações (Extinto) que: </i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i>\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PARCELA DECORRENTE DO REGIME CELETISTA DEFERIDA A EX-SERVIDOR ENQUADRADO NO REGIME ESTATUTÁRIO. PRECEDENTES. SÚMULA TCU 241. JULGAMENTO PELA LEGALIDADE EM OBSERVÂNCIA AOS PRINCÍPIOS DA RAZOABILIDADE, DA EFICIÊNCIA E DA ECONOMICIDADE. DETERMINAÇÃO PARA REGULARIZAÇÃO DA FALHA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip", "VOTO": "<p>\tEm exame o ato de concessão de aposentadoria de Luciano Vieira Dutra no cargo de Pesquisador Titular III do Instituto Nacional de Pesquisas Espaciais (INPE) . </p><p>2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) constatou, no ato concessório do interessado, o pagamento de rubrica referente ao 14º salário, decorrente de decisão judicial. Após examinar a matéria, considerou a rubrica irregular, pois se tratava de vantagem do regime celetista transposta para o regime estatutário. Propôs, assim, julgar ilegal o ato, sem, contudo, determinar a suspensão do pagamento da parcela. O MPTCU concordou com a proposta de encaminhamento.</p><p>3.\tPreliminarmente, destaco que a rubrica questionada nestes autos é relativa à gratificação especial correspondente ao 14º salário, paga a servidores celetistas do INPE que foram transpostos para o regime estatutário. </p><p>4.\tNa esfera judicial, as decisões são no sentido de considerar irregular a transposição de rubricas entre regimes diferenciados, como se observa dos seguintes exemplos:</p><p>\"<i>ADMINISTRATIVO. CLT. 14º SALÁRIO. ADVENTO DO RJU. DESCABIMENTO DE MANUTENÇÃO DA VANTAGEM. REFORMA DA SENTENÇA.</i></p><p><i>1.Impossibilidade de conjugação de vantagem de dois regimes, quais sejam, o celetista e o estatuário. O fato de a referida Gratificação Especial, percebida sob a égide das normas trabalhistas, ter sido transformada em Vantagem Pessoal Nominalmente Identificada, pelo Decreto-lei n. 2.100/83 e pelo Decreto n. 89.253/93, não faz com que os Autores tenham direito a perceber a referida vantagem após o advento do Regime Jurídico Único. É desarrazoada a junção do Regime Celetista com o Estatutário. Precedentes. 2. Condenação da parte autora em honorários advocatícios de 10% (dez por cento) sobre o valor da causa. 3. Apelação e Remessa Oficial providas.'</i></p><p><i> (TRF - 5 - AC: 339080 RN 2000.84.00.0090006-4. Relator: Desembargado Federal Élio Wanderley de Siqueira Filho (Substituto) . Data de Julgamento: 21/09/2006. Terceira Turma. Data de Publicação. Fonte: Diário da Justiça - Data: 16/11/2006 - Página: 800 - n. 219 - Ano: 2006) . (grifos acrescidos) </i></p><p><i>'CONSTITUCIONAL E ADMINISTRATIVO. SERVIDOR PÚBLICO. GRATIFICAÇÃO ESPECIAL (14º SALÁRIO) . ALTERAÇÕES DECORRENTES DA CONVERSÃO DO REGIME CELETISTA PARA O ESTATUTÁRIO. REDUÇÃO SALARIAL E OFENSA A DIREITO ADQUIRIDO. INEXISTÊNCIA.</i></p><p><i>1. Inexiste ofensa à garantia constitucional do direito adquirido, tampouco à vedação da irredutibilidade de vencimentos, quando da supressão da gratificação especial correspondente ao 14º salário, em relação aos servidores celetistas que foram transpostos para o regime estatutário, inaugurado com a Lei n. 8.112/90. Precedentes do STF e desta Corte.</i></p><p><i>2. Apelação não provida.</i></p><p><i> (TRF - PRIMEIRA REGIÃO, AC - 9601201394/BA, SEGUNDA TURMA SUPLEMENTAR, Decisão: 16/03/2005. Fonte: Diário da Justiça - Data: 14/04/2005 - Página: 40, JUIZ FEDERAL CARLOS ALBERTO SIMÕES DE TOMAZ (CONV.) '</i>\"</p><p>5.\tNo âmbito do TCU, a matéria é objeto do Enunciado 241 da Súmula de Jurisprudência do TCU:</p><p>\"<i>As vantagens e gratificações incompatíveis com o Regime Jurídico Único, instituído pela Lei nº 8.112/1990, de 11/12/1990, não se incorporam aos proventos nem à remuneração de servidor cujo emprego, regido até então pela legislação trabalhista, foi transformado em cargo público por força do art. 243 do citado diploma legal</i>\".</p><p>6.\tAlém disso, importa ressaltar que a parcela questionada deveria estar sendo paga sob a forma de VPNI e, portanto, deveria ter sido absorvida pelos sucessivos planos de carreira dos servidores, o que não ocorreu. </p><p>7.\tA decisão judicial que serviria de fundamento para a perpetuidade da rubrica foi adotada no Mandado de Segurança 94.0401505-9, impetrado pelo Sindicato dos Servidores Públicos Federais na Área de Ciência e Tecnologia do Vale do Paraíba (SINDC&T) , cuja sentença determinou que o Diretor do Instituto Nacional de Pesquisas Espaciais \"<i>se abstenha de retirar da folha de pagamentos a rubrica referente ao pagamento da 'gratificação especial', também denominada 14º salário, atinente aos servidores representados pelo impetrante</i>\", os quais \"<i>recebiam a mencionada gratificação antes do advento do Decreto-lei n. 2.100/83 e Decreto n. 89.253/83</i>\", tendo em vista que \"<i>a supressão da gratificação especial, tão-só em face da mudança de regime jurídico de trabalho, constitui afronta ao princípio do direito adquirido e ao princípio da irredutibilidade de vencimentos</i>\", no que tange aos substituídos que a recebiam com habitualidade quando da edição dos mencionados decretos, tendo o referido Juízo determinado, em 18/2/2009, que os pagamentos deveriam ser \"<i>efetuados a título de VPNI (...) a cada um dos beneficiários do julgamento</i>\", a qual \"<i>corresponderá ao valor da gratificação especial paga à época de sua extinção, e somente será atualizada por força de revisões gerais anuais da remuneração dos servidores (art. 37, X, da Constituição Federal) , desde o início de seu pagamento</i>\".</p><p>8.\tO próprio Decreto 89.253/83 dispôs explicitamente sobre a forma de pagamento da rubrica, conforme o art. 8º, a seguir transcrito:</p><p>\"<i>Art. 8º. Os servidores ou empregados que, por disposição legal ou estatutária, tiverem direito assegurado a participação nos lucros e/ou aos adicionais e gratificações referidos no item II do artigo 6º deste Decreto, continuarão a percebê-los, como vantagem pessoal nominalmente identificável.</i>\"</p><p>9.\tDesse modo, diversamente do asseverado pela unidade técnica, cabe determinar a supressão do pagamento, uma vez que a parcela deveria ter sido absorvida pelos reajustes promovidos pelos planos de carreira editados posteriormente à decisão judicial. </p><p>10.\tNo entanto, dado o baixo valor da parcela, de R$ 18,29, considero apropriado seguir o entendimento adotado nos Acórdãos 9.438/2021 e 11.246/2021, ambos da 1ª Câmara e de minha relatoria, bem como nos Acórdãos 12.458/2021 e 12.459/2021, ambos da 2ª Câmara e de relatoria do Ministro-Substituto Marcos Bemquerer Costa, segundo o qual \"<i>o valor insignificante de parcela incluída irregularmente em ato de concessão de aposentadoria ou pensão pode ensejar em caráter excepcional o julgamento pela legalidade do ato, com o devido registro, em observância aos princípios da razoabilidade, da eficiência e da economicidade, desde que adotada medida para a regularização financeira da falha</i>\". </p><p>11.\tNesse sentido, cabe julgar legal o referido ato, autorizando o respectivo registro, determinando ao órgão de origem que faça cessar os pagamentos da rubrica considerada irregular, sem prejuízo de aplicar a Súmula TCU 106 às parcelas indevidamente recebidas pelo servidor.</p><p>12.\tAntes de finalizar, anoto que o ato em exame deu entrada no Tribunal há menos de cinco anos, o que afasta a aplicação do entendimento firmado pelo STF no RE 635.553, que fixou o referido prazo para apreciação de ato de admissão e de concessão de aposentadoria, reforma e pensão, a contar de seu ingresso no TCU.</p><p>\tAnte o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões, em 31 de maio de 2022.</p><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791150", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791150", "EXTENSAOARQUIVO": "doc"}