{"KEY": "ACORDAO-COMPLETO-2462593", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3073/2022 ATA 17/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3073", "ANOACORDAO": "2022", "NUMATA": "17/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial (TCE) instaurada pela Secretaria Especial de Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, por intermédio do Convênio 42000157200700549 (Siafi 623097) , firmado entre o Ministério da Cidadania e o Governo do Estado do Amapá, tendo por objeto prestar: \"APOIO AO PROJETO: TEIA CULTURAL\" (peça 5) , em desfavor de João Alcindo Costa Milhomem e do Estado do Amapá, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, com fulcro nos arts. 1º, inciso I, e 16, inciso III, alínea a, 19, parágrafo único, e 23, inciso III, alínea a, da Lei n. 8.443/92, c/c o art. 214, inciso III, alínea a, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. fixar novo e improrrogável prazo de 15 (quinze) dias, nos termos do art. 12, § 1º, da Lei 8.443/1992 e do art. 202, § 3º, do RITCU, para que o Estado do Amapá (CNPJ: 00.394.577/0001-25) comprove perante este Tribunal o recolhimento ao Tesouro Nacional a quantia a seguir especificada, atualizada monetariamente a partir da data indicada, até o efetivo recolhimento, na forma da legislação em vigor, alertando-o de que a liquidação tempestiva do débito atualizado monetariamente afasta a incidência de juros e permite que o Tribunal julgue regulares com ressalva as suas contas e lhe conceda quitação, consoante o art. 202, § 4º, do Regimento Interno/TCU:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>2/3/2010</p></td>\t<td><p>28.224,11</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas a e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de João Alcindo Costa Milhomem, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU: </p><table><tbody><tr>\t<td><p> <b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>12/5/2008</p></td>\t<td><p>785.052,79</p></td></tr><tr>\t<td><p>2/3/2010</p></td>\t<td><p>106.347,93</p></td></tr><tr>\t<td><p>2/3/2010</p></td>\t<td><p>55.664,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. enviar cópia deste Acórdão à Secretaria Especial de Cultura, à Secretaria Federal de Controle Interno e aos responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado do Amapá, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar o presente processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL. TCE instaurada pelo(a) Secretaria Especial de Cultura em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Convênio 42000157200700549, firmado com o/a MINISTERIO DA CIDADANIA, Siafi/Siconv 623097, função CULTURA, que teve como objeto OBJETO: APOIO AO PROJETO: TEIA CULTURAL. (nº da TCE no sistema: 3167/2019).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "31/05/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Governo do Estado do Amapá (00.394.577/0001-25); João Alcindo Costa Milhomem (XXX.568.282-XX)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00230120202\" target=\"_blank\">002.301/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p>Adoto, como relatório, a instrução da SecexTCE (peças 122-124) :</p><p class=\"tCU_-_Transcrição\"><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Transcrição\">1.\tCuidam os autos de tomada de contas especial instaurada pela Secretaria Especial de Cultura, em desfavor do Sr. João Alcindo Costa Milhomem (CPF: XXX.568.282-XX) , em razão da não comprovação da regular aplicação dos recursos repassados pela União, por intermédio do Convênio 42000157200700549 (Siafi 623097) (peça 5) , firmado entre o Ministério da Cidadania e o Governo do Estado do Amapá, tendo por objeto prestar: \"APOIO AO PROJETO: TEIA CULTURAL\t\" (peça 5) .</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">2.\tO Convênio 42000157200700549 (Siafi 623097) foi firmado no valor de R$ 1.462.844,51, sendo R$ 1.237.666,08 à conta do concedente e R$ 225.178,43 referentes à contrapartida do convenente. Teve vigência de 31/12/2007 a 2/3/2010, com prazo para apresentação da prestação de contas em 1/5/2010. Os repasses efetivos da União totalizaram R$ 1.237.666,08 (peça 10) .</p><p class=\"tCU_-_Transcrição\">3.\t\tA prestação de contas apresentada pelo responsável (peças 28-34 e 37-40) foi considerada insuficiente pelo Ministério da Cidadania, que solicitou documentação complementar acerca do projeto, mediante reiteradas diligências que restaram desatendidas (peças 41-45) . Diante disso, o Parecer Técnico de 10/3/2013 (peça 46) concluiu que não foi possível constatar a execução física do projeto em consonância com o objeto conveniado.</p><p class=\"tCU_-_Transcrição\">4.\tEm 28/7/2016, foi emitido o Parecer Técnico 53/2017 (peça 50) , sugerindo a aprovação da prestação de contas, <b>relativamente ao cumprimento do objeto</b>, sem embargo de propor a glosa de despesas totalizando R$ 55.664,00, cujas execuções não foram possíveis comprovar (peça 50, p. 10, itens 4.7 e 4.8) . </p><p class=\"tCU_-_Transcrição\">5.\tApós a realização de novas diligências para sanar as pendências necessárias ao exame conclusivo das contas (peças 52-55) , foi emitido o Parecer Financeiro 42/2018, de 12/3/2018 (peça 56) , sugerindo a reprovação da prestação de contas e a instauração da TCE, caso não restituídos os recursos então impugnados.</p><p class=\"tCU_-_Transcrição\">6.\tO aludido parecer financeiro apurou a ocorrência do débito total no valor total de <b>R$ 1.079,268,53</b> (em valores históricos) , em razão das ocorrências a seguir especificadas:</p><p class=\"tCU_-_Transcrição\">\ta) Irregularidades diversas em notas fiscais - <b>Valor R$ 785.052,79</b> (peça 56, p. 2, 3 e 5) : Foram identificadas \"diversas movimentações bancárias\" que não puderam ser correlacionadas com a maioria das notas fiscais apresentadas. Verificou-se, ainda, emissões de notas fiscais sem data, e apresentando incompatibilidade entre o bem/serviço adquirido com o objeto social do fornecedor;</p><p class=\"tCU_-_Transcrição\">\tb) Pagamentos de tarifas bancárias - <b>Valor R$ 69,00 </b> (peça 56, p. 4) : Pagamento de tarifas bancárias em contrariedade ao art. 8º da IN STN nº 01/1997;</p><p class=\"tCU_-_Transcrição\">\tc) Não comprovação de rendimentos auferidos no mercado financeiro - <b>Valor R$ 106.347,93 </b> (peça 56, p. 4) : Não foi apresentada qualquer documentação que comprove a efetiva aplicação e destinação desses recursos;</p><p class=\"tCU_-_Transcrição\">\td) Não aplicação da contrapartida - <b>Valor R$ 187.798,81 </b> (peça 56, p. 4) </p><p class=\"tCU_-_Transcrição\">7.\t\tO responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"tCU_-_Transcrição\">8.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"tCU_-_Transcrição\">\tNão comprovação da execução física e/ou financeira do objeto do convênio.</p><p class=\"tCU_-_Transcrição\">9.\tNo Relatório de TCE nº 031/2019 (peça 70) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 1.079.268,53, imputando a responsabilidade ao Sr. João Alcindo Costa Milhomem, que, na condição de Secretário de Cultura do Amapá, no período de 7/2/2006 a 31/12/2010, foi quem efetivamente geriu os recursos.</p><p class=\"tCU_-_Transcrição\">10.\tNessa linha e em consonância ao entendimento do TCU acerca da responsabilização de agentes políticos, o Tomador de Contas deixou de imputar qualquer responsabilidade pelas irregularidades apontadas no ajuste ao governador do Estado do Amapá, o Sr. Waldez Góes da Silva, consignando que \"ao assinar o convênio estava a desempenhar atribuições governamentais, na qualidade de agente político, mais propriamente do que gestor do convênio\".</p><p class=\"tCU_-_Transcrição\">11.\tO relatório de auditoria da Controladoria-Geral da União (peça 72) ratificou as conclusões do Tomador de Contas. Após serem emitidos o certificado de auditoria, o parecer do dirigente do órgão de controle interno, e o pronunciamento ministerial (peças 73, 74 e 75) , o processo foi remetido a este Tribunal.</p><p class=\"tCU_-_Transcrição\">12.\tA instrução inicial (peça 77) perfilhou o Tomador de Contas quanto à não imputação de responsabilidade ao governador Waldez Góes da Silva, ponderando que, além de não se configurarem atos de gestão que a ele atribuíveis, a jurisprudência do TCU é firme no sentido de considerar incabível a responsabilização de agente político cuja atuação cingiu-se à assinatura de termos de convênio e de outros instrumentos de repasse (Jurisprudência Selecionada:<b> </b>Acórdãos 1511/2010; 2136/2013; e 760/2015, todos do Plenário) .</p><p class=\"tCU_-_Transcrição\">13.\tQuanto às irregularidades apontadas no Parecer Financeiro 42/2018 (item 6) , estas foram imputadas <b>exclusivamente</b> à responsabilidade do Sr. João Alcindo Costa Milhomem, ressalvando-se, contudo, a ausência de aplicação da contrapartida, cuja responsabilidade foi atribuída ao Estado do Amapá.</p><p class=\"tCU_-_Transcrição\">14.\tA esse respeito, concluiu-se que caberia ao ente federado a obrigação de restituir a parcela da contrapartida não aplicada, uma vez que esta foi incorporada a seu patrimônio. De acordo com entendimentos já consolidados no TCU (Jurisprudência Selecionada:<b> </b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1543/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1543/2008-TCU-Segunda Câmara</a>; 1655/2014 e 1135/2017 -Primeira Câmara) , em casos dessa natureza, caberia a aplicação de multa ao gestor.<b> </b></p><p class=\"tCU_-_Transcrição\">15.\tAssim, no aludido parecer financeiro, foi estabelecida uma proporção entre o valor repassado pelo concedente e o valor da contrapartida firmada no termo de convênio (peça 5, p. 3) , fixando-se essa parcela do débito no montante de <b>R$ 187.798,81 </b> (peça 56, p. 4, item 4.1.12) .</p><p class=\"tCU_-_Transcrição\">16.\tPor conseguinte, foi proposta a citação dos responsáveis nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">a)\t realizar a <b>citação</b>, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, os responsáveis abaixo indicados, em decorrência das condutas praticadas, apresentem alegações de defesa e/ou recolham, aos cofres especificados, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, que geraram as irregularidades demonstradas a seguir:</p><p class=\"tCU_-_Transcrição\">\t\t\t<b>Débito relacionado somente ao responsável João Alcindo Costa Milhomem</b> (CPF: XXX.568.282-XX) , Secretário de Cultura do Amapá, no período de 7/2/2006 a 31/12/2010, na condição de gestor dos recursos.</p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td>\t<td><p><i>Identificador da Parcela</i></p></td></tr><tr>\t<td><p><i>12/5/2008</i></p></td>\t<td><p><i>785.052,79</i></p></td>\t<td><p><i>D1</i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>106.347,93</i></p></td>\t<td><p><i>D2</i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>69,00</i></p></td>\t<td><p><i>D3</i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>55.664,00</i></p></td>\t<td><p><i>D4</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\"><b>\tIrregularidade</b>: não comprovação da execução física e/ou financeira do objeto do convênio.</p><p class=\"tCU_-_Transcrição\">Evidências da irregularidade: documentos técnicos presentes nas peças 38, 50, 47, 51, 46, 56 e 57.</p><p class=\"tCU_-_Transcrição\">Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição Federal de 1988; art. 93, do Decreto-lei 200, de 25 de fevereiro de 1967; art. 50, §3º, da Portaria Interministerial 127/2008, e Termo do Convênio; Art. 7º, inciso XIII, §2º, art. 8º, inciso VII, art. 20 e art. 30, todos da IN/STN nº 01/1997.</p><p class=\"tCU_-_Transcrição\">Cofre credor: Fundo Nacional de Cultura.</p><p class=\"tCU_-_Transcrição\">Valor atualizado do débito (sem juros) em 13/4/2020: R$ 1.789.257,92</p><p class=\"tCU_-_Transcrição\"><b>Condutas (parcelas D1, D2, D4) </b> </p><p class=\"tCU_-_Transcrição\">\t\t\t\t<b>Conduta 1:</b> não comprovar o nexo de causalidade entre os recursos do convênio e as despesas realizadas em razão de irregularidades em notas fiscais.</p><p class=\"tCU_-_Transcrição\">\t\t<b>Nexo de causalidade 1</b>: a não apresentação de documentos que comprovassem o nexo de causalidade entre os recursos do convênio resultou em presunção de dano ao Erário.</p><p class=\"tCU_-_Transcrição\"><b>\tCulpabilidade 1</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos o nexo de causalidade entre os recursos do convênio e as despesas realizadas.</p><p class=\"tCU_-_Transcrição\">\t<b>Conduta 2</b>: não comprovar a origem e destinação de rendimentos auferidos no mercado financeira.</p><p class=\"tCU_-_Transcrição\">\t<b>Nexo de causalidade 2</b>: a não comprovação da origem e destinação de rendimentos auferidos no mercado financeiro resultou em dano ao Erário.</p><p class=\"tCU_-_Transcrição\"><b>\tCulpabilidade 2</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a origem e destinação de rendimentos auferidos no mercado financeiro;</p><p class=\"tCU_-_Transcrição\">\t<b>Conduta 3</b>: realizar o pagamento indevido de tarifas bancárias.</p><p class=\"tCU_-_Transcrição\">\t<b>Nexo de causalidade 3</b>: a realização de pagamento indevido de tarifas bancárias, resultou em dano ao Erário.</p><p class=\"tCU_-_Transcrição\"><b>\tCulpabilidade 3</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, abster-se de realizar pagamentos indevidos de tarifas bancárias.</p><p class=\"tCU_-_Transcrição\"><b>Conduta: (parcela D4) </b> - não comprovar a execução dos itens previstos no plano de trabalho do convênio e/ou o nexo de causalidade entre os recursos transferidos e as despesas efetuadas.</p><p class=\"tCU_-_Transcrição\">\tNexo de causalidade: a não apresentação de documentos que comprovassem a execução de itens previstos no plano de trabalho do convênio resultou em presunção de dano ao Erário.</p><p class=\"tCU_-_Transcrição\">\tCulpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a execução dos itens previstos no plano de trabalho do convênio e/ou o nexo de causalidade entre os recursos transferidos e as despesas efetuadas.</p><p><i>\t\t\t</i><b><i>Débito relacionado somente ao responsável Governo do Estado do Amapá (</i></b><i>CNPJ: 00.394.577/0001-25) .</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>187.798,81</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\"><b>Irregularidade</b>: não comprovação da aplicação da contrapartida pactuada no ajuste.</p><p class=\"tCU_-_Transcrição\">Evidências da irregularidade: documentos técnicos presentes nas peças 38, 50, 47, 51, 46, 56 e 57.</p><p class=\"tCU_-_Transcrição\">Normas infringidas: Art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, caput, do Decreto 93.872/1986, art. 10 da Instrução Normativa 71/2012, Cláusula Terceira, II, \"a\" do termo de convênio.</p><p class=\"tCU_-_Transcrição\">Cofre credor: Fundo Nacional de Cultura.</p><p class=\"tCU_-_Transcrição\">Valor atualizado do débito (sem juros) em 13/4/2020: R$ 327.896,72</p><p class=\"tCU_-_Transcrição\">Conduta: não comprovar a aplicação da contrapartida pactuada no ajuste.</p><p class=\"tCU_-_Transcrição\">Nexo de causalidade: a não comprovação da aplicação da contrapartida pactuada no ajuste resulta em presunção de dano ao Erário.</p><p class=\"tCU_-_Transcrição\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável, por intermédio do gestor do convênio tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a aplicação da contrapartida pactuada no ajuste.</p><p class=\"tCU_-_Transcrição\">17.\tCom base na delegação de competência do relator do feito, Ministro Walton Alencar Rodrigues (Portaria-MIN-WAR Nº 1, de 10/7/2014) , foram realizadas as citações propostas, conforme a seguir detalhado:</p><p class=\"tCU_-_Transcrição\">\ta) Governo do Estado do Amapá (Procuradoria-Geral do Estado) :</p><table><tbody><tr>\t<td><p><i>Ofício nº </i></p></td>\t<td><p><i>Data do ofício</i></p></td>\t<td><p><i>Origem do endereço</i></p></td>\t<td><p><i>Data de recebimento </i></p></td>\t<td><p><i>Nome do recebedor </i></p></td>\t<td><p><i>Fim do Prazo para defesa</i></p></td>\t<td><p><i>Defesa Apresentada </i></p></td></tr><tr>\t<td><p><i>19098/2020</i></p><p><i> (peça 84) </i></p></td>\t<td><p><i>30/4/2020</i></p></td>\t<td><p><i>Sist. TCU</i></p></td>\t<td><p><i>14/5/2020</i></p></td>\t<td><p><i>Hélio Macedo</i></p></td>\t<td><p><i>29/5/2020</i></p></td>\t<td><p><i>4/6/2020</i></p><p><i> (peças 89-105) </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">\tb) João Alcindo da Costa Milhomem:</p><table><tbody><tr>\t<td><p><i>Ofício nº </i></p></td>\t<td><p><i>Data do ofício</i></p></td>\t<td><p><i>Origem do endereço</i></p></td>\t<td><p><i>Data de recebimento </i></p></td>\t<td><p><i>Nome do recebedor </i></p></td>\t<td><p><i>Fim do Prazo para defesa</i></p></td>\t<td><p><i>Defesa Apresentada </i></p></td></tr><tr>\t<td><p><i>17027/2020</i></p><p><i> (peça 83) </i></p></td>\t<td><p><i>22/4/2020</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>12/5/2020</i></p></td>\t<td><p><i>João Alcindo Milhomem</i></p></td>\t<td><p><i>6/7/2020</i></p><p><i> (prorrogado - peça 109) </i></p></td>\t<td><p><i>7/7/2020</i></p><p><i> (peças 110-120) </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">18.\tNa sequência, serão expostas e analisadas as alegações de defesas apresentadas pelos responsáveis, senão vejamos.</p><p class=\"tCU_-_Transcrição\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Transcrição\">\t<b>Alegações de defesa do Governo do Estado do Amapá: </b> (peças 89-105) <b> </b></p><p class=\"tCU_-_Transcrição\">19.\tA defesa apresentada pela Procuradoria-Geral do Estado do Amapá compõe-se de arrazoado (peça 89 e 93 - cópia) e de vasto acervo documental relacionado ao convênio em questão (peças 90-92 e 94-105) .</p><p class=\"tCU_-_Transcrição\">20.\tÀ guisa de introito foi apresentada breve síntese do processo, com destaque para as irregularidades que consubstanciaram o débito de R$ 1.079.268,53, imputado <b>exclusivamente </b>ao Sr. João Alcindo Milhomem (item 6, 'a' a 'c' desta instrução) .</p><p class=\"tCU_-_Transcrição\">21.\tEm equivocada compreensão dos termos do Ofício 19098/2020-TCU/Seproc (peça 84) , por meio do qual se efetuou a citação do Estado do Amapá, a defesa consignou que o ente federado estaria sendo responsabilizado \"solidariamente com os gestores competentes, pela integralidade dos recursos federais repassados\", que, em 7/2/2006, totalizavam o montante de R$ 1.079.268,53, em valores históricos.</p><p class=\"tCU_-_Transcrição\">22.\tCumpre esclarecer que, no bojo do aludido ofício citatório (peça 84) , constava o detalhamento do débito imputado ao Estado do Amapá, com a expressa indicação do valor de R$ 187.798,81, em 2/3/2010 (peça 84, p. 3) . Esse valor, conforme visto no item 6 'd' supra, refere-se à contrapartida não integralizada pelo ente federado, <b>não havendo qualquer outro débito a ele atribuído</b>. Outrossim, na instrução inicial (peça 77) , <b>que acompanhou a citação</b>, não foi feita qualquer menção à solidariedade do Estado do Amapá com as dívidas imputadas ao Sr. João Alcides Milhomem.</p><p class=\"tCU_-_Transcrição\">23.\tNão obstante, assentado nessa equivocada premissa, o Procurador do Estado do Amapá estruturou a defesa sustentando a ausência de responsabilidade do ente federado pela \"dívida objeto desta tomada de contas\". Para tanto, alinhou os seguintes argumentos: </p><p class=\"tCU_-_Transcrição\">\t<b>O transcurso do lapso prescricional na espécie:</b></p><p class=\"tCU_-_Transcrição\">24.\tO procurador estadual alegou que o débito em questão é desprovido de exigibilidade, pois fora alcançado pela prescrição.</p><p class=\"tCU_-_Transcrição\">25.\tNesse sentido, verificou que teria ocorrido a prescrição da pretensão punitiva do TCU, à luz do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, em relação à irregularidade ocorrida em 2/3/2010 (data correspondente ao débito da contrapartida) .</p><p class=\"tCU_-_Transcrição\">26.\tContudo, ponderou que \"não há, e nem poderia haver, o objetivo de penalizar-se o Estado do Amapá, inexistindo, nesse contexto, uma pretensão punitiva\".</p><p class=\"tCU_-_Transcrição\">27.\tNessa linha, pontuou que, em relação ao ente estadual, tem-se uma \"pretensão de natureza reparatória\", cujo prazo prescricional aplicável seria de 5 (cinco) anos, com fundamento no art. 1º do Decreto nº 20.910/1932, cabível nas dívidas passivas dos entes fazendários, \"inclusive o Estado do Amapá\". Nesse sentido, apresentou ementas de julgados do Supremo Tribunal Federal (MS 31.680-AgR/DF e AI 830.836-AgR) e do Superior Tribunal de Justiça (AgInt no AREsp 1.451.967/SP e AgInt nos EDcl no AREsp 1.089.008/SP) .</p><p class=\"tCU_-_Transcrição\">28.\tOutrossim, afirmou que, além da prescrição da pretensão punitiva do TCU, também não se aplica ao caso a hipótese de imprescritibilidade, prevista no art. 37, § 5º, da Constituição Federal, que se destina a \"alcançar apenas condutas revestidas de maior gravidade, como nos casos de crimes e atos de improbidade administrativa\". De igual modo, juntou ementas de julgados do Supremo Tribunal Federal corroborando essa afirmação (AI 481.650-ED-ED/SP e RE 852.475/SP) .</p><p class=\"tCU_-_Transcrição\">29.\tAssim, ao considerar que \"os prejuízos examinados neste processo ocorreram ao longo dos anos de 2008 e 2009\", a defesa concluiu que o prazo prescricional de cinco anos teria se consumado \"muito antes da citação do Estado do Amapá\", de modo que a pretensão de ressarcimento da União Federal \"encontra-se irremediavelmente prescrita\".</p><p class=\"tCU_-_Transcrição\">\t<b>Análise</b></p><p class=\"tCU_-_Transcrição\">30.\tComo se viu, em suas considerações iniciais, a defesa parece ter se confundido com a irregularidade, e por conseguinte com o débito correlato, impostos ao Estado do Amapá, referindo-se a uma inexistente solidariedade com a dívida de exclusiva responsabilidade do Sr. João Alcindo Milhomem, no valor de R$ 1.079.268, 53 (item 6, 'a' a 'c' desta instrução) .</p><p class=\"tCU_-_Transcrição\">31.\tNão obstante, ao analisar a ocorrência da pretensão punitiva do TCU (item 25) , a data da irregularidade referenciada foi 2/3/2010, que corresponde ao final do prazo de execução do convênio e, por via de consequência, do prazo para comprovação da contrapartida.</p><p class=\"tCU_-_Transcrição\">32.\tPor sua vez, ao concluir que a pretensão ressarcitória da União estava prescrita (item 29) , em face do prazo prescricional de cinco anos, o qual entendeu aplicável ao caso, a defesa mencionou que os prejuízos examinados no processo teriam ocorrido ao longo dos anos de 2008 e 2009, em flagrante descompasso com as informações dos autos, e com ofícios citatórios, que situam as irregularidades nas datas de 12/5/2008 <b>e</b> 2/3/2010.</p><p class=\"tCU_-_Transcrição\">33.\tA despeito dessas incongruências, cumpre analisar a efetiva ocorrência da prescrição no caso concreto. </p><p class=\"tCU_-_Transcrição\">34.\tComo se sabe, o instituto da prescrição nos processos do TCU obedece ao art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva, e ao art. 37, § 5º, da Constituição Federal, no tocante ao ressarcimento do prejuízo ao erário. Assim, quanto à aplicação de sanções, ela prescreve em dez anos a contar da data de ocorrência das irregularidades, e quanto ao débito, a ação ressarcitória é imprescritível. </p><p class=\"tCU_-_Transcrição\">35.\tA prescrição da pretensão punitiva foi uniformizada na jurisprudência do TCU por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, no qual prevaleceu o entendimento de que se aplica o prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"tCU_-_Transcrição\">36.\tDesse modo, em relação à ausência de comprovação da contrapartida, por parte do Estado do Amapá, verifica-se, de fato, a ocorrência da prescrição punitiva do TCU, na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que a irregularidade data de <b>2/3/2010</b>, e o ato que determinou a citação é de <b>16/4/2020</b>.</p><p class=\"tCU_-_Transcrição\">37.\tNoutro prisma, cumpre esclarecer ao defendente que, independentemente da ocorrência da prescrição punitiva, na jurisprudência do TCU há vastos precedentes que afastam a aplicação de multa ao ente federativo, sob o entendimento de que, em tais casos, a multa \"penaliza injustamente a população local sob sua jurisdição\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8955/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8955/2020-TCU-Segunda Câmara</a>) . Nesse mesmo sentido, destaca-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5032/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5032/2020-TCU-Primeira Câmara</a>, vazado nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">8. Com relação à multa prevista no art. 57, da Lei 8.443/1992, propõe-se não aplicá-la ao município, tendo em vista tratar-se de ente federado, pessoa jurídica de direito público, de forma a evitar mais penalização dos munícipes que, ao final, são os diretamente prejudicados pelas aplicações indevidas de recursos federais repassados, conforme entendimento do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1885/2015/Plenário\" target=\"_blank\">Acórdão 1885/2015-TCU-Plenário</a>, rel. min. Vital do Rego, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10997/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10997/2015-TCU-Segunda Câmara</a>, rel. min. Marcos Bemquerer e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2281/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2281/2013-TCU-Primeira Câmara</a>, rel. min. José Múcio Monteiro) .</p><p class=\"tCU_-_Transcrição\">38.\tNo que se refere à pretensão ressarcitória do erário, não assiste razão ao procurador do Estado do Amapá, quando sustenta que as dívidas passivas dos Estados prescrevem em cinco anos, com fulcro no art. 1º do Decreto nº 20.910/1932, que regula a prescrição quinquenal.</p><p class=\"tCU_-_Transcrição\">39.\tO entendimento pacificado no âmbito do TCU é no sentido de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal, da Súmula TCU 282 e de farta jurisprudência do Tribunal.</p><p class=\"tCU_-_Transcrição\">40.\tContudo, não se desconhece que o Plenário do Supremo Tribunal Federal, em sessão virtual realizada no dia 17/4/2020, apreciou o Recurso Extraordinário 636.886, vindo a decidir, com repercussão geral, por 7 votos favoráveis e 3 com ressalva, fixar a tese de que \"É prescritível a pretensão de ressarcimento ao Erário fundada em decisão do Tribunal de Contas\".</p><p class=\"tCU_-_Transcrição\">41.\tEm virtude da questão ainda se encontrar em fase de análise interna pelo TCU, com vistas à apresentação de recurso ao STF, vem sendo dispensado à matéria a orientação jurisprudencial então predominante, tal como se deu no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6350/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6350/2020-TCU-Segunda Câmara</a>, e também no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, no qual o Relator, Ministro Benjamin Zymler, assim se manifestou:</p><p class=\"tCU_-_Transcrição\">Enfatizo <b>que estou aplicando a jurisprudência atual desta Corte de Contas sobre a matéria</b>, consolidada na Súmula 282, para a prescrição do débito apurado e, no que tange à eventual aplicação de sanções, no incidente de <b>uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que adotou o prazo geral de prescrição indicado no art. 205 do Código Civil</b>. Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\". <b>Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal</b>. (Grifos do original) </p><p class=\"tCU_-_Transcrição\">42.\tAssim, em que pesem as demonstrações da imprecisa compreensão acerca do real débito imposto ao Estado do Amapá (itens 30 a 32 supra) , entende-se que a alegação deva ser parcialmente acolhida, com o reconhecimento da prescrição da pretensão punitiva do TCU em relação à irregularidade imputada ao Estado do Amapá (não comprovação de contrapartida) , ressalvando-se que o Tribunal não costuma aplicar multas a entes federados em tais circunstâncias, conforme registra sua jurisprudência (vide item 37) .</p><p class=\"tCU_-_Transcrição\">43.\tNão obstante, subsiste o débito correspondente à contrapartida não aplicada, no valor de R$ 187.798,81, em 2/3/2010.</p><p class=\"tCU_-_Transcrição\">\t\t<b>A ilegitimidade do ente estadual para figurar no polo passivo da obrigação de ressarcimento em causa:</b></p><p class=\"tCU_-_Transcrição\">44.\tA defesa principiou alegando a absoluta ilegitimidade passiva do Estado do Amapá, em relação ao débito ora tratado nestas contas especiais.</p><p class=\"tCU_-_Transcrição\">45.\tPonderou que, embora os agentes responsáveis pelos prejuízos sejam \"representantes diretos do Estado do Amapá\", ainda assim o ente federativo não poderia ser responsabilizado pelos débitos tratados nesta tomada de contas especial, \tque deveriam ser suportados por \"aqueles que efetivamente praticaram os atos indevidos e causaram prejuízos ao poder público\".</p><p class=\"tCU_-_Transcrição\">46.\tNesse ponto, a defesa passou a sustentar que a imposição da \"responsabilidade solidária\" ao Estado do Amapá promoveria a transferência de um prejuízo da União Federal àquele ente federativo, de forma que os \"danos deixam de ser federais e passam a ser estaduais\", e que, no exercício de seu direito de regresso, o estado enfrentaria as \"conhecidas dificuldades de lentidão e baixa eficácia\". </p><p class=\"tCU_-_Transcrição\">47.\tAcrescentou que a imputação do débito em questão ao Estado do Amapá consiste em uma situação de \"grave injustiça\", resultante na completa desconsideração do princípio federativo inscrito na Constituição Federal.</p><p class=\"tCU_-_Transcrição\">48.\tNa sequência, teceu considerações doutrinárias acerca do federalismo cooperativo, asseverando que \"os integrantes da Federação compartilham competências, repartem ônus e benefícios em nível nacional e <b>atuam de forma conjunta </b>no sentido do alcance dos objetivos do país\" (grifos do original) .</p><p class=\"tCU_-_Transcrição\">49.\tNessa linha, ao reproduzir ementa de julgado do Supremo Tribunal Federal (ADI 2.254-MC/ES) acerca da importância do federalismo cooperativo, a defesa concluiu ser necessário afastar a responsabilidade do Estado do Amapá pelos \"débitos a ele imputados\", aduzindo o seguinte:</p><p class=\"tCU_-_Transcrição\">\t\tDesse modo, assentadas essas breves premissas em torno da inegável relevância normativa e axiológica do federalismo cooperativo, cláusula pétrea inscrita no Texto Constitucional, cumpre reconhecer-se, também nessa específica perspectiva, a ilegitimidade do Distrito Federal para figurar na presente tomada de contas especial. De um lado, trata-se de um órgão de controle externo de um ente federado impondo restrições e responsabilidades a outro componente da Federação. <b>De outro lado, cuida-se de uma situação em que, em vez de atuarem conjunta e cooperativamente na solução do problema e no sentido do ressarcimento ao erário, ambos os entes estabelecerão uma controvérsia entre si, que, em última análise, resultará na manutenção dos danos sofridos pelo poder público, com a simples troca daquele que efetivamente terá sofrido os prejuízos correlatos</b>. (Grifa-se) </p><p class=\"tCU_-_Transcrição\">\t<b>Análise:</b></p><p class=\"tCU_-_Transcrição\">50.\tCom efeito, assiste parcial razão à defesa ao alegar a ilegitimidade passiva do Estado do Amapá, em figurar no polo passivo obrigacional desta TCE.</p><p class=\"tCU_-_Transcrição\">51.\tComo já tratado anteriormente (item 30) , a defesa assumiu, talvez por equívoco (vide item 31) , a indevida solidariedade do ente estadual com o Sr. João Alcindo Milhomem, quanto à dívida imputada a esse gestor, no valor original de R$ 1.079. 268,53. </p><p class=\"tCU_-_Transcrição\">52.\tO aludido montante foi apurado a partir de irregularidades verificadas em notas fiscais, pagamentos de tarifas bancárias e ausência de comprovação de rendimentos auferidos no mercado financeiro (item 6 'a' a 'c') , sendo de responsabilidade pessoal <b>exclusiva</b> do gestor do convênio, no caso o Sr. João Alcindo Milhomem.</p><p class=\"tCU_-_Transcrição\">53.\tNão há, portanto, nada a ser imputado ao Estado do Amapá, individual ou solidariamente, com relação a esse débito (R$ 1.079.268,53) .</p><p class=\"tCU_-_Transcrição\">54.\tDiversamente ocorre em relação à questão da contrapartida não aplicada pelo estado, que resultou no débito de R$ 187.798,81 imputado ao Estado do Amapá.</p><p class=\"tCU_-_Transcrição\">55.\tEmbora a questão da contrapartida não tenha sido enfrentada com especificidade pela defesa, verifica-se que a linha argumentativa por ela adotada enfocou, essencialmente, a tese do federalismo cooperativo, ainda que sob equivocado viés.</p><p class=\"tCU_-_Transcrição\">56.\tA alegação examinada sugere que a pretensão da União em buscar o ressarcimento da contrapartida não aplicada no Convênio 42000157200700549 (Siafi 623097) , pela via do controle externo, vai de encontro à ideia do federalismo de cooperação, especialmente no que se refere à repartição de competências, obrigações, direitos e benefícios entre os componentes da Federação. </p><p class=\"tCU_-_Transcrição\">57.\tNada mais equivocado. Na verdade, ao não comprovar a aplicação da contrapartida, foi o Estado do Amapá que deixou de cumprir com as obrigações assumidas com a União, em prol do objetivo comum pactuado no termo do Convênio 42000157200700549 (Siafi 623097) , gerando desequilíbrio no regime de cooperação, do qual os convênios talvez se constituam na melhor expressão.</p><p class=\"tCU_-_Transcrição\">58.\tNesse contexto, cumpre destacar que a busca pelo ressarcimento dos recursos federais que acabaram por substituir, indevidamente, os recursos do convenente, mediante o aporte da contrapartida, em nada afronta o princípio federativo, ou mesmo o federalismo de cooperação, tal como pretende a defesa.</p><p class=\"tCU_-_Transcrição\">59.\tA esse respeito, rememora-se que o TCU não vislumbrou qualquer contrariedade ao federalismo de cooperação, em hipótese mais extremada, envolvendo retenção de valores devidos aos entes políticos em decorrências de créditos da União, tratada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2249520061\" target=\"_blank\">Processo 022.495/2006-1</a> - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2008/Primeira Câmara\" target=\"_blank\">Acórdão 972/2008-TCU-Primeira Câmara</a>, senão vejamos:</p><p class=\"tCU_-_Transcrição\">\t(...) </p><p class=\"tCU_-_Transcrição\">Assim, emerge dúvidas acerca de a pretensa determinação do TCU para retenção/condicionamento do montante devido à municipalidade e as conseqüências dela advindas no tocante à possível ofensa ao federalismo cooperativo e ao pacto federativo. A expressa previsão constitucional para a retenção de créditos da União, a competência outorgada a esta Corte e precedentes do Supremo Tribunal Federal e do Tribunal de Contas da União remetem à tese de viabilidade jurídica da proposta apresentada.</p><p class=\"tCU_-_Transcrição\">A retenção de valores devidos aos entes políticos em decorrência de créditos da União é poder-dever com status constitucional, sendo norma de eficácia plena, ou seja, independe de regulamentação para implementação no caso concreto. Cumpre frisar que se trata de medida de exceção, a teor do caput do referido art. 160 da CF, <b>não havendo desequilíbrio do pacto federativo, tampouco a União estará contrariando o federalismo de cooperação</b> a que se refere a melhor doutrina nacional, sobretudo porque trata-se, tão somente, de um mero ressarcimento de valores aplicados irregularmente por determinando Município/Estado. (Grifa-se) </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">60.\tNesse prisma, vale ainda remontar ao conceito de transferências voluntárias estabelecido na Lei Complementar nº 101/2000, o qual delineia um dos mecanismos de maior eficácia na cooperação entre entes federados, senão vejamos:</p><p class=\"tCU_-_Transcrição\">Art. 25. Para efeito desta Lei Complementar, entende-se por transferência voluntária a entrega de recursos correntes ou de capital a outro ente da Federação, a título de cooperação, auxílio ou assistência financeira, que não decorra de determinação constitucional, legal ou os destinados ao Sistema Único de Saúde.</p><p class=\"tCU_-_Transcrição\">61.\tPara tanto, além das exigências da lei de diretrizes orçamentárias, a Lei Complementar nº 101/2000 formula outras para que se realize a transferência voluntária, dentre as quais se destaca a <b>previsão orçamentária da contrapartida</b> (art. 25, §1, alínea 'd') .</p><p class=\"tCU_-_Transcrição\">62.\tNessa perspectiva, sobressai a real dimensão da irregularidade ora tratada, devendo o débito correspondente ser imputado ao estado convenente que recebeu os recursos da União, mas não cumpriu sua obrigação de aporte da contrapartida, em flagrante descumprimento à lei e ao termo de convênio, como já dito acima (item 57) .</p><p class=\"tCU_-_Transcrição\">63.\t O TCU possui entendimento sedimentado a respeito da questão, como se depreende dos seguintes enunciados, extraídos exemplificativamente de sua Jurisprudência Selecionada:</p><p class=\"tCU_-_Transcrição\">Quando configurada ausência de aplicação de contrapartida prevista em instrumento de convênio, <b>cabe ao ente federado</b> <b>convenente o ressarcimento</b>, vez que incorporou a seu patrimônio a vantagem financeira correspondente à parcela da contrapartida que deixou de ser aplicada. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/593/2019/Segunda Câmara\" target=\"_blank\">Acórdão 593/2019-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Transcrição\">A devolução do valor equivalente à contrapartida não aplicada <b>é da responsabilidade do ente federado</b> <b>convenente e não do gestor que deu causa à irregularidade</b>. Com o fim de manter a proporcionalidade estabelecida no acordo, a recomposição à União deve corresponder à parcela dos recursos federais que substituíram, indevidamente, o valor da contrapartida na execução do convênio. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/620/2014/Segunda Câmara\" target=\"_blank\">Acórdão 620/2014-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Transcrição\">A não-aplicação do valor previsto como contrapartida municipal <b>enseja a devolução à União,</b> <b>pelo ente federado</b>, da parcela dos recursos federais que acabaram por substituir, indevidamente, os recursos da contrapartida na execução do convênio, a fim de se manter a proporcionalidade de execução estabelecida inicialmente no instrumento. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1063/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1063/2009-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Transcrição\"><b>A devolução</b> do valor equivalente à contrapartida não aplicada <b>é da responsabilidade do ente federado convenente e não do gestor que deu causa à irregularidade</b>. Com o fim de manter a proporcionalidade estabelecida no acordo, a recomposição à União deve corresponder à parcela dos recursos federais que substituíram, indevidamente, o valor da contrapartida na execução do convênio. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/620/2014/Segunda Câmara\" target=\"_blank\">Acórdão 620/2014-TCU-Segunda Câmara</a>) </p><p class=\"tCU_-_Transcrição\"><b>A obrigação de preservar a proporção na aplicação das verbas federais e municipais</b> <b>é do ente federativo convenente, podendo o administrador que tolerou a impropriedade, ter suas contas julgadas irregulares, com aplicação de multa</b>. Não é razoável atribuir ao prefeito a responsabilidade de restituir valores de contrapartida que não foram empregados no objeto do convênio e permaneceram nos cofres municipais, sob pena de haver enriquecimento ilícito por parte do município. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1655/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1655/2014-TCU-Primeira Câmara</a>) </p><p class=\"tCU_-_Transcrição\">A falta de aplicação da contrapartida <b>enseja a condenação do ente federativo</b> para o ressarcimento do dano causado ao erário <b>e a imputação de multa ao gestor</b>, por grave infração à norma legal e regulamentar de natureza financeira. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3518/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3518/2013-TCU-Segunda Câmara</a>) (Grifa-se) </p><p class=\"tCU_-_Transcrição\">64.\tComo se vê, os entendimentos jurisprudenciais do TCU não apenas reafirmam a legitimidade do ente federativo para devolver o valor decorrente da não aplicação da contrapartida, como também refutam o argumento inicialmente aduzido pela defesa, no sentido de que a imputação do débito em questão deveria recair sobre \"aqueles que efetivamente praticaram os atos indevidos e causaram prejuízos ao poder público\". Outrossim, confirmam a responsabilidade do Estado do Amapá sobre a dívida ora tratada.</p><p class=\"tCU_-_Transcrição\">65.\tPortanto, embora se conclua pela rejeição da alegação examinada, verifica-se, nesta oportunidade, a ocorrência de erro no cálculo da contrapartida efetivamente devida pelo Estado do Amapá.</p><p class=\"tCU_-_Transcrição\">66.\tEm conformidade ao item 4.1.11 do Parecer Financeiro nº 42/2018 (peça 56) , a parcela de recursos federais, que indevidamente substituiu os recursos da contrapartida devida pelo estado convenente, foi definida com base na relação percentual originalmente pactuada entre o valor repassado pelo concedente e a contrapartida firmada no termo de convênio. Desse modo, obteve-se o valor de R$ 187.798,81, que foi levado à responsabilização do Estado do Amapá.</p><p class=\"tCU_-_Transcrição\">67.\tContudo, o cálculo realizado desconsiderou a parcela de R$ 158.397,55 referente aos valores nominais que foram aprovados na prestação de contas (peça 56, p. 5) . </p><p class=\"tCU_-_Transcrição\">68.\tNesse contexto, o montante devido deve ser obtido a partir da incidência de percentual - extraído da relação original entre o valor da contrapartida e o total de recursos pactuado no instrumento - sobre o valor dos recursos <b>corretamente aplicados</b> (aprovados) . Assim, tem-se que:</p><p class=\"tCU_-_Transcrição\">\tcontrapartida devida = <b>R$</b> <b>31.521,11</b></p><p class=\"tCU_-_Transcrição\">[ (225.178,43 x 100) / 1.131.318,15] / 100 x 158.397,55</p><p class=\"tCU_-_Transcrição\">onde:</p><p class=\"tCU_-_Transcrição\">valor total dos recursos pactuados: R$ 1.131.318,15</p><p class=\"tCU_-_Transcrição\">valor da contrapartida: R$ 225.178,43</p><p class=\"tCU_-_Transcrição\">valor aprovado: R$ 158.397,55</p><p class=\"tCU_-_Transcrição\">69.\tDesse modo, reitera-se a manifestação pela rejeição das alegações ora examinadas, sem embargo de propor redução ao valor do débito originalmente imputado ao Estado do Amapá, em razão de erro no cálculo inicial.</p><p class=\"tCU_-_Transcrição\">\t<b>A necessidade de evitar-se o enriquecimento ilícito da União Federal</b></p><p class=\"tCU_-_Transcrição\">70.\tA defesa partiu da (equivocada) premissa de que se teria imputado ao Estado do Amapá que o objeto do convênio não fora \"adequadamente entregue\", sendo necessária a devolução dos recursos repassados pela União Federal.</p><p class=\"tCU_-_Transcrição\">71.\tNessa linha, sustentou que a devolução de valores implicaria o enriquecimento ilícito da União Federal em face do Estado do Amapá que, no seu entender, \"é parte ilegítima para figurar na presente tomada de contas\", nada devendo aos cofres federais.</p><p class=\"tCU_-_Transcrição\">72.\tRememorou que, por se tratar de um convênio, os interesses dos partícipes são convergentes, e, por essa razão, o \"Estado do Amapá figura como ente prejudicado, tal qual a União, não podendo e não devendo responder pelos débitos a ele imputados\", já que os \"prejuízos alegados\" foram causados pelos gestores responsáveis.</p><p class=\"tCU_-_Transcrição\">73.\tAo se valer de entendimento deste Tribunal que estabelece a responsabilidade solidária das pessoas jurídicas pelo débito, juntamente com seu dirigente, quando se beneficiou da utilização dos recursos públicos a ela transferidos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/385820091\" target=\"_blank\">Processo 003.858/2009-1</a>) , a defesa alegou que \"esse proveito financeiro simplesmente não ocorreu na espécie, pois o ora requerente também sofreu os prejuízos associados à não consecução dos objetivos conveniados\". Assim, concluiu que reconhecer a responsabilidade do ente estadual pelo débito em questão resultará no enriquecimento indevido da União Federal.</p><p class=\"tCU_-_Transcrição\">74.\tNa sequência, foram apresentadas ementas de julgados do Supremo Tribunal Federal (ARE 1.060.253-AgR/SC e RE 593.734-AgR/MG) e também do TCU (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/385820091\" target=\"_blank\">Processo 003.858/2009-1</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/179819952\" target=\"_blank\">Processo 001.798/1995-2</a>) , com destaques à vedação ao enriquecimento ilícito da Administração.</p><p class=\"tCU_-_Transcrição\">75.\tPor fim, concluiu reiterando que o ressarcimento dos prejuízos em questão, pelo Estado do Amapá, resultará no indevido enriquecimento da União Federal, \"devendo a tomada de contas ser dirigida aos gestores que efetivamente produziram os prejuízos apontados neste feito\".</p><p class=\"tCU_-_Transcrição\">\t<b>Análise:</b></p><p class=\"tCU_-_Transcrição\">76.\tMais uma vez, a defesa demonstra sua incompreensão acerca da citação endereçada ao Estado do Amapá, por meio do Ofício 19098/2020-TCU/Seproc (peça 84) .</p><p class=\"tCU_-_Transcrição\">77.\tPrimeiramente, cumpre refutar a alegação de que o fundamento do débito imposto ao estado teria sido a falta de entrega adequada ao projeto. Tal assertiva não constou na instrução inicial (peça 77) e, tampouco, no ofício citatório, causando estranheza a menção nesse sentido.</p><p class=\"tCU_-_Transcrição\">78.\tAdemais, conforme análises anteriores (itens 30, 51, 52 e 53) , não se verifica qualquer solidariedade entre o Sr. João Alcindo Milhomem e o Estado do Amapá, quanto à dívida no valor de R$ 1.079.268,53 (item 6, 'a' a 'c' desta instrução) , <b>imputada</b> <b>exclusivamente ao ex-gestor</b>.</p><p class=\"tCU_-_Transcrição\">79.\tPortanto, em relação ao Estado do Amapá, apresenta-se o débito relativo à não comprovação da aplicação da contrapartida, no valor de R$ 187.798,81,  </p><p class=\"tCU_-_Transcrição\">80.\tAssim, afastada a arguição de ilegitimidade passiva do ente federado para responder pelo débito apurado nesta TCE, conforme examinado no tópico precedente (itens 44 a 64) , não subsiste qualquer fundamento para que prospere a alegação de eventual enriquecimento ilícito da União Federal, que possa decorrer da cobrança da dívida atribuída ao Estado do Amapá.</p><p class=\"tCU_-_Transcrição\">81.\tManifesta-se por que seja rejeitada a alegação em exame.</p><p class=\"tCU_-_Transcrição\">\t<b>Da documentação encaminhada pela Secretária de Cultura do Estado do Amapá</b></p><p class=\"tCU_-_Transcrição\">82.\tO Procurador do Estado do Amapá solicitou que seja deferida a juntada aos autos da documentação que \"comprova a regularidade da execução física do convênio e a regularidade na execução financeira do contrato\" (peças 90-105) , encaminhada pelo Secretário Estadual de Cultural em atenção à solicitação daquela procuradoria. </p><p class=\"tCU_-_Transcrição\">83.\tA documentação comprobatória encaminhada pela defesa (peças 90-105) compõem-se de: </p><p class=\"tCU_-_Transcrição\">\ta) cópia de demonstrativo da execução da receita e despesa (peça 90) ;</p><p class=\"tCU_-_Transcrição\">\tb) partes de relação de pagamentos, notas fiscais e excertos de processos licitatórios correspondentes (peças 91, 92, e peça 100, p. 1-13) ;</p><p class=\"tCU_-_Transcrição\">\tc) cópia da defesa (peça 93) ;</p><p class=\"tCU_-_Transcrição\">\td) cópia do termo de convênio e plano de trabalho (peças 94-95 e 102-103, 104) ;</p><p class=\"tCU_-_Transcrição\">\te) links e controles manuais de saídas de processos (peças 96 e 97, p. 1-4) ;</p><p class=\"tCU_-_Transcrição\">\tf) registros manuais de supostas aquisições de material do Convênio 549/2007 (peça 97, p. 5-13) ;</p><p class=\"tCU_-_Transcrição\">\tg) ofício interno de movimentação de processos na Secretaria Estadual de Cultura (peça, 98) ;</p><p class=\"tCU_-_Transcrição\">\th) memorando interno da Secult encaminhando elementos da prestação de contas do convênio (peça 99) ;</p><p class=\"tCU_-_Transcrição\">\ti) partes de relação de pagamentos e notas fiscais correspondentes, excertos de processos licitatórios (peça 100, p. 1-13) ;</p><p class=\"tCU_-_Transcrição\">\tj) partes de relação de pagamentos e recibos de pagamentos de autônomos (RPAs) correspondentes (peça 100, p. 14-90) ;</p><p class=\"tCU_-_Transcrição\">\tk) cópia da Portaria n. 036/2016 - Secult, que dispôs sobre a interdição da Secult (peça 101) ;</p><p class=\"tCU_-_Transcrição\">\tl) Relatório de Auditoria nº 020/2016 - NAE/COAUD//CGE, que resultou na recomendação de interdição da Secult (peça 105) .</p><p class=\"tCU_-_Transcrição\">\t<b>Análise:</b></p><p class=\"tCU_-_Transcrição\">84.\tVerifica-se que a Procuradoria do Estado apresentou, essencialmente, os documentos que já integravam a prestação de contas trazida aos autos originalmente (peças 20-26, 28-34 e 38-40) , relacionados à execução físico-financeira do ajuste, tais como Relação de Pagamentos, notas fiscais, extratos bancários, Relação de Bens e Serviços etc.  </p><p class=\"tCU_-_Transcrição\">85.\tEm inovação à referida documentação, foram juntados elementos afetos à movimentação interna de processos (item 83, 'e', 'g', 'h') , bem como o Relatório de Auditoria nº 020/2016 - NAE/COAUD//CGE e a Portaria n. 036/2016, que resultaram na interdição da Secretaria Estadual de Cultura do Amapá - Secult. </p><p class=\"tCU_-_Transcrição\">86.\tTodavia, esses elementos não se prestam a comprovar a aplicação da contrapartida pelo Estado do Amapá, no convênio em tela, como se demonstra a seguir. </p><p class=\"tCU_-_Transcrição\">87.\tConforme registrado no Relatório de Cumprimento do Objeto que integrou a prestação de contas originalmente apresentada (peça 34, p. 1) , consta a informação de que a contrapartida da convenente fora \"aplicada na aquisição de passagens aéreas, equipamentos e materiais permanentes, pagamento de cachês artísticos para grupos de dança de média expressão e grupos de dança para iniciantes, divulgação e comercialização em rádio, televisão e outros meios de comunicação (Etapa/Fase 2.1) , conforme especificação indicada no Plano de Trabalho do referido Convênio\".</p><p><i>88.\tCom efeito, a partir da análise dos elementos comprobatórios encaminhados pela defesa, observa-se que foram adquiridos equipamentos e materiais permanentes, totalizando o valor de R$ 29.138,36, conforme atestam as notas fiscais à peça 100 (p. 2-11) , a seguir discriminadas:</i></p><table><tbody><tr>\t<td><p><i>Nota Fiscal nº </i></p></td>\t<td><p><i>Beneficiário</i></p></td>\t<td><p><i>Valor R$</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Peça 100/pág.</i></p></td></tr><tr>\t<td><p><i>0154</i></p></td>\t<td><p><i>Global Red - Tecnologia</i></p></td>\t<td><p><i>418,75</i></p></td>\t<td><p><i>7/7/2009</i></p></td>\t<td><p><i>2</i></p></td></tr><tr>\t<td><p><i>000190</i></p></td>\t<td><p><i>MService</i></p></td>\t<td><p><i>1.670,00</i></p></td>\t<td><p><i>9/8/2010</i></p></td>\t<td><p><i>3</i></p></td></tr><tr>\t<td><p><i>000065</i></p></td>\t<td><p><i>Virtude Industrial</i></p></td>\t<td><p><i>6.803,02</i></p></td>\t<td><p><i>s/d*</i></p></td>\t<td><p><i>4</i></p></td></tr><tr>\t<td><p><i>041</i></p></td>\t<td><p><i>Officer Distribuidora</i></p></td>\t<td><p><i>1.499,00</i></p></td>\t<td><p><i>24/6/2009</i></p></td>\t<td><p><i>6</i></p></td></tr><tr>\t<td><p><i>043</i></p></td>\t<td><p><i>Officer Distribuidora</i></p></td>\t<td><p><i>9.779,78</i></p></td>\t<td><p><i>29/6/2009</i></p></td>\t<td><p><i>7</i></p></td></tr><tr>\t<td><p><i>044</i></p></td>\t<td><p><i>Officer Distribuidora</i></p></td>\t<td><p><i>2.367,00</i></p></td>\t<td><p><i>30/6/2009</i></p></td>\t<td><p><i>8</i></p></td></tr><tr>\t<td><p><i>045</i></p></td>\t<td><p><i>Officer Distribuidora</i></p></td>\t<td><p><i>2.182,98</i></p></td>\t<td><p><i>30/6/2009</i></p></td>\t<td><p><i>9</i></p></td></tr><tr>\t<td><p><i>047</i></p></td>\t<td><p><i>Officer Distribuidora</i></p></td>\t<td><p><i>2.237,83</i></p></td>\t<td><p><i>30/6/2009</i></p></td>\t<td><p><i>10</i></p></td></tr><tr>\t<td><p><i>048</i></p></td>\t<td><p><i>Officer Distribuidora</i></p></td>\t<td><p><i>2.180,00</i></p></td>\t<td><p><i>3/7/2009</i></p></td>\t<td><p><i>11</i></p></td></tr><tr>\t<td></td>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>29.138,36</i></p></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">*apenas data limite para emissão.</p><p class=\"tCU_-_Transcrição\">89.\tNo entanto, essas aquisições não foram identificadas nos extratos bancários que integraram a prestação de contas originalmente apresentada (peças 26 e 38) . Dessa forma, fica prejudicada a comprovação de que a contrapartida tenha sido efetivamente aplicada na aquisição dos materiais permanentes, objetos das notas fiscais acima indicadas.</p><p class=\"tCU_-_Transcrição\">90.\tCom relação aos demais itens nos quais, supostamente, teriam sido revertidas parcelas de aplicação da contrapartida (vide item 87) , a documentação complementar à defesa apresentada pelo ente federado nada inovou em relação ao que já havia nos autos.</p><p class=\"tCU_-_Transcrição\">91.\tPor sua vez, a partir do exame das alegações de defesa do Sr. João Alcindo Costa Milhomem, foi possível constatar que a única das notas fiscais apresentadas (peças 113, 115 e 116) que pode ser correlacionada com os extratos bancários, já existentes nos autos (peças 26 e 38) , foi paga com recursos da contrapartida.</p><p class=\"tCU_-_Transcrição\">92.\tAcerca disso, se esclarece que, dentre as quarenta e oito notas fiscais juntadas à defesa do ex-gestor, apenas a de nº 000754, emitida pela Reis e Oliveira - ME, em 25/2/2011, no valor de R$ 3.297,00 (peça 115, p. 11) , teve seu pagamento identificado nos extratos bancários que integraram a prestação de contas, especificamente naquele à peça 38 (p. 58) . </p><p class=\"tCU_-_Transcrição\">93.\tNesse mesmo extrato, à página 56, verifica-se o lançamento à crédito, no mesmo valor de R$ 3.297,00, realizado em 4/3/2010, configurando forte indício de aporte da contrapartida, por parte do Estado do Amapá. </p><p class=\"tCU_-_Transcrição\">94.\tEm tal contexto, considera-se razoável que o aludido valor seja considerado em favor do ente federativo, a título de parcela comprovada da contrapartida. Assim, o débito total a ser imputado ao Estado do Amapá passa ao seguinte valor <b>R$ 28.224,11</b> (R$ 187.798,81 - R$ 158.397,55 - R$ 3.297,00) .</p><p class=\"tCU_-_Transcrição\">\t<b>Conclusão da Análise:</b></p><p class=\"tCU_-_Transcrição\">95.\tExaminadas as alegações de defesa do Estado do Amapá (itens 19-94) , manifesta-se por que estas sejam parcialmente acolhidas, com o reconhecimento da prescrição da pretensão punitiva do TCU em relação à não aplicação da contrapartida do Convênio 42000157200700549 (Siafi 623097) , embora o Tribunal não costume aplicar multa aos entes federados em tais circunstâncias, conforme registrado em sua jurisprudência (vide itens 36 e 37) .</p><p class=\"tCU_-_Transcrição\">96.\tCom relação ao débito correlato à contrapartida, embora este subsista, a análise empreendida identificou a ocorrência de erro no cálculo que resultou no valor de R$ 187.798,81 (em 2/3/2010) originalmente imputado ao Estado do Amapá, uma vez que fora desconsiderada a parcela de R$ 158.397,55 referente aos valores nominais que foram aprovados na prestação de contas (peça 56, p. 5) . Posteriormente, verificou-se o pagamento de despesa com recurso oriundo da contrapartida, no valor de R$ 3.297,00 (vide itens 91-94) .</p><p class=\"tCU_-_Transcrição\">97.\tDessa forma, registra-se que o novo valor do débito a ser imputado ao ente federativo passa a ser <b>R$ 28.224,11</b>, conforme o cálculo efetuado no item 94 supra.</p><p class=\"tCU_-_Transcrição\">\t<b>Alegações de Defesa do Sr. João Alcindo Costa Milhomem: </b> (peças 110 a 120) </p><p class=\"tCU_-_Transcrição\">98.\tDeferida a prorrogação de prazo solicitada pelo responsável (peça 109) , o Sr. João Alcindo Costa Milhomem ingressou com sua defesa, que segue analisada:</p><p class=\"tCU_-_Transcrição\">\t<b>O decurso do lapso prescricional na espécie:</b></p><p class=\"tCU_-_Transcrição\">99.\tApós breve contextualização dos fatos, a defesa suscitou a ocorrência de prescrição do débito apurado no feito.</p><p class=\"tCU_-_Transcrição\">100.\tNesse sentido, alegou que o fato gerador da irregularidade sancionada teria ocorrido em 2/3/2010, e que por ser de dez anos o prazo prescricional da pretensão punitiva do TCU, aplicável ao caso, esta teria se operado em relação ao ex-gestor, na linha dos precedentes jurisprudenciais pela defesa colacionados (Acórdãos 9.901/2019 e 9.888/2019, ambos da Segunda Câmara) .</p><p class=\"tCU_-_Transcrição\">101.\tNa sequência, a defesa teceu considerações acerca do instituto da prescrição, no âmbito do TCU, destacando a aplicação analógica do prazo prescricional de dez anos previsto no art. 205 do Código Civil, \"cuja contagem se inicia na data de ocorrência da irregularidade sancionada e se interrompe, uma única vez, na data do ato que ordenar a citação, a audiência ou a oitiva da parte\".</p><p class=\"tCU_-_Transcrição\">102.\tContudo, a defesa sustentou que, ao afastar as regras de prescrição quinquenal sistematicamente invocadas nos processos de controle externo, o TCU vem \"admitindo a prescrição vintenária 'sobre as dívidas ativas da União', quando for o caso, com fulcro no artigo 177 do Código Civil de 1916\". Continuou: \"com a edição do novo Código Civil [Lei 10.406, de 10/01/2002], cuja vigência teve início em 11/01/2003, passou a admitir a prescrição da cobrança de tais dívidas no prazo de dez anos, com base no artigo 205, <b>tanto para a imputação de débito quanto para a aplicação de multa</b>\". (Grifa-se) </p><p class=\"tCU_-_Transcrição\">103.\tNo intuito de preservar a integridade lógica da parte conclusiva da alegação em exame, tem-se por necessário reproduzi-la:</p><p class=\"tCU_-_Transcrição\">No entanto, a defesa do peticionante neste processo não é feita para pagamento da dívida ativa da União; antes, é para exercício do contraditório. Ao arguir a prescrição/decadência na presente defesa, o fazendo com direito à constituição dela, sendo, data venia, objeto da regra genérica de prescrição vintenária/decenal, prevista no Estatuto Civil, no presente processo de contas.</p><p class=\"tCU_-_Transcrição\">Neste sentido, considerada a orientação jurisdicional ao norte mencionada, <b>cumpre reconhecer-se que o prazo de dez anos se refere especificamente à pretensão punitiva do Tribunal de Contas da</b> <b>União. </b> (Grifos do original) </p><p class=\"tCU_-_Transcrição\">\t<b>Análise:</b></p><p class=\"tCU_-_Transcrição\">104.\tComo visto no histórico precedente (item 6) , as irregularidades imputadas ao defendente resultaram nos débitos a seguir detalhados:</p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td>\t<td><p><i>Irregularidade</i></p></td></tr><tr>\t<td><p><i>12/5/2008</i></p></td>\t<td><p><i>785.052,79</i></p></td>\t<td><p><i>Notas Fiscais</i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>106.347,93</i></p></td>\t<td><p><i>Rendimentos não comprovados</i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>69,00</i></p></td>\t<td><p><i>Tarifas Bancárias</i></p></td></tr><tr>\t<td><p><i>2/3/2010</i></p></td>\t<td><p><i>55.664,00</i></p></td>\t<td><p><i>Itens não executados</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">105.\tAssim, considerando que o ato ordinatório da citação data de 16/4/2020, pode-se constatar a ocorrência da prescrição da pretensão punitiva do TCU em relação às irregularidades acima indicadas, devendo a alegação do defendente ser acolhida nesse ponto.</p><p class=\"tCU_-_Transcrição\">106.\tPara além da pretensão punitiva do TCU, a defesa também suscitou a prescrição quanto à dívida, para isso valendo-se do instituto da prescrição \"vintenária/decenal\", conforme o excerto reproduzido no item 103 supra.</p><p class=\"tCU_-_Transcrição\">107.\tEssa questão já foi amplamente tratada na análise das alegações do Estado do Amapá (itens 38 - 42) , restando esclarecido que, enquanto não estejam definidos os desdobramentos decorrentes da apreciação do Recurso Extraordinário 636.886, pelo Supremo Tribunal Federal, no processo de controle externo levado a termo perante o TCU, prevalece o entendimento de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, nos termos do art. 37, § 5º, da Constituição Federal, da Súmula TCU 282 e de farta jurisprudência do Tribunal.</p><p class=\"tCU_-_Transcrição\">108.\tPortanto, entende-se que a alegação deva ser parcialmente acolhida, com o reconhecimento apenas da prescrição da pretensão punitiva do TCU, em relação às irregularidades imputadas ao Sr. João Alcindo Costa Milhomem.</p><p class=\"tCU_-_Transcrição\">\t<b>Da ausência de dano ao erário público:</b></p><p class=\"tCU_-_Transcrição\">109.\tA esse respeito, a defesa sustentou que não ocorreram irregularidades e danos ao erário no convênio em questão, não restando comprovado o enriquecimento ilícito do defendente, que não agiu com dolo ou má-fé, conforme documentação anexada à defesa (peças 111-120) .</p><p class=\"tCU_-_Transcrição\">110.\tReiterou que os autos não evidenciam prejuízo ao erário público, mas apenas a ocorrência de \"irregularidades formais no processo licitatório\", e que \"o serviço foi integralmente cumprido, e justificado o seu pagamento, conforme extratos bancários e documentos\".</p><p class=\"tCU_-_Transcrição\">111.\tEm abono às alegações, a defesa apresentou excertos doutrinários enfatizando a necessidade de proteção da \"boa-fé, da certeza jurídica e das relações estabelecidas\", bem como da demonstração da \"conduta do agente público, ainda que seja omissa, dolosa ou culposa\", da qual originou o dano ao erário. Também nesse sentido, foi juntada jurisprudência do TRF - 1 (AC 0034876-08.2013.4.01.3800) .</p><p class=\"tCU_-_Transcrição\">112.\tNessa linha, sustentou que foram apontadas \"irregularidades formais\" durante a execução do convênio, porém não foi indicada a \"participação direta do peticionante, de onde poderia manifestar-se a presença de dolo ou de má-fé\". Em acréscimo, asseverou que, em relação ao defendente, \"não se aponta a presença de perda patrimonial, desvio, apropriação, malbaratamento ou dilapidação de bens ou haveres da municipalidade\", tendo sido realizados \"todos os serviços relacionados ao setor do defendente e demais órgãos envolvidos no convênio\".</p><p class=\"tCU_-_Transcrição\">113.\tAo estabelecer um paralelo entre as regras dos processos administrativo e aquelas aplicadas no processo penal, relativamente à matéria probatória, a defesa afirmou que as provas carreadas aos autos são absolutamente frágeis para imputar ao defendente a prática da infração que originou o processo em tela.</p><p class=\"tCU_-_Transcrição\">114.\tEm conclusão, ao enaltecer as qualidades pessoais, éticas e profissionais do defendente, a defesa postulou que este seja \"absolvido...das acusações que lhe são direcionadas, uma vez que jamais cometeu o ilícito descrito nos autos\".</p><p class=\"tCU_-_Transcrição\">115.\tPor fim, fez-se menção à documentação que integra a defesa, a qual, alega comprovar a regularidade da execução física do convênio e a regularidade na execução financeira do contrato (peças 111-120) , e que será analisada em conjunto com as alegações.</p><p class=\"tCU_-_Transcrição\">\t<b>Análise:</b></p><p class=\"tCU_-_Transcrição\">116.\tComo visto, as alegações de defesa em exame alicerçaram-se na negativa da existência de irregularidades e, por conseguinte, de danos ao erário.</p><p class=\"tCU_-_Transcrição\">117.\tHá menções de que os serviços e o contrato teriam sido cumpridos, embora não haja menção a qual contrato se referia a defesa. O mesmo ocorre em relação ao processo licitatório mencionado, no qual haveriam supostas irregularidades formais, sem, no entanto, especificar quais.</p><p class=\"tCU_-_Transcrição\">118.\tConvém salientar que, embora tenha feito expressa alusão e pedido a juntada da documentação anexada (peças 111-120) aos autos<b>, a defesa não fez sequer uma única correlação entre suas alegações e os documentos que, supostamente, fariam prova de que \"não existiu dano ao erário público\", \"não restou comprovado o enriquecimento ilícito do peticionante\", \"não houve dolo\" e \"não houve má-fé\"</b>.</p><p class=\"tCU_-_Transcrição\">119.\tPortanto, o exame dessas alegações se realiza em face desses supostos elementos probatórios, cujo teor, na verdade, é quase idêntico àquele apresentado pela defesa do Estado do Amapá (peças 90-105) .</p><p class=\"tCU_-_Transcrição\">120.\tNesse ponto, rememora-se que a execução física do convênio foi examinada por meio do <b>Parecer Técnico 53/2017</b>, de 28/7/2016, que sugeriu a reprovação da prestação de contas, em virtude da impossibilidade de comprovar a execução de despesas (peça 50, p. 10, itens 47 e 4.8) , totalizando R$ 55.664,00 (valores históricos) , conforme segue detalhado:</p><p class=\"tCU_-_Transcrição\">\ta) 1 maquete desmontável de madeira: R$ 8.000,00;</p><p class=\"tCU_-_Transcrição\">\tb) 1.500 CDs instrucionais para utilização como instrumentos pedagógicos por professores e alunos nas atividades desenvolvidas pelo Museu Fortaleza de São João de Macapá: R$ 4.500,00;</p><p class=\"tCU_-_Transcrição\">\tc) Outdoor 9x3m: R$ 7.600,00;</p><p class=\"tCU_-_Transcrição\">\td) produção de comercial de televisão (30 segundos) : R$ 10.000,00;</p><p class=\"tCU_-_Transcrição\">\te) veiculação em televisão (45 segundos) : R$ 25.564,00</p><p class=\"tCU_-_Transcrição\">121.\tNo tocante a essas despesas, foi possível identificar apenas a Nota Fiscal nº 177259, referente à maquete desmontável de madeira, no valor de R$ 8.000,00 (peças 113, p. 4 e 120, p. 32) .</p><p class=\"tCU_-_Transcrição\">122.\tTodavia, o documento fiscal não se presta a comprovar a despesa realizada no âmbito do convênio em tela, uma vez que a data de emissão (14/6/2010) é posterior ao encerramento da vigência do ajuste (2/3/2010) . Outrossim, a nota fiscal não apresenta qualquer identificação com referência ao título e número do convênio, tal como exigido no art. 30, caput, da IN STN nº 01/1997. </p><p class=\"tCU_-_Transcrição\">123.\tDesse modo, remanesce incomprovada a execução física do convênio, o que resultou o débito imposto ao responsável, no montante de R$ 55.664,00 (valores históricos) . </p><p class=\"tCU_-_Transcrição\">124.\tConforme registrado no item 6 desta instrução, a prestação de contas também foi objeto de análise financeira, realizada no <b>Parecer Financeiro nº 42/2018</b> (peça 56) , no qual foram identificadas as demais irregularidades imputadas ao Sr. João Alcindo Costa Milhomem, no valor total de R$ 1.079.268,53 (valores históricos) , relacionadas a notas fiscais; pagamentos de tarifas bancárias e não comprovação de rendimentos auferidos no mercado financeiro.</p><p class=\"tCU_-_Transcrição\">125.\tCom relação às notas fiscais, o aludido parecer financeiro constatou que a movimentação bancária dos recursos não se deu de acordo com a legislação pertinente, de forma que os pagamentos não foram realizados mediante cheques nominativos, mas por intermédio de transações diversas (débito autorizado, TED, TRX eletr.) . Além disso, verificou a inexistência de correlação entre a maior parte das notas fiscais e as movimentações bancárias constantes dos extratos.</p><p class=\"tCU_-_Transcrição\">126.\t Ainda em relação ao tema, o Parecer Financeiro nº 42/2018 (peça 56) apontou a ocorrência de notas fiscais sem data de emissão, ou emitidas posteriormente à vigência do convênio, e também incompatibilidades entre os bens/serviços adquiridos com o objeto social do fornecedor.</p><p class=\"tCU_-_Transcrição\">127.\tAo compulsar a documentação complementar ao recurso, pode-se verificar que a defesa simplesmente apresentou as notas fiscais e recibos de pagamentos a autônomos (RPAs) que, em sua maior parte, já constavam dos autos (peças 39 e 40) , não inovando a respeito. </p><p class=\"tCU_-_Transcrição\">128.\tObserva-se que não houve a preocupação, por parte da defesa, em suprimir do acervo apresentado, as notas fiscais em que se apresentaram os vícios que ensejaram as irregularidades imputadas ao responsável, a saber, a ausência de correspondência com extratos bancários; ausência de datas de emissão, emissões posteriores à vigência do convênio e incompatibilidade do bem/serviço adquirido com o objeto social do fornecedor.</p><p class=\"tCU_-_Transcrição\">129.\tO quadro a seguir permite visualizar as notas fiscais apresentadas pela defesa, nas quais persistem as irregularidades originalmente apontadas, verificadas a partir do cotejo com os extratos bancários às peças 26 (p. 4 e 5) e 38 (p. 28-60) :</p><table><tbody><tr>\t<td><p><i>NF nº </i></p></td>\t<td><p><i>Beneficiário</i></p></td>\t<td><p><i>Irregularidade</i></p></td>\t<td><p><i>Valor R$</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Peça/pág.</i></p></td></tr><tr>\t<td><p><i>00039</i></p></td>\t<td><p><i>E.S. Cardoso Com. Serviços ME</i></p></td>\t<td><p><i>Sem correspondência no extrato bancário</i></p></td>\t<td><p><i>49.429,97</i></p></td>\t<td><p><i>3/7/2009</i></p></td>\t<td><p><i>113/2</i></p></td></tr><tr>\t<td><p><i>00040</i></p></td>\t<td><p><i>E.S. Cardoso Com. Serviços ME</i></p></td>\t<td><p><i>Sem correspondência no extrato bancário</i></p></td>\t<td><p><i>43.158,58</i></p></td>\t<td><p><i>3/7/2009</i></p></td>\t<td><p><i>113/3</i></p></td></tr><tr>\t<td><p><i>177259</i></p></td>\t<td><p><i>Antônio A.S. Neto</i></p></td>\t<td><p><i>Despesa posterior à vigência do convênio</i></p></td>\t<td><p><i>8.000,00</i></p></td>\t<td><p><i>14/6/2010</i></p></td>\t<td><p><i>113/4</i></p></td></tr><tr>\t<td><p><i>00070</i></p></td>\t<td><p><i>E.S. Cardoso Com. Serviços ME</i></p></td>\t<td><p><i>Sem correspondência no extrato bancário</i></p></td>\t<td><p><i>196.000,00</i></p></td>\t<td><p><i>9/12/2009</i></p></td>\t<td><p><i>115/2</i></p></td></tr><tr>\t<td><p><i>000004</i></p></td>\t<td><p><i>W.G. Silva Sistem - ME</i></p></td>\t<td><p><i>Sem data de emissão</i></p></td>\t<td><p><i>42.100,00</i></p></td>\t<td><p><i>s/d</i></p></td>\t<td><p><i>115/5</i></p></td></tr><tr>\t<td><p><i>003482</i></p></td>\t<td><p><i>Coovap</i></p></td>\t<td><p><i>Sem data de emissão</i></p></td>\t<td><p><i>10.500,00</i></p></td>\t<td><p><i>s/d</i></p></td>\t<td><p><i>115/6</i></p></td></tr><tr>\t<td><p><i>000051</i></p></td>\t<td><p><i>Marcos A. Nascimento - ME</i></p></td>\t<td><p><i>Despesa posterior à vigência do convênio</i></p></td>\t<td><p><i>1.440,00</i></p></td>\t<td><p><i>9/3/2010</i></p></td>\t<td><p><i>115/7</i></p></td></tr><tr>\t<td><p><i>000016</i></p></td>\t<td><p><i>F.C.A. Vilhena Júnior</i></p></td>\t<td><p><i>Sem correspondência no extrato bancário</i></p></td>\t<td><p><i>237.000,00</i></p></td>\t<td><p><i>1/3/2010</i></p></td>\t<td><p><i>115/8</i></p></td></tr><tr>\t<td><p><i>00004</i></p></td>\t<td><p><i>C.R.M. Maciel - ME</i></p></td>\t<td><p><i>Sem correspondência no extrato bancário</i></p></td>\t<td><p><i>5.100,00</i></p></td>\t<td><p><i>26/2/2010</i></p></td>\t<td><p><i>115/9</i></p></td></tr><tr>\t<td><p><i>000013</i></p></td>\t<td><p><i>C.R.M. Maciel - ME</i></p></td>\t<td><p><i>Sem correspondência no extrato bancário</i></p></td>\t<td><p><i>11.650,00</i></p></td>\t<td><p><i>26/2/2010</i></p></td>\t<td><p><i>115/10</i></p></td></tr><tr>\t<td><p><i>000754</i></p></td>\t<td><p><i>Reis e Oliveira - ME</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>3.297,00</i></p></td>\t<td><p><i>25/2/2010</i></p></td>\t<td><p><i>115/11</i></p></td></tr><tr>\t<td><p><i>0154</i></p></td>\t<td><p><i>GlobalRed  Ltda. ME</i></p></td>\t<td><p><i>Despesa posterior à vigência do convênio</i></p></td>\t<td><p><i>418,75</i></p></td>\t<td><p><i>7/7/2010</i></p></td>\t<td><p><i>116/2</i></p></td></tr><tr>\t<td><p><i>000190</i></p></td>\t<td><p><i>MService Ltda.</i></p></td>\t<td><p><i>Período não abrangido pelos extratos apresentados</i></p></td>\t<td><p><i>1.670,00</i></p></td>\t<td><p><i>13/7/2009</i></p></td>\t<td><p><i>116/3</i></p></td></tr><tr>\t<td><p><i>00065</i></p></td>\t<td><p><i>E.S. Cardoso Com. Serviços ME</i></p></td>\t<td><p><i>Sem data de emissão</i></p></td>\t<td><p><i>6.803,02</i></p></td>\t<td><p><i>s/d</i></p></td>\t<td><p><i>116/4</i></p></td></tr><tr>\t<td><p><i>041</i></p></td>\t<td><p><i>A. dos Santos Goulart</i></p></td>\t<td><p><i>Período não abrangido pelos extratos apresentados</i></p></td>\t<td><p><i>1.499,00</i></p></td>\t<td><p><i>24/6/2009</i></p></td>\t<td><p><i>116/6</i></p></td></tr><tr>\t<td><p><i>043</i></p></td>\t<td><p><i>A. dos Santos Goulart</i></p></td>\t<td><p><i>Idem</i></p></td>\t<td><p><i>9.799,78</i></p></td>\t<td><p><i>29/6/2009</i></p></td>\t<td><p><i>116/7</i></p></td></tr><tr>\t<td><p><i>044</i></p></td>\t<td><p><i>A. dos Santos Goulart</i></p></td>\t<td><p><i>Idem</i></p></td>\t<td><p><i>2.367,00</i></p></td>\t<td><p><i>30/6/2009</i></p></td>\t<td><p><i>116/8</i></p></td></tr><tr>\t<td><p><i>045</i></p></td>\t<td><p><i>A. dos Santos Goulart</i></p></td>\t<td><p><i>Idem</i></p></td>\t<td><p><i>2.182,98</i></p></td>\t<td><p><i>30/6/2009</i></p></td>\t<td><p><i>116/9</i></p></td></tr><tr>\t<td><p><i>047</i></p></td>\t<td><p><i>A. dos Santos Goulart</i></p></td>\t<td><p><i>Idem</i></p></td>\t<td><p><i>2.237,63</i></p></td>\t<td><p><i>30/6/2009</i></p></td>\t<td><p><i>116/10</i></p></td></tr><tr>\t<td><p><i>048</i></p></td>\t<td><p><i>A. dos Santos Goulart</i></p></td>\t<td><p><i>Idem</i></p></td>\t<td><p><i>2.180,00</i></p></td>\t<td><p><i>3/7/2009</i></p></td>\t<td><p><i>116/11</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">130.\tComo se depreende, dentre as quarenta e oito notas fiscais juntadas à defesa, apenas a de nº 000754, emitida pela Reis e Oliveira - ME, em 25/2/2010, no valor de R$ 3.297,00 (peça 115, p. 11) , pode ser correlacionada com os extratos bancários que constam dos autos (peça 38, p. 56) , tendo sua emissão se dado durante o prazo de vigência do ajuste. </p><p class=\"tCU_-_Transcrição\">131.\tNo entanto, o aludido documento fiscal já fora acolhido pelo Parecer Financeiro nº 42/2018 (peça 56, p. 3, item 4.1.4) , de forma que o valor correspondente não foi imputado ao defendente.</p><p class=\"tCU_-_Transcrição\">132.\tAssim, subsiste a irregularidade analisada, bem como o débito a ela associado, no valor nominal de <b>R$ 785.052,79</b>.<b> </b></p><p class=\"tCU_-_Transcrição\">133.\tO Parecer Financeiro nº 42/2018 (peça 56, p. 4, itens 4.1.13 e 4.1.14) também apontou a ocorrência de pagamento de tarifas bancárias, em contrariedade ao art. 8º da IN STN nº 01/1997. O débito nominal associado ao achado foi de <b>R$ 69,00</b>.</p><p class=\"tCU_-_Transcrição\">134.\tAcerca do pagamento de tarifas bancárias, o TCU possui jurisprudência consolidada, no sentido de que \"não cabe imputação de débito a convenente em razão de despesas bancárias decorrentes da simples utilização de serviços bancários necessários e inevitáveis para a manutenção da conta corrente específica e para a execução do objeto do convênio, que não sejam consequência de comportamento inadequado do titular da conta corrente\" (Jurisprudência Selecionada: Acórdãos 169/2019; 4661/2017 e 6197/2016 - Primeira Câmara, e 2508/2018 e 7596/2017 - Segunda Câmara) .</p><p class=\"tCU_-_Transcrição\">135.\tNessa linha, considerando o entendimento do TCU, bem como a modicidade do débito em questão, manifesta-se pela exclusão dessa parcela, do montante total devido.</p><p class=\"tCU_-_Transcrição\">136.\tA última parcela que compõe o débito imputado ao defendente, por meio do já referido Parecer Financeiro nº 42/2018 (peça 56, p. 4, item 4.1.15) , refere-se à ausência de comprovação da destinação dos rendimentos auferidos no mercado financeiro, no valor de R$ 106.347,93, conforme demonstram os extratos bancários que constam dos autos.</p><p class=\"tCU_-_Transcrição\">137.\tComo se depreende da defesa do Sr. João Alcindo Costa Milhomem, essa questão material não foi enfrentada objetivamente nas alegações (assim como nenhuma outra) . De igual forma, na documentação acostada (peças 111-120) , não se apresentou qualquer elemento que permitisse comprovar o ressarcimento do saldo de investimentos na conta do convênio.</p><p class=\"tCU_-_Transcrição\">138.\tEm vista disso, entende-se que essa irregularidade, e o débito a ela correlato (R$ 106.347,93) , devam ser mantidos em relação ao Sr. João Alcindo Costa Milhomem.</p><p class=\"tCU_-_Transcrição\">139.\tPor fim, quanto às alegações visando ao afastamento da responsabilização do defendente, sob o argumento de que não restara demonstrada a sua conduta nos atos ensejadores do dano, estas não merecem prosperar.</p><p class=\"tCU_-_Transcrição\">140.\tCom efeito, a instrução inicial definiu, <b>para cada uma das irregularidades imputadas ao responsável</b>, as respectivas condutas, nexos de causalidades e culpabilidades (peça 77, p. 5-6) , conforme a seguir reproduzido:</p><p class=\"tCU_-_Transcrição\"> Débitos relacionados ao responsável João Alcindo Costa Milhomem (CPF: XXX.568.282-XX) :</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>Identificador da parcela</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">12/5/2008</p></td>\t<td><p class=\"tCU_-_Transcrição\">785.052,79</p></td>\t<td><p class=\"tCU_-_Transcrição\">D1</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">2/3/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">106.347,93</p></td>\t<td><p class=\"tCU_-_Transcrição\">D2</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">2/3/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">69,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">D4</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">2/3/2010</p></td>\t<td><p class=\"tCU_-_Transcrição\">55.664,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">D6</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">                   \tValor atualizado do débito (sem juros) em 13/4/2020: R$ 1.789.257,92</p><p class=\"tCU_-_Transcrição\">26.1.1.8.\t\tCofre credor: Fundo Nacional de Cultura.</p><p class=\"tCU_-_Transcrição\">26.1.1.9.\t\t<b>Responsável</b>: João Alcindo Costa Milhomem (CPF: XXX.568.282-XX) .</p><p class=\"tCU_-_Transcrição\">26.1.1.10\t <b>Conduta 1 (Parcela D1) :</b> <b>não comprovar o nexo de causalidade entre os recursos do convênio e as despesas realizadas em razão de irregularidades em notas fiscais</b>.</p><p class=\"tCU_-_Transcrição\">26.1.1.10.1. Nexo de causalidade 1: a não apresentação de documentos que comprovassem o nexo de causalidade entre os recursos do convênio resultou em presunção de dano ao Erário.</p><p class=\"tCU_-_Transcrição\">26.1.1.10.2. Culpabilidade 1: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar por meio de documentos o nexo de causalidade entre os recursos do convênio e as despesas realizadas.</p><p class=\"tCU_-_Transcrição\">26.1.1.11.\t<b>Conduta 2 (Parcela D2) </b>: <b>não comprovar a origem e destinação de rendimentos auferidos no mercado financeira.</b></p><p class=\"tCU_-_Transcrição\">26.1.1.11.1. Nexo de causalidade 2: a não comprovação da origem e destinação de rendimentos auferidos no mercado financeiro resultou em dano ao Erário.</p><p class=\"tCU_-_Transcrição\">26.1.1.11.2.\t\t Culpabilidade 2: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a origem e destinação de rendimentos auferidos no mercado financeiro;</p><p class=\"tCU_-_Transcrição\">26.1.1.12.\t<b>Conduta 3 (Parcela D4) </b>: <b>realizar o pagamento indevido de tarifas bancárias</b>.</p><p class=\"tCU_-_Transcrição\">26.1.1.12.1. Nexo de causalidade 3: a realização de pagamento indevido de tarifas bancárias, resultou em dano ao Erário.</p><p class=\"tCU_-_Transcrição\">26.1.1.12.2. Culpabilidade 3: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, abster-se de realizar o pagamento de tarifas bancárias.</p><p class=\"tCU_-_Transcrição\">26.1.1.13. <b>Conduta 4 (Parcela D6) : não comprovar a execução de itens previstos no plano de trabalho do convênio.</b></p><p class=\"tCU_-_Transcrição\">26.1.1.13.1. Nexo de causalidade 4: </p><p class=\"tCU_-_Transcrição\">26.1.1.13.2. Culpabilidade 4: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, comprovar a execução de todos os itens previstos no plano de trabalho do convênio. (Grifa-se) </p><p class=\"tCU_-_Transcrição\">141.\tOutrossim, na qualidade de secretário estadual de cultura, o defendente firmou documentos, incluindo o oficio de encaminhamento da prestação de contas (peça 28) , com os seguintes documentos: Relatório de Cumprimento do Objeto (peças 34) , Relatório de Execução da Receita e Despesa (peça 30) , Relação de Pagamentos (peça 31) , Relação de Bens (peça 32) , Conciliação Bancária (peça 33) .</p><p class=\"tCU_-_Transcrição\">142.\tPortanto, fica patente que o ex-gestor tinha plena ciência dos fatos irregulares, e não adotou medidas com vistas a saneá-los. Ao contrário, encaminhou prestação de contas contendo notas fiscais com irregularidades diversas (sem correlação com extratos bancários, sem datas de emissão e com incompatibilidade do bem/serviço adquirido com o objeto social do fornecedor) , e com pendências de comprovações quanto a ressarcimento de rendimentos auferidos no mercado financeiro, e quanto à execução de todos os itens previstos no plano de trabalho. </p><p class=\"tCU_-_Transcrição\">143.\tPor essa razão, sugere-se que sejam rejeitadas as alegações nesse sentido.</p><p class=\"tCU_-_Transcrição\">\t\t<b>Conclusão da análise:</b></p><p class=\"tCU_-_Transcrição\">144.\tAs alegações examinadas não possibilitam concluir pela inexistência de irregularidades e, por conseguinte, de dano ao erário, na execução do convênio em questão, tal como pretendido pela defesa. Ao contrário, o que se verifica é a completa falta de articulação entre o arrazoado apresentado e o conjunto de documentos que, supostamente, deveriam corroborá-lo (peças 111-120) .</p><p class=\"tCU_-_Transcrição\">145.\tA esse respeito, anota-se que foram juntadas notas fiscais à defesa (peças 113, 115 e 116) , nas quais se confirmam parte das irregularidades imputadas ao defendente (vide item 128) . Ademais, não se apresenta qualquer enfrentamento objetivo das irregularidades levadas à responsabilidade do defendente.</p><p class=\"tCU_-_Transcrição\">146.\tPor sua vez, as alegações tendentes a afastar a responsabilidade do ex-gestor também não se sustentam em face dos termos da instrução inicial (peça 77) , na qual se fundamentou a citação do responsável, e também nas diversas peças dos autos em que ficou demonstrada, ao menos, a sua ciência acerca das irregularidades apuradas nesta tomada de contas especial. Vale anotar que o ex-gestor teve conhecimento das irregularidades perpetradas na gestão do convênio e não adotou medidas as medidas corretivas ao seu alcance.</p><p class=\"tCU_-_Transcrição\">147.\tOportuno mencionar que a Secretaria Estadual de Cultura do Amapá - Secult foi interditada por força da Portaria n. 036/2016 - SECULT, de 22/11/2016 (peça 101) . A interdição baseou-se no Relatório de Auditoria nº 020/2016 - CGE (juntado em parte à peça 105) , de cuja conclusão extrai-se os seguintes pontos:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">2) <b>Falta de comprometimento dos servidores com o dinheiro público, pela não fiscalização e acompanhamento dos convênios federais até a fase de prestação de contas, contribuindo iminentemente para colocar o Governo do Estado do Amapá em situação de inadimplência</b>:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">4) <b>Total falta de controle</b> nos procedimentos administrativos da Secretaria;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">6) <b>Inexistência de controle</b> rigoroso contábil, financeiro e patrimonial. (Grifa-se) </p><p class=\"tCU_-_Transcrição\">148.\tPortanto, entende-se que as alegações de defesa apresentadas pelo Sr. João Alcindo Costa Milhomem devam ser parcialmente acolhidas, de molde a ser reconhecida a prescrição da pretensão punitiva do TCU, em relação às irregularidades imputadas ao ex-gestor, que subsiste responsável pela totalidade dos débitos em questão.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">149.\tEm face da análise efetuada nos itens 19 a 97, constata-se que as alegações de defesa apresentadas pelo Estado do Amapá não lograram comprovar a aplicação da contrapartida pelo ente federado.</p><p class=\"tCU_-_Transcrição\">150.\tComo visto, a compreensão equivocada das imputações dirigidas ao referido ente, direcionou significativo esforça da defesa para o enfrentamento de questões afetas ao outro responsável nesta tomada de contas especial. Não obstante, os argumentos aduzidos em favor próprio foram devidamente analisados, a eles não se reconhecendo procedência. </p><p class=\"tCU_-_Transcrição\">151.\tContudo, a identificação de erro, no cálculo que resultou no débito originalmente imposto ao ente federativo (itens 67 e 68) e a identificação de pagamento realizado com recursos da contrapartida, levou à reconfiguração do dano correlato, passando a dívida original de <b>R$ 187.798,81 </b>para o valor de <b>R$ 28.224,11</b> (em 2/3/2010) .</p><p class=\"tCU_-_Transcrição\">152.\tOutrossim, em relação ao fato, verifica-se a ocorrência da prescrição da pretensão punitiva, na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que este ocorreu em <b>2/3/2010</b>, e o ato que determinou a citação do ente estatal data de <b>16/4/2020 </b> (\tpeça 79) .  </p><p class=\"tCU_-_Transcrição\">153.\tPor esse motivo, devem as alegações de defesa do Estado do Amapá ser parcialmente acolhidas.</p><p class=\"tCU_-_Transcrição\">154.\tNa mesma linha, após examinada a defesa do Sr. João Alcindo Costa Milhomem (itens 98-148) , conclui-se que sua responsabilidade deva ser mantida, uma vez que suas alegações, bem como a documentação que as complementou, não afastaram as irregularidades a ele imputadas na execução do Convênio 42000157200700549 (Siafi 623097) . </p><p class=\"tCU_-_Transcrição\">155.\tComo já dito (item 118) , não se verificou qualquer articulação entre os argumentos expendidos no arrazoado da defesa (peça 110) e os documentos complementares (peças 111-120) . Ao contrário, foram reapresentados documentos que já integravam a prestação de contas originalmente apresentada (peças 28-34 e 37-40) , o que, por fim, reforçou as irregularidades perpetradas.</p><p class=\"tCU_-_Transcrição\">156.\tTodavia, na linha dos entendimentos do TCU (Jurisprudência Selecionada: Acórdãos 169/2019; 4661/2017 e 6197/2016 - Primeira Câmara, e 2508/2018 e 7596/2017 - Segunda Câmara) , reitera-se a manifestação pela exclusão da parcela de R$ 69,00 do débito imposto ao responsável, alusiva ao pagamento de tarifas bancárias, uma vez que estas não decorreram de comportamento inadequado do titular da conta (itens 134 - 135) . </p><p class=\"tCU_-_Transcrição\">157.\tAssim como em relação ao Estado do Amapá, verificou-se a ocorrência da prescrição da pretensão punitiva do TCU quanto às irregularidades praticadas pelo Sr. João Alcindo Costa Milhomem, uma vez que estas ocorreram entre <b>12/5/2008 </b>e <b>2/3/2010</b>, e o ato ordinatório da citação data de <b>16/4/2020</b>.</p><p class=\"tCU_-_Transcrição\">158.\tPor fim, no que tange ao exame da boa-fé para fins de concessão de novo prazo para o recolhimento do débito sem a incidência de juros de mora (art. 202 do Regimento Interno do TCU) , entende-se que a análise empreendida não permite reconhecê-la em relação ao Sr. João Alcindo Costa Milhomem. Com efeito, verificou-se que, ao encaminhar a prestação de contas ao órgão concedente, o ex-gestor teve conhecimento das irregularidades perpetradas na gestão do convênio e não adotou medidas as medidas corretivas ao seu alcance.</p><p class=\"tCU_-_Transcrição\">159.\tQuanto ao Estado do Amapá, a jurisprudência do TCU é sedimentada no sentido de ser inviável a aferição da boa-fé do ente federativo, quer objetiva, quer subjetiva, razão pela qual deve ser fixado novo prazo para o recolhimento do débito a ele imposto (Jurisprudência Selecionada: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2010/Segunda Câmara\" target=\"_blank\">Acórdão 1267/2010-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">160.\tDiante do exposto, submete-se os autos à consideração superior, propondo ao Tribunal:</p><p class=\"tCU_-_Transcrição\">\ta) acolher parcialmente as alegações de defesas apresentadas pelo Estado do Amapá (CNPJ: 00.394.577/0001-25) e pelo Sr. João Alcindo Costa Milhomem (CPF: XXX.568.282-XX) ;</p><p class=\"tCU_-_Transcrição\">\tb) fixar novo e improrrogável prazo de 15 (quinze) dias, nos termos do art. 12, § 1º, da Lei 8.443/1992 e do art. 202, § 3º, do RITCU, para que o Estado do Amapá (CNPJ: 00.394.577/0001-25) comprove perante este Tribunal o recolhimento ao Tesouro Nacional a quantia a seguir especificada, atualizada monetariamente a partir da data indicada, até o efetivo recolhimento, na forma da legislação em vigor, alertando-o de que a liquidação tempestiva do débito atualizado monetariamente afasta a incidência de juros e permite que o Tribunal julgue regulares com ressalva as suas contas e lhe conceda quitação, consoante o art. 202, § 4º, do Regimento Interno/TCU.</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Valor R$</b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>Data</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28.224,11</p></td>\t<td><p class=\"tCU_-_Transcrição\">2/3/2010</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">\tb) com fundamento nos arts. 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c\"; 19 e 23, inciso III, todos da Lei 8.443/1992, e nos arts. 1º, inciso I; 209, incisos II e III; 210 e 214, inciso III, do Regimento Interno TCU, julgar irregulares as contas do Sr. João Alcindo Costa Milhomem (CPF: XXX.568.282-XX) , e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>Valor (R$) </b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>Data </b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">785.052,79</p></td>\t<td><p class=\"tCU_-_Transcrição\">12/5/2008</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">106.347,93</p></td>\t<td><p class=\"tCU_-_Transcrição\">2/3/2010</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">55.664,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">2/3/2010</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">\tc) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">\td) autorizar o pagamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 e do art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Transcrição\">\te) alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Transcrição\">\tf) enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial de Cultura, à Secretaria Federal de Controle Interno e ao responsável, para ciência, informando que a deliberação, acompanhada do Relatório e Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e às responsáveis arrolados nestes autos;</p><p class=\"tCU_-_Transcrição\">\tg) encaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado do Amapá, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p class=\"footer\"/>", "ADVOGADO": " Jose Augusto Pereira Cardoso (000.376/OAB-AP); Davi Machado Evangelista (18081/OAB-DF). ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA EXECUÇÃO FÍSICA E FINANCEIRA. NÃO COMPROVAÇÃO DA CONTRAPARTIDA PELO ESTADO. FIXAÇÃO DE NOVO PRAZO PARA O ESTADO. CONTAS DO GESTOR JULGADAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial (TCE) instaurada pela Secretaria Especial de Cultura em razão da não comprovação da regular aplicação dos recursos repassados pela União, por intermédio do Convênio 42000157200700549 (Siafi 623097) (peça 5) , firmado entre o Ministério da Cidadania e o Governo do Estado do Amapá, tendo por objeto prestar: \"APOIO AO PROJETO: TEIA CULTURAL\" (peça 5) , em desfavor de João Alcindo Costa Milhomem e do Estado do Amapá.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O responsável João Alcindo Costa Milhomem não comprovou a boa e regular aplicação dos recursos repassados, foi arrolado na fase interna e devidamente comunicado, mas não apresentou justificativas e/ou documentos capazes de elidir as irregularidades apontas e, por isso, instaurou-se a tomada de contas especial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito do TCU, o ex-secretário de cultura foi citado em razão da não comprovação da execução física e/ou financeira do objeto do convênio resultante das seguintes irregularidades: a) não comprovação do nexo de causalidade entre os recursos do convênio e as despesas realizadas em razão de irregularidades em notas fiscais; b) não comprovação da origem e destinação de rendimentos auferidos no mercado financeiro; c) pagamento indevido de tarifas bancárias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao Estado do Amapá, o ente foi citado em razão da não comprovação da aplicação da contrapartida pactuada no ajuste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após o exame das alegações de defesa apresentadas, a Unidade Técnica, com anuência do Ministério Público junto ao TCU, propõe acolher parcialmente as alegações de defesa, julgar irregulares as contas do gestor, com imputação de débito, sem aplicação de multa, em razão da prescrição da pretensão punitiva, e fixar novo e improrrogável prazo que o Estado do Amapá realize o pagamento do débito. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho na íntegra a instrução da Secex-TCE, a qual incorporo às razões de decidir, uma vez que a sua minuciosa análise permitiu verificar que alegações de defesa, bem como a documentação que as complementou, não afastaram as irregularidades imputadas na execução do Convênio 42000157200700549, persistindo o débito. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação à documentação enviada por João Alcindo Costa Milhomem, não se verificou qualquer articulação entre os argumentos expendidos no arrazoado da defesa (peça 110) e os documentos complementares (peças 111-120) . Ao contrário, foram reapresentados documentos que já integravam a prestação de contas originalmente apresentada (peças 28-34 e 37-40) , o que acabou por reforçar a ocorrência das irregularidades perpetradas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao Estado do Amapá, houve comprovação apenas parcial da aplicação da contrapartida pactuada no ajuste e, por isso, o débito foi diminuído, porém não afastado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, verifico que ocorreu a prescrição quanto à pretensão punitiva, haja vista que se passaram mais de dez anos entre a citação e a ocorrência das irregularidades, conforme Voto Revisor de minha lavra que culminou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, no qual o Tribunal uniformizou a jurisprudência acerca dessa questão e subordinou a prescrição sancionatória ao prazo indicado no art. 205 do Código Civil, que é de dez anos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Todavia, deve esta Corte de Contas julgar o processo de tomada de contas especial em exame, porquanto o Tribunal tem mantido, até agora, a interpretação pela imprescritibilidade do dano ao Erário (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2020/Plenário\" target=\"_blank\">Acórdão 3140/2020-TCU-Plenário</a>, 13.395/2020- TCU-1ª Câmara, 3.069/2020- TCU-Plenário, 12.538/2020-TCU-1ª Câmara, 12.489/2020-TCU-1ª Câmara, 3.012/2020-TCU-Plenário, 14/2021-TCU-1ª Câmara, 30/2021-TCU-1ª Câmara, 144/2021-TCU-Plenário) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, acolho os pareceres prévios, que incorporo às razões de decidir, e voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 31 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792513", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792513", "EXTENSAOARQUIVO": "doc"}