{"KEY": "ACORDAO-COMPLETO-2513457", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3078/2022 ATA 17/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3078", "ANOACORDAO": "2022", "NUMATA": "17/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde, em desfavor da empresa individual Antonio Santos Oliveira, em razão da aplicação irregular de recursos do Sistema Único de Saúde no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 3/3/2015 a 18/12/2015; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel Antonio Santos Oliveira, nos termos do artigo 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Antonio Santos Oliveira com fundamento nos artigos 1º, inciso I, e 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992, condená-lo ao pagamento das quantias a seguir indicadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas indicadas até o dia do efetivo recolhimento, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>3697,65</p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>31665,45</p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>32,4</p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>130,95</p></td></tr><tr>\t<td><p>03/03/2015</p></td>\t<td><p>13,41</p></td></tr><tr>\t<td><p>02/04/2015</p></td>\t<td><p>4369,95</p></td></tr><tr>\t<td><p>02/04/2015</p></td>\t<td><p>24296,4</p></td></tr><tr>\t<td><p>02/04/2015</p></td>\t<td><p>43,2</p></td></tr><tr>\t<td><p>02/04/2015</p></td>\t<td><p>447,6</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>32,4</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>25547,25</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>3764,88</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>22,41</p></td></tr><tr>\t<td><p>05/05/2015</p></td>\t<td><p>118,8</p></td></tr><tr>\t<td><p>12/06/2015</p></td>\t<td><p>10,8</p></td></tr><tr>\t<td><p>12/06/2015</p></td>\t<td><p>28491,6</p></td></tr><tr>\t<td><p>12/06/2015</p></td>\t<td><p>216,45</p></td></tr><tr>\t<td><p>15/06/2015</p></td>\t<td><p>6117,93</p></td></tr><tr>\t<td><p>03/07/2015</p></td>\t<td><p>32,4</p></td></tr><tr>\t<td><p>03/07/2015</p></td>\t<td><p>51,6</p></td></tr><tr>\t<td><p>03/07/2015</p></td>\t<td><p>5961,06</p></td></tr><tr>\t<td><p>03/07/2015</p></td>\t<td><p>36772,65</p></td></tr><tr>\t<td><p>05/08/2015</p></td>\t<td><p>30969</p></td></tr><tr>\t<td><p>05/08/2015</p></td>\t<td><p>73,2</p></td></tr><tr>\t<td><p>06/08/2015</p></td>\t<td><p>7126,38</p></td></tr><tr>\t<td><p>31/08/2015</p></td>\t<td><p>5468,04</p></td></tr><tr>\t<td><p>31/08/2015</p></td>\t<td><p>31347,9</p></td></tr><tr>\t<td><p>31/08/2015</p></td>\t<td><p>238,2</p></td></tr><tr>\t<td><p>31/08/2015</p></td>\t<td><p>23,59</p></td></tr><tr>\t<td><p>14/10/2015</p></td>\t<td><p>7977,96</p></td></tr><tr>\t<td><p>14/10/2015</p></td>\t<td><p>66,3</p></td></tr><tr>\t<td><p>14/10/2015</p></td>\t<td><p>33,82</p></td></tr><tr>\t<td><p>14/10/2015</p></td>\t<td><p>35482,65</p></td></tr><tr>\t<td><p>30/10/2015</p></td>\t<td><p>313,74</p></td></tr><tr>\t<td><p>30/10/2015</p></td>\t<td><p>11613,3</p></td></tr><tr>\t<td><p>30/10/2015</p></td>\t<td><p>58,95</p></td></tr><tr>\t<td><p>18/12/2015</p></td>\t<td><p>224,1</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar individualmente a Antonio Santos Oliveira multa prevista no artigo 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor de R$ 200.000,00 (duzentos mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do artigo 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Estado da Bahia, conforme artigo 16, § 3º, da Lei 8.443/1992, e ao Ministério da Saúde.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL. TCE instaurada pelo(a) FUNDO NACIONAL DE SAÚDE - MS em razão de Não comprovação da regular aplicação dos recursos repassados pela União, Gestão de bens, dinheiros ou valores públicos, Ass. Far./Far. Pop./PROGRAMA FARMÁCIA POPULAR DO BRASIL (nº da TCE no sistema: 2628/2020).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "31/05/2022", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Antonio Santos Oliveira (XXX.423.815-XX); Antonio Santos Oliveira de Ibirataia (01.869.779/0001-49).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00741920210\" target=\"_blank\">007.419/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução cuja proposta foi acolhida pela Secretaria de Controle Externo de Tomada de Contas Especial e pelo Ministério Público junto ao TCU:</p><p>\t<i>Cuidam os autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde/Ministério da Saúde (FNS/MS) , em desfavor do empresário individual Sr. Antonio Santos Oliveira, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 3/3/2015 a 18/12/2015, o que teria ocasionado um prejuízo de R$ 302.854,37, em valores históricos, aos cofres do FNS.</i></p><p><b><i>HISTÓRICO</i></b></p><p><b><i>Programa Farmácia Popular do Brasil</i></b></p><p class=\"list_Paragraph\"><i>O Programa Farmácia Popular do Brasil - PFPB foi criado pela Lei 10.858, de 13/4/2004, e regulamentado pelo Decreto 5.090, de 20/5/2004, com o objetivo de oferecer à população o acesso a medicamentos considerados essenciais, cumprindo, dessa forma, uma das principais diretrizes da Política Nacional de Assistência Farmacêutica.</i></p><p class=\"list_Paragraph\"><i>O PFPB inicialmente funcionava por meio de parceria com governos estaduais, prefeituras municipais e instituições públicas, para o atendimento de projetos de implantação e manutenção de unidades próprias, sob responsabilidade da Fundação Oswaldo Cruz (FIOCRUZ) . </i></p><p class=\"list_Paragraph\"><i>Em 2006, por meio da Portaria n° 491, o Ministério da Saúde - MS expandiu o Programa para utilizar a rede já instalada do comércio varejista de produtos farmacêuticos, o qual recebeu o nome de \"Aqui Tem Farmácia Popular\".  </i></p><p class=\"list_Paragraph\"><i>As farmácias e drogarias privadas que aderem ao programa fornecem aos cidadãos, de forma gratuita, medicamentos para o tratamento de hipertensão, diabetes e asma. Além destes, são disponibilizados, com até 90% de desconto, medicamentos para rinite, dislipidemia, doença de Parkinson, osteoporose, glaucoma, anticoncepcionais e fraldas geriátricas. Para cada venda realizada, o MS reembolsa o comerciante de acordo com tabela de referência de preços de medicamentos elaborada e disponibilizada no seu sítio eletrônico: http://portalms.saude.gov.br/acoes-e-programas/farmacia-popular/legislacao.</i></p><p class=\"list_Paragraph\"><i>Em 2017, a Comissão Intergestores Tripartite (CIT) decidiu extinguir a rede própria do programa, passando o \"Aqui Tem Farmácia Popular\" a ser o único meio de se obter medicamentos no âmbito do PFPB. </i></p><p class=\"list_Paragraph\"><i>A adesão ao programa pelos estabelecimentos da rede privada de comércio farmacêutico faz-se pela entrega de determinados documentos ao Ministério da Saúde, que, após verificar a sua regularidade, autoriza a dispensação de medicamentos subsidiados pelo Programa, fornecendo um login e uma senha de acesso ao sistema eletrônico de autorizações.</i></p><p class=\"list_Paragraph\"><i>O cidadão que deseja adquirir medicamentos subsidiados pela União deve dirigir-se a uma farmácia ou drogaria credenciada, portando documento de identificação que contenha o CPF e receita médica. </i></p><p class=\"list_Paragraph\"><i>Com a apresentação dos referidos documentos, o comerciante credenciado deve, no momento da transação, acessar o sistema eletrônico de autorização do Ministério da Saúde e inserir, dentre outros dados, o nome do paciente, o seu número de CPF, o nome do medicamento prescrito, a quantidade prescrita, o CRM do médico e a data de expedição da receita e o código de barras (EAN) do medicamento que será dispensado.</i></p><p class=\"list_Paragraph\"><i>Após a inserção dos referidos dados no sistema informatizado, este calcula automaticamente o valor que será pago pelo Fundo Nacional da Saúde e o valor remanescente, que, se existir, deverá ser pago pelo cliente, no momento da compra. O registro das informações acima indicadas no sistema eletrônico e a geração da Autorização para Dispensação do Medicamento - ADM bastam para que, no mês seguinte, os valores das vendas de medicamentos subsidiados pela União sejam depositados na conta da empresa conveniada.</i></p><p class=\"list_Paragraph\"><i>A participação no Programa Farmácia Popular do Brasil - PFPB se dá por meio de adesão, de forma que as farmácias e drogarias que pretendem participar devem atender aos critérios previstos nas Portarias que o regulamentam. A participação não constitui uma obrigatoriedade aos estabelecimentos farmacêuticos, mas sim uma manifestação de vontade, com celebração de convênio entre o estabelecimento e o Ministério da Saúde. As normas instituidoras do PFPB são de consulta pública e devem ser cumpridas pelos estabelecimentos que desejem dele participar, devendo, inclusive, atestar estar cientes de todo o conteúdo e exigências previstas, mediante apresentação de requerimento e assinatura de termo de adesão. </i></p><p class=\"list_Paragraph\"><i>Para atestar a veracidade e legalidade das dispensações realizadas, a portaria que rege o Programa estabelece a obrigatoriedade de armazenar e manter, por um prazo de 5 (cinco anos) , as notas fiscais de aquisição dos medicamentos e/ou correlatos do Programa junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos clientes e as respectivas receitas médicas. O descumprimento de qualquer das regras dispostas na Portaria e seus Anexos pelas farmácias e drogarias caracteriza prática de irregularidade no âmbito do PFPB.</i></p><p><b><i>Auditoria do Denasus e Instauração da TCE</i></b></p><p class=\"list_Paragraph\"><i>A presente TCE originou-se de constatações do Departamento Nacional de Auditoria do SUS (Denasus) em auditoria realizada entre 1/12/2016 e 28/4/2017, com a finalidade de avaliar a execução do Programa Farmácia Popular do Brasil pelo empresário individual Sr. Antonio Santos Oliveira, abrangendo o período de 3/3/2015 a 18/12/2015, com foco no cumprimento das normas estabelecidas pela Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016, que dispõe sobre o Programa Farmácia Popular do Brasil.</i></p><p class=\"list_Paragraph\"><i>De acordo com o Relatório de Auditoria nº 17233 do Denasus e seus anexos (peça 2) , foram constatadas irregularidades que representavam débito de R$ 302.854,37, em valores históricos. </i></p><p class=\"list_Paragraph\"><i>Foram constatadas, no referido Relatório, as seguintes irregularidades:</i></p><p class=\"list_Paragraph\">2.1. <i>Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</i></p><p class=\"list_Paragraph\"><i>registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição, contrariando o disposto nos arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 471298 (peça 2, p. 5-6) ;</i></p><p class=\"list_Paragraph\"><i>registro de dispensação de medicamentos em nome de pessoas falecidas, contrariando o disposto nos arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 471310 (peça 2, p. 7) ;</i></p><p class=\"list_Paragraph\"><i>\tnão apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados, contrariando o disposto nos arts. 21, 22, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016. Evidência: constatação 471300 (peça 2, p. 7-8) .</i></p><p class=\"list_Paragraph\"><i>O detalhamento do débito apurado pelo Denasus consta da peça 2, p. 9-20. </i></p><p class=\"list_Paragraph\"><i>Diante das constatações o Denasus deu oportunidade de defesa ao responsável, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, como demonstra a notificação expedida em 28/3/2017 (peça 13) . Conforme cita o Relatório de Auditoria nº 17233, o responsável não apresentou justificativas. </i></p><p class=\"list_Paragraph\"><i>Superada a fase de defesa administrativa, foram emitidas notificações de cobrança pela Secretaria Executiva do FNS ao responsável, em ofícios emitidos em 12/1/2018 (peça 15 e 16) .</i></p><p class=\"list_Paragraph\"><i>Assim, o motivo que levou à instauração da presente Tomada de Contas Especial está materializado por prejuízo causado pelo empresário individual, Sr. Antonio Santos Oliveira, ao Programa Farmácia Popular do Brasil, no valor histórico de R$ 302.854,37, no período de 3/3/2015 a 18/12/2015, tendo em vista irregularidades que contrariaram as normas vigentes à época, especialmente a Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016, frente às constatações apontadas no Relatório de Auditoria nº 17233 do Denasus (peça 2) e consolidadas na Matriz de Responsabilização acostada pelo órgão instaurador (peça 33) .</i></p><p class=\"list_Paragraph\"><i>Com base no Relatório de Auditoria do Denasus e com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o Fundo Nacional de Saúde autorizou a instauração de Tomada de Contas Especial (peça 1) .</i></p><p class=\"list_Paragraph\"><i>O Relatório Completo do Tomador de Contas Especial nº 436/2020 (peça 34) registra a apuração de fatos, a quantificação do dano, bem como a identificação do responsável, nos termos do art. 2º da IN TCU 71/2012.</i></p><p class=\"list_Paragraph\"><i>Registra, ainda, que foi dada oportunidade de defesa ao responsável, conforme as notificações relacionadas no item \"5\" do relatório do tomador, expedidas visando a regularização das contas e o ressarcimento do dano (peça 34) . </i></p><p class=\"list_Paragraph\"><i>Por fim, o tomador de contas concluiu pela responsabilização do empresário individual Sr. Antonio Santos Oliveira, quantificando-se o débito no valor de R$ 435.090,46, atualizado em 28/9/2020 (peça 34, p. 1) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento de Sistema nº 2020NS076778, de 28/9/2020 (peça 35) .</i></p><p class=\"list_Paragraph\"><i>Uma vez concluída a TCE no âmbito do Fundo Nacional de Saúde, esta foi remetida à Controladoria-Geral da União, a qual emitiu o \tRelatório de Auditoria nº 2628/2020 (peça 36) , que anui com as conclusões do Relatório de Auditoria nº 17233 do Denasus (peça 2) e Relatório de Tomada de Contas Especial nº 436/2020 (peça 34) . </i></p><p class=\"list_Paragraph\"><i>Diante disso, a Secretaria de Controle Interno certificou a irregularidade das contas (peça 37) , acompanhado do parecer do dirigente do órgão de controle interno (peça 38) , tendo o Ministro de Estado da Saúde</i><b><i> </i></b><i>registrado o conhecimento das conclusões daquele órgão de controle interno (peça 39) . </i></p><p class=\"list_Paragraph\"><i>Autuada no TCU em 4/3/2021, foi realizada Instrução Preliminar com proposta de citação (peça 42) do Sr. Antonio Santos Oliveira (CPF XXX.423.815-XX, CNPJ 01.869.779/0001-49) , proposta essa que obteve parecer favorável da Subunidade (peça 43) e da Unidade (peça 44) . </i></p><p class=\"list_Paragraph\"><i>As providências inerentes às comunicações processuais foram concluídas com validade da ciência do responsável, conforme resumo adiante (peça 49) :</i></p><table><tbody><tr>\t<td><p><i>Natureza</i></p></td>\t<td><p><i>Comunicação </i></p></td>\t<td><p><i>Data de expedição</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Destinatário</i></p></td>\t<td><p><i>Origem do endereço</i></p></td>\t<td><p><i>Data da ciência ou motivo da devolução</i></p></td>\t<td><p><i>Peça da ciência</i></p></td>\t<td><p><i>Peça da Resposta</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 30421/2021-Secomp-4</i></p></td>\t<td><p><i>05/07/2021</i></p></td>\t<td><p><i>47</i></p></td>\t<td><p><i>Antonio Santos Oliveira</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>09/07/2021</i></p></td>\t<td><p><i>49</i></p></td>\t<td><p><i>Não houve</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 34677/2021-Secomp-4</i></p></td>\t<td><p><i>05/07/2021</i></p></td>\t<td><p><i>48</i></p></td>\t<td><p><i>Antonio Santos Oliveira</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>09/07/2021</i></p></td>\t<td><p><i>50</i></p></td>\t<td><p><i>Não houve</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Transcorrido o prazo regimental, o responsável permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</i></p><p><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><b><i>Viabilidade do Exercício do Contraditório e Ampla Defesa</i></b></p><p class=\"list_Paragraph\"><i>Verifica-se que não há prejuízo ao contraditório e à ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2015, e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 28/3/2017 (peça 13) .</i></p><p><b><i>Valor de Constituição da TCE</i></b></p><p class=\"list_Paragraph\"><i>Verifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 337.149,71, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><b><i>VERIFICAÇÃO DA EXISTÊNCIA DE OUTROS DÉBITOS</i></b></p><p class=\"list_Paragraph\"><i>Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman Cavalcanti) , e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se que não foi constatada a existência de outros débitos imputáveis ao responsável arrolado nestes autos em demais processos em tramitação no Tribunal. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</i></b></p><p class=\"list_Paragraph\"><i>Preliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , foram esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, conforme notificações ao responsável em 12/1/2018 (peça 15 e 16) .</i></p><p class=\"list_Paragraph\"><b><i>Caracterização das irregularidades geradoras do dano ao erário</i></b></p><p class=\"list_Paragraph\"><i>Extrai-se da situação sintetizada na seção \"histórico\" desta instrução que o tomador de contas identificou como ilícito gerador do dano as seguintes irregularidades, o que teria ocasionado um prejuízo de R$ 302.854,37:</i></p><p class=\"list_Paragraph\">2.2. <i>Irregularidade nas dispensações e/ou na documentação comprobatória de dispensações de medicamentos do Programa Farmácia Popular do Brasil, caracterizada por:</i></p><p class=\"list_Paragraph\"><b><i> Ocorrência 1</i></b><i>: registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: arts. 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; </i></p><p class=\"list_Paragraph\"><i>Responsável: Sr. Antonio Santos Oliveira, empresário individual, no período de 3/3/2015 a 18/12/2015;</i></p><p class=\"list_Paragraph\"><i>Conduta: não apresentar notas fiscais que comprovem a compra e a existência em estoque dos medicamentos dispensados;</i></p><p class=\"list_Paragraph\"><i>Evidência:  Constatação 471298 do Relatório de Auditoria nº 17233 do Denasus (peça 2, p. 5-6) ;</i></p><p class=\"list_Paragraph\"><b><i>Ocorrência 2</i></b><i>: registro de dispensação de medicamentos em nome de pessoas falecidas;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: arts. 21 e 23 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016;</i></p><p class=\"list_Paragraph\"><i>Responsável: Sr. Antonio Santos Oliveira, empresário individual, no período de 3/3/2015 a 18/12/2015;  </i></p><p class=\"list_Paragraph\"><i>Conduta: realizar a dispensação de medicamentos em nome de pessoas falecidas;</i></p><p class=\"list_Paragraph\"><i>Evidência: Constatação 471310 do Relatório de Auditoria nº 17233 do Denasus (peça 2, p. 7) ;</i></p><p class=\"list_Paragraph\"><b><i>Ocorrência 3:</i></b><i> não apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados;</i></p><p class=\"list_Paragraph\"><i>Dispositivos violados: arts. 21, 22, 23, 39 e 40 da Portaria GM/MS nº 971/2012, vigente de 15/5/2012 a 27/1/2016; </i></p><p class=\"list_Paragraph\"><i>Responsável: Sr. Antonio Santos Oliveira, empresário individual, no período de 3/3/2015 a 18/12/2015;</i></p><p class=\"list_Paragraph\"><i>Conduta: não apresentar as cópias do cupom fiscal, vinculado e/ou receitas médicas solicitados, os quais servem para atestar a legalidade das dispensações realizadas;</i></p><p class=\"list_Paragraph\"><i>Evidência: Constatação 471300 do Relatório de Auditoria nº 17233 do Denasus (peça 2, p. 7-8) .</i></p><p class=\"list_Paragraph\"><b><i>Observação sobre o débito atribuído a cada ocorrência pelo Denasus</i></b></p><p class=\"list_Paragraph\"><i>Ao realizar uma dispensação no âmbito do Programa Farmácia Popular do Brasil, o estabelecimento insere todos os dados requeridos no sistema informatizado e recebe a autorização para dispensação do medicamento, bem como o valor que será subsidiado pelo Fundo Nacional da Saúde - FNS e o valor remanescente que, se existir, deverá ser pago pelo cliente. Com a conclusão da operação, mês seguinte a empresa recebe automaticamente em sua conta bancária o valor referente à parte subsidiada pelo FNS. </i></p><p class=\"list_Paragraph\"><i>Para ter direito ao reembolso, no entanto, a operação deve seguir os critérios estabelecidos na Portaria que rege o Programa, sob pena de ter que devolver os valores recebidos. Para atestar a legalidade da dispensação é preciso que o estabelecimento guarde e apresente, quando solicitado, as notas fiscais de aquisição dos medicamentos e/ou correlatos junto aos fornecedores, os cupons fiscais de venda, os cupons vinculados assinados pelos beneficiários e as receitas médicas. A ausência ou irregularidade nesses documentos invalida a dispensação e gera a obrigação de o estabelecimento devolver os valores recebidos.</i></p><p class=\"list_Paragraph\"><i>O Departamento Nacional de Auditoria do SUS - Denasus, quanto realiza auditoria no estabelecimento participante do PFPB, estabelece a ordem em que os documentos serão analisados, normalmente conferindo, no que tange as dispensações realizadas, primeiro as notas fiscais de aquisição dos medicamentos junto aos fornecedores. Ao verificar, para uma dispensação, a ausência ou alguma irregularidade na nota fiscal, tal como o código de barras do medicamento adquirido ser diferente do código do dispensado, a operação é considerada irregular e o valor recebido deverá ser devolvido ao Fundo Nacional de Saúde. Dessa forma, no relatório de auditoria é atribuído o valor referente a essa irregularidade.</i></p><p class=\"list_Paragraph\"><i>Em seguida, é verificado o cupom fiscal da venda e, novamente, caso não exista ou contenha alguma irregularidade, a dispensação é considerada irregular e o valor recebido deve ser devolvido ao FNS. Caso essa dispensação já tenha sido considerada irregular pela ausência ou irregularidade na nota fiscal de aquisição, ela é excluída do cômputo para não incorrer em duplicidade.</i></p><p class=\"list_Paragraph\"><i>É possível observar, dessa forma, que nos relatórios de auditoria do Denasus, a maior parte do débito é atribuído à irregularidade de \"não apresentação das notas fiscais de aquisição dos medicamentos e/ou correlatos junto aos fornecedores\", o que gera distorção na análise das demais irregularidades, gerando a falsa impressão de que a maior parte das irregularidades ocorridas no âmbito do Programa Farmácia Popular do Brasil ocorre somente em virtude da ausência de comprovação da aquisição dos medicamentos dispensados, já que o débito atribuído às demais geralmente é baixo.</i></p><p class=\"list_Paragraph\"><i>Pelo acima exposto, de forma a não gerar distorções na análise, não serão atribuídos valores individuais a cada uma das ocorrências.</i></p><p class=\"list_Paragraph\"><b><i>Responsabilização da Pessoa Física dos Empresários Individuais</i></b></p><p class=\"list_Paragraph\"><i>Devido ao caráter convenial conferido à relação entre o poder público e o particular no âmbito do Programa Farmácia Popular do Brasil, conforme claramente explicitado nas Portarias que o regem, a jurisprudência do TCU tem se solidificado no sentido de que sejam responsabilizados, além da pessoa jurídica, também seus administradores, pessoalmente, a comprovar a regular aplicação dos recursos públicos desse programa submetidos às suas decisões. Nesse diapasão, acerca das irregularidades constatadas na execução do PFPB, julgados recentes do TCU, a exemplo dos Acórdãos 3796/2020-TCU-Primeira Câmara (Relator Ministro Vital do Rêgo) , 2395/2020-TCU-Primeira Câmara (Relator Ministro-Substituto Weder de Oliveira) , e 2386/2020-TCU-Primeira Câmara (Relator Ministro Augusto Sherman) , têm responsabilizado a pessoa jurídica da farmácia/drogaria credenciada em solidariedade com a pessoa física dos seus administradores, não pelo instituto da desconsideração da personalidade jurídica, mas pela obrigação de prestar contas decorrente da natureza convenial da relação jurídica estabelecida. </i></p><p class=\"list_Paragraph\"><i>Sobre o assunto é claro o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5259/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5259/2018-TCU-Primeira Câmara</a>, (Relator Ministro Vital do Rêgo) :</i></p><p><i>Com relação à matéria de fato, como bem ressaltou o MPTCU, a norma que instituiu o PFPB (art. 2º, inciso II, da Portaria 184/2011, sucedido pelo art. 2º, inciso II, Portaria 111/2016) atribuiu ao programa, expressamente, a natureza de convênio, por meio do qual é outorgado ao particular (farmácia ou drogaria integrante da rede privada) a gestão de recursos públicos. Assim, ao assumir voluntariamente o </i><b><i>múnus público</i></b><i> de gestão de recursos do PFPB, o particular se submete à obrigação de prestar contas, conforme disposto no artigo 70, parágrafo único, da Constituição, e, eventual responsabilização em caso mau uso dos recursos geridos, consoante dispõe o artigo 71, inciso II, da CF/1988.</i></p><p><i>Nesse contexto, compartilho o entendimento do MPTCU, no sentido de que, ao se considerar a gestão de recursos públicos no âmbito de uma pessoa jurídica de direito privado, as decisões das pessoas naturais administradoras dessa pessoa jurídica determinam a destinação a ser dada àqueles recursos públicos. Isso faz com que, além da pessoa jurídica, também seus administradores sejam obrigados, pessoalmente, a comprovar a regular aplicação dos recursos públicos submetidos às suas decisões, a exemplo do que deliberou esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8969/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8969/2016-TCU-Segunda Câmara</a> (Relator Ministro Raimundo Carreiro) .</i></p><p class=\"list_Paragraph\"><i>Nos casos em que o estabelecimento comercial farmacêutico possui a natureza jurídica de empresa individual, o art. 2º do Decreto-Lei 1.706, de 23 de outubro de 1979 esclarece que as empresas individuais se equiparam a pessoa jurídica apenas para fins fiscais. Dessa forma, por não ser efetivamente uma pessoa jurídica, responde apenas a pessoa física do empresário individual.</i></p><p class=\"list_Paragraph\"><i>Nesse sentido se manifestou o Ministro Vital do Rego no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4508/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4508/2020-TCU-Primeira Câmara</a>:</i></p><p class=\"tcu_-_rel/voto_-_demais_§§\"><i>\t19. Não há dúvidas, na jurisprudência desta Corte de Contas, que a empresa individual não tem personalidade diversa e separada do titular, constituindo-se como única pessoa com único patrimônio, tanto assim que é desnecessária a desconsideração da personalidade jurídica para a condenação de responsável empresário individual. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2386/2020/Primeira Câmara\" target=\"_blank\">Acórdão 2386/2020-TCU-Primeira Câmara</a> (relator Min. Augusto Sherman) , 4.476/2019-TCU-2ª Câmara (Min. Subst. Marcos Bemquerer) , 8.698/2019-TCU-2ª Câmara (relator Min. Aroldo Cedraz) , 3.201/2018-TCU-2ª Câmara (relator Min. Aroldo Cedraz) , 10.922/2016-TCU-2ª Câmara (Min. Subst. André de Carvalho) , 4.784/2014-TCU1ª Câmara (Min. Benjamin Zymler) e 2.737/2013- TCU-Plenário (Rel. Min. José Jorge) , 1.563/2012TCU-Plenário (Min. Subst. Marcos Bemquerer) , dentre outros. </i></p><p class=\"list_Paragraph\"><i>Esse mesmo entendimento é espelhado na doutrina e jurisprudência pátrias, onde o empresário individual, conquanto esteja inscrito no Cadastro Nacional de Pessoas Jurídicas, não é considerado pessoa jurídica, pois equivale a um comerciante exercendo atos de comércio individualmente. Nesse decisum, ao acatar sugestão do representante do Ministério Público, o relator, ao tempo que destacou que o responsável é a pessoa física, adotou posicionamento no sentido de que todas as referências ao empresário individual no processo trarão o seu CPF e o seu CNPJ.</i></p><p class=\"list_Paragraph\"><i>O caso concreto tratado nesta TCE envolve o empresário individual Sr. Antonio Santos Oliveira (CPF XXX.423.815-XX, CNPJ 01.869.779/0001-49) .</i></p><p class=\"list_Paragraph\"><i>Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano, bem como está caracterizada a atuação, no mínimo culposa, do responsável, conforme resumido na matriz de responsabilização anexa a esta instrução e demonstrado na descrição das ocorrências listadas no tópico retro \"Caracterização das irregularidades geradoras do dano ao erário\".</i></p><p class=\"list_Paragraph\"><i>Encontram-se, dessa forma, elementos probatórios nos autos que autorizam a responsabilização do Sr. Antonio Santos Oliveira, na condição de empresário individual.  </i></p><p class=\"list_Paragraph\"><i>Na seara do Direito Financeiro, é cediço que cabe ao responsável demonstrar, por meio da documentação exigida nos normativos do PFPB, a boa e regular aplicação dos recursos públicos federais geridos no âmbito do referido programa, ainda que tais recursos financeiros lhes tenham sido repassados posteriormente à dispensação dos medicamentos, pois fora feito com base nas informações prestadas pelo estabelecimento comercial farmacêutico à luz das exigências previamente estabelecidas e aceitas pelo ente privado. </i></p><p class=\"list_Paragraph\"><i>Cabia ao responsável comprovar, por meio de documentos hábeis (notas fiscais de entrada, receitas médicas, cupons vinculados, cupons fiscais etc) , que as dispensações de medicamentos respeitaram os normativos do programa.</i></p><p><b><i>Citações</i></b></p><p class=\"list_Paragraph\"><i>Em cumprimento ao Despacho do Secretário da Secex-TCE (peça 44) , foi promovida a citação do responsável por meio dos ofícios:</i></p><table><tbody><tr>\t<td><p><i>Natureza</i></p></td>\t<td><p><i>Comunicação </i></p></td>\t<td><p><i>Data de expedição</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Destinatário</i></p></td>\t<td><p><i>Origem do endereço</i></p></td>\t<td><p><i>Data da ciência ou motivo da devolução</i></p></td>\t<td><p><i>Peça da ciência</i></p></td>\t<td><p><i>Peça da Resposta</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 30421/2021-Secomp-4</i></p></td>\t<td><p><i>05/07/2021</i></p></td>\t<td><p><i>47</i></p></td>\t<td><p><i>Antonio Santos Oliveira</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>09/07/2021</i></p></td>\t<td><p><i>49</i></p></td>\t<td><p><i>Não houve</i></p></td></tr><tr>\t<td><p><i>Citação</i></p></td>\t<td><p><i>Ofício 34677/2021-Secomp-4</i></p></td>\t<td><p><i>05/07/2021</i></p></td>\t<td><p><i>48</i></p></td>\t<td><p><i>Antonio Santos Oliveira</i></p></td>\t<td><p><i>Receita Federal</i></p></td>\t<td><p><i>09/07/2021</i></p></td>\t<td><p><i>50</i></p></td>\t<td><p><i>Não houve</i></p></td></tr></tbody></table><p class=\"capitulo_Instrucao\"><i>Da validade das notificações:</i></p><p class=\"list_Paragraph\"><i>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p class=\"paragrafo_nivel_1\"><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p class=\"paragrafo_nivel_1\"><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p class=\"paragrafo_nivel_1\"><i>II - servidor designado;</i></p><p class=\"paragrafo_nivel_1\"><i>III - carta registrada, com aviso de recebimento;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p class=\"paragrafo_nivel_1\"><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p class=\"list_Paragraph\"><i>Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p class=\"paragrafo_nivel_1\"><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p class=\"paragrafo_nivel_1\"><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p class=\"paragrafo_nivel_1\"><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p class=\"list_Paragraph\"><i>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p class=\"paragrafo_nivel_1\"><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p class=\"paragrafo_nivel_1\"><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p class=\"list_Paragraph\"><i>No caso vertente, a citação do responsável se deu em endereços provenientes da base de CPFs da Receita Federal, em sistema custodiado pelo TCU. A entrega dos ofícios citatórios nesses endereços ficou comprovada, sendo, inclusive, entregue em \"mãos próprias\".</i></p><p class=\"list_Paragraph\"><b><i>Da revelia do responsável</i></b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Transcorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Ministro Bruno Dantas; 2369/2013-TCU-Plenário, Relator Ministro Benjamin Zymler; e 2449/2013-TCU-Plenário, Relator Ministro Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p class=\"list_Paragraph\"><i>Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p class=\"list_Paragraph\"><i>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p class=\"list_Paragraph\"><i>Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, Relator Ministro Ubiratan Aguiar; 6.182/2011-TCU-Primeira Câmara, Relator Ministro-Substituto Weder de Oliveira; 4.072/2010-TCU-Primeira Câmara, Relator Ministro Valmir Campelo; 1.189/2009-TCU-Primeira Câmara, Relator Ministro-Substituto Marcos Bemquerer; 731/2008-TCU-Plenário, Relator Ministro Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, o Sr. Antonio Santos Oliveira (CPF XXX.423.815-XX, CNPJ 01.869.779/0001-49) deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>Culpabilidade</i></b></p><p class=\"list_Paragraph\"><i>No âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, Relator Ministro-Substituto Augusto Sherman) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, não é possível atestar a boa-fé do responsável, já que o dano decorreu justamente do descumprimento das normas e princípios do Programa Farmácia Popular do Brasil - PFPB. É possível afirmar que o responsável tinha consciência da ilicitude dos atos, haja vista ter assinado termo de adesão no qual requer a habilitação nas condições estabelecidas pela Portaria que rege o Programa, da qual declarou expressamente estar ciente de todo o conteúdo e exigências, as quais aceitou e se comprometeu a cumprir.</i></p><p class=\"list_Paragraph\"><b><i>Verificação do Prazo de Prescrição da Pretensão Punitiva</i></b></p><p class=\"list_Paragraph\"><i>Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no Acórdão 1441/2016-TCU-Plenário (Relator Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2015, bem como houve interrupção do prazo prescricional, em 9/6/2021, em função do ato que determinou a citação (peça 44) , portanto há menos de 10 anos, não restando caracterizada a prescrição da pretensão punitiva.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Em face da análise promovida na seção \"Exame Técnico\", verifica-se que o Sr. Antonio Santos Oliveira não logrou comprovar a boa e regular aplicação dos recursos e, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade.</i></p><p class=\"list_Paragraph\"><i>Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p class=\"list_Paragraph\"><i>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"list_Paragraph\"><i>Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>considerar revel, para todos os efeitos, o Sr. Antonio Santos Oliveira (CPF XXX.423.815-XX, CNPJ 01.869.779/0001-49) , na condição de empresário individual, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do RI/TCU;</i></p><p class=\"list_Paragraph\"><i>com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\" da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas do Sr. Antonio Santos Oliveira (CPF XXX.423.815-XX, CNPJ 01.869.779/0001-49) , na condição de empresário individual, e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</i></p><table><tbody><tr>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td>\t<td><p><b><i>VALOR ORIGINAL</i></b></p><p><b><i> (R$) </i></b></p></td>\t<td><p><b><i>D/C</i></b></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>3697,65</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>31665,45</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>32,4</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>130,95</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/03/2015</i></p></td>\t<td><p><i>13,41</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/04/2015</i></p></td>\t<td><p><i>4369,95</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/04/2015</i></p></td>\t<td><p><i>24296,4</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/04/2015</i></p></td>\t<td><p><i>43,2</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>02/04/2015</i></p></td>\t<td><p><i>447,6</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>32,4</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>25547,25</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>3764,88</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>22,41</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/05/2015</i></p></td>\t<td><p><i>118,8</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>12/06/2015</i></p></td>\t<td><p><i>10,8</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>12/06/2015</i></p></td>\t<td><p><i>28491,6</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>12/06/2015</i></p></td>\t<td><p><i>216,45</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>15/06/2015</i></p></td>\t<td><p><i>6117,93</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/07/2015</i></p></td>\t<td><p><i>32,4</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/07/2015</i></p></td>\t<td><p><i>51,6</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/07/2015</i></p></td>\t<td><p><i>5961,06</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>03/07/2015</i></p></td>\t<td><p><i>36772,65</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/08/2015</i></p></td>\t<td><p><i>30969</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>05/08/2015</i></p></td>\t<td><p><i>73,2</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>06/08/2015</i></p></td>\t<td><p><i>7126,38</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/08/2015</i></p></td>\t<td><p><i>5468,04</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/08/2015</i></p></td>\t<td><p><i>31347,9</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/08/2015</i></p></td>\t<td><p><i>238,2</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/08/2015</i></p></td>\t<td><p><i>23,59</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/10/2015</i></p></td>\t<td><p><i>7977,96</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/10/2015</i></p></td>\t<td><p><i>66,3</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/10/2015</i></p></td>\t<td><p><i>33,82</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>14/10/2015</i></p></td>\t<td><p><i>35482,65</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/10/2015</i></p></td>\t<td><p><i>313,74</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/10/2015</i></p></td>\t<td><p><i>11613,3</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>30/10/2015</i></p></td>\t<td><p><i>58,95</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>18/12/2015</i></p></td>\t<td><p><i>224,1</i></p></td>\t<td><p><i>D</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>aplicar ao Sr. Antonio Santos Oliveira (CPF XXX.423.815-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"list_Paragraph\"><i>autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992 c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse do responsável, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992 c/c o art. 217, § 2º, do Regimento Interno do TCU;</i></p><p class=\"list_Paragraph\"><i>enviar cópia do Acórdão que vier a ser prolatado à Procuradoria da República no Estado da Bahia, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e ao Fundo Nacional de Saúde e aos responsáveis, para ciência, e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</i></p><p class=\"list_Paragraph\"><i> informar à Procuradoria da República no Estado da Bahia que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA FARMÁCIA POPULAR. APLICAÇÃO IRREGULAR DE RECURSOS DO SISTEMA ÚNICO DE SAÚDE. DISPENSAÇÃO DE MEDICAMENTOS SEM COMPROVAÇÃO DE PRÉVIA AQUISIÇÃO MEDIANTE NOTA FISCAL. DESCONFORMIDADES QUANTO À AUSÊNCIAS DE RECEITAS MÉDICAS E CUPONS. DISPENSAÇÃO A PESSOAS FALECIDAS. CITAÇÃO. REVELIA. IRREGULARIDADE. DÉBITO. MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS/MS) , em desfavor do empresário individual Antonio Santos Oliveira, em razão da aplicação irregular de recursos do Sistema Único de Saúde (SUS) no âmbito do Programa Farmácia Popular do Brasil - Aqui Tem Farmácia Popular (PFPB) , no período de 3/3/2015 a 18/12/2015, que gerou prejuízo de R$ 302.854,37, em valores históricos, ao FNS.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Controle Externo de Tomada de Contas Especial e o Ministério Público junto ao TCU propõem considerar revel Antonio Santos Oliveira, julgar irregulares as contas do responsável, condená-lo ao ressarcimento de dano ao Erário e ao pagamento de multa, com fundamento nos artigos 12, § 3º, 16, inciso III, alíneas \"b\" e \"c\"', e 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa apresentação, <b>decido</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com o Relatório de Auditoria 17233 do Departamento de Auditoria do Sistema Único de Saúde (Denasus) , à peça 2, foram identificados os seguintes indícios de irregularidades na operacionalização do Programa Farmácia Popular do Brasil pela empresa individual Antonio Santos Oliveira, à revelia dos artigos 21, 22, 23, 39 e 40 da Portaria GM/MS  971/2012, vigente à época:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) registro de dispensação de medicamentos sem notas fiscais que comprovem a aquisição;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) registro de dispensação de medicamentos e correlatos em nome de pessoas falecidas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) não-apresentação de cópia do cupom fiscal, vinculado e/ou receitas médicas solicitados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em se tratando de empresário individual, na linha dos precedentes citados pela Unidade Técnica, foi promovida a regular citação de Antonio Santos Oliveira, o qual não compareceu aos autos para apresentar defesa ou recolher o débito em alcance, cujos valores históricos e atualizados em 1/1/2017 perfazem, respectivamente, R$ 302.854,37 e R$ 337.149,71.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Programa Farmácia Popular do Brasil, instituído pela Lei 10.858, de 13/4/2004, tem por propósito garantir o acesso da população mais carente a medicamentos considerados essenciais, utilizando ou não o SUS, seja por intermédio de rede própria de farmácias populares, em parceria com Estados, Distrito Federal e Municípios, seja por meio de convênios firmados com rede privada de farmácias e drogarias pela vertente denominada \"Aqui Tem Farmácia Popular\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O caso em análise enquadra-se exatamente na parceria privada firmada com o poder público, cujo sucesso do programa e pagamento de reembolso de despesas havidas pelo estabelecimento comercial na aquisição e dispensação de medicamentos dependiam de rigoroso cumprimento de regras preestabelecidas pelo Ministério da Saúde (Portaria 971/MS/GM, de 15/5/2012) que garantissem a fidedignidade e a regularidade dos gastos públicos em benefício dos usuários.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não foram apresentados, nestes autos, elementos capazes de demonstrar prévia aquisição dos medicamentos dispensados à conta do Programa Farmácia Popular do Brasil, ao arrepio do artigo 23, §§ 2º e 3º, c/c o artigo 39 da Portaria 971/GM/MS, de 15/5/2012, vigente até 27/1/2016.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Demais disso, também não foi elidida a violação de condições básicas de verificação da legitimidade das despesas, dadas as discrepâncias de informações verificadas na dispensação de medicamentos sem a apresentação de cupons e receitas médicas, e na dispensação de medicamentos a pessoas falecidas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Verificada a ausência de boa-fé, desde logo, considero revel Antonio Santos Oliveira, julgo irregulares as contas do responsável, condenando-o a ressarcir a integralidade do dano ao Fundo Nacional de Saúde e lhe aplico sanção pecuniária proporcional ao débito, com fulcro nos artigos 1º, inciso I, 12, § 3º, 16, inciso III, alíneas \"b\" \"c\", 19, caput, e 23, inciso III, 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Deixo de autorizar o parcelamento antecipado do pagamento das dívidas, devendo o responsável requerê-lo em vista de justificada impossibilidade de quitar o débito no termo fixado por lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desde logo, autorizo a cobrança judicial das dívidas, caso não atendidas as notificações e dou ciência ao Ministério Público Federal para ajuizamento das ações que entender cabíveis, nos termos do artigo 16, § 3º, e 28, inciso II, da Lei 8.443/1992.</p><p>Registro, por fim, tal como consignado na instrução da Secex/TCE, que não ocorreu a prescrição da pretensão ressarcitória e da pretensão punitiva. </p><p>Ainda que prescrição relacionada a processos de controle externo tenha sido avaliada nos autos do RE 636.886/AL (tema 899 da repercussão geral) , até o momento, a manifestação da Suprema Corte diz respeito apenas à prescrição da execução dos títulos executivos expedidos pelo TCU.</p><p>Sendo assim, em homenagem ao princípio do Colegiado, aplico ao presente caso a jurisprudência pacífica desta Corte sobre a imprescritibilidade do dano ao Erário (Súmula TCU 282) , bem como sobre a aplicabilidade do prazo decenal previsto no artigo 205 do Código Civil para a contagem da prescrição da pretensão punitiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, por mim redigido) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Especificamente em relação à pretensão punitiva, não se verificou a prescrição pelo prazo decenal. As irregularidades ocorreram no período de 2015, tendo havido a interrupção do prazo prescricional em 9/6/2021, data do ato que ordenou a citação do responsável (peça 44) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 31 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793155", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793155", "EXTENSAOARQUIVO": "doc"}