{"KEY": "ACORDAO-COMPLETO-2538273", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3195/2022 ATA 18/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3195", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada em desfavor de Marcos Trajano e do Movimento Gay de Minas, devido à não comprovação da boa e regular aplicação dos recursos recebidos mediante Termo de Cooperação com o objetivo de \"<i>contribuir para o fortalecimento de uma resposta efetiva à epidemia de DST/AIDS/HIV</i>\", julgada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9/2022-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator e com fundamento no art. 3º, § 2º, da Resolução-TCU 178/2005, com a redação dada pela Resolução-TCU 235/2010, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rever de ofício o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9/2022-TCU-Primeira Câmara</a>, de modo a tornar insubsistente a multa aplicada a Marcos Trajano em seu item 9.3, em razão de seu falecimento antes do trânsito em julgado da referida deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação, bem assim do inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9/2022-TCU-Primeira Câmara</a>, ao espólio de Marcos Trajano, na pessoa de seu companheiro, Oswaldo Braga Junior, nos termos do inciso I do art. 1.797 do Código Civil;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. retornar os autos à Secretaria de Gestão de Processos (Seproc) para prosseguimento do feito.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Revisão de Ofício em tomada de contas especial, em face do falecimento do responsável antes do trânsito em julgado da deliberação.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Fundo Nacional de Saúde - MS", "INTERESSADOS": "3. Responsáveis: Marcos Trajano (XXX.276.806-XX) e Movimento Gay de Minas (03.952.160/0001-29)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00629020213\" target=\"_blank\">006.290/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9/2022-TCU-Primeira Câmara</a> foi apreciada tomada de contas especial instaurada em desfavor de Marcos Trajano e do Movimento Gay de Minas, devido à não comprovação da boa e regular aplicação dos recursos recebidos mediante Termo de Cooperação com o objetivo de \"<i>Contribuir para o fortalecimento de uma resposta efetiva à epidemia de DST/AIDS/HIV</i>\". Naquela oportunidade, foi adotada a seguinte deliberação:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"<i>9.1. considerar Marcos Trajano e o Movimento Gay de Minas revéis para todos os efeitos, dando-se prosseguimento ao processo;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. julgar irregulares as contas de Marcos Trajano e do Movimento Gay de Minas e condená-los solidariamente ao recolhimento aos cofres do Fundo Nacional de Saúde das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>18/5/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>174,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>19/5/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>40.000,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>20/5/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>24,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>23/5/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>57.204,00</i></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar a Marcos Trajano e ao Movimento Gay de Minas multas individuais de R$ 3.500,00 (três mil e quinhentos reais) , a serem recolhidas aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. autorizar, caso venha a ser solicitado e se o processo não tiver sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta em seis) parcelas mensais consecutivas, a primeira a ser paga no prazo acima fixado e as demais, a cada 30 (trinta) dias a contar da parcela anterior, com incidência, sobre cada valor mensal atualizado monetariamente, de juros de mora, na forma da legislação em vigor, e alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. dar ciência desta deliberação aos responsáveis e à Procuradoria da República no Estado de Minas Gerais, com a informação de que o inteiro teor desta deliberação, bem como do relatório e do voto que a fundamentam, está disponível para consulta no endereço www.tcu.gov.br/acordaos.</i>\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tAo efetuar as comunicações processuais, a Secretaria de Gestão de Processos (Seproc) constatou que Marcos Trajano havia falecido em 17/7/2021. Em consequência, lavrou instrução, nos seguintes termos:</p><p>\"<b><i>a) </i></b><i> considerando que o responsável </i><b><i>Marcos Trajano</i></b><i> faleceu em 17/7/2021 (peça 89) , antes, portanto, da prolação da deliberação que lhe imputou multa (Acórdão 9/2022-1C, de 25/1/2022, peça 62) ; que foram negativas as notificações do acórdão condenatório a ele (peças 80 e 87) ; que não foram localizados inventários extrajudicial e judicial do </i><b><i>de cujus</i></b><i> (peças 90 e 91) ; que restou negativa a busca realizada na base de dados do INSS, custodiada pelo Tribunal mediante convênio, para saber se há registro de benefício previdenciário tendo como instituidor o falecido; que a certidão de óbito (peça 89) informa que o falecido vivia em união estável com Oswaldo Braga Junior (CPF: XXX.900.906-XX) ; propõe-se à consideração superior a medida abaixo;</i></p><p><b><i>b) </i></b><i> considerando frustrada a notificação do acórdão condenatório ao </i><b><i>Movimento Gay de Minas</i></b><i>, em seu domicílio fiscal, pelo motivo 'ausente' (peças 81 e 86) ; que ele se encontra inapto na RFB, por omissão de declarações (peça 92) , permanecendo com a sua personalidade jurídica, porém, com suas informações desatualizadas naquele órgão; propõe-se à consideração da autoridade superior a medida abaixo;</i></p><p><b><i>Medidas: </i></b></p><p><b><i>a) encaminhar os autos ao Gabinete do Relator, Ministro Jorge Oliveira, via Ministério Público junto ao TCU:</i></b></p><p><i>com a finalidade de rever o Acórdão 9/2022-1C (peça 62) , de ofício, conforme disposto no § 2º do art. 3º da Resolução-TCU 178/2005, a fim de excluir para </i><b><i>Marcos Trajano</i></b><i> a sanção consignada no subitem 9.3 da deliberação (aplicação de multa) , tendo em vista o caráter personalíssimo da pena, como reza o inciso XLV do art. 5º da Constituição Federal e a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/49/2000/Plenário\" target=\"_blank\">Acórdão 49/2000-TCU-Plenário</a>, e Acórdãos 92/1999, 12/2002, 1910/2004 e 844/2006, da Segunda Câmara) ;</i></p><p><b><i>b) </i></b><i> </i><b><i>após a revisão alvitrada no item 'a',</i></b><i> notificar de dívida o espólio de </i><b><i>Marcos Trajano</i></b><i> do Acórdão Revisional e do Acórdão 9/2022-1C, na pessoa de seu companheiro, </i><b><i>Oswaldo Braga Junior (CPF: XXX.900.906-XX) </i></b><i>, nos termos do inciso I do art. 1.797 do Código Civil;</i></p><p><b><i>c) </i></b><i> notificar de dívida o </i><b><i>Movimento Gay de Minas</i></b><i> do Acórdão 9/2022-1C, no endereço de seu representante legal, Oswaldo Braga Junior;</i></p><p><b><i>d) </i></b><i> se negativa a notificação proposta no </i><b><i>item 'c'</i></b><i> ou se o representante legal, notificado, mantiver-se silente, providenciar o edital.</i>\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO Ministério Público junto ao TCU (MPTCU) anuiu à proposta da Seproc.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o Relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. AUSÊNCIA DE COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DE RECURSOS TRANSFERIDOS MEDIANTE CONVÊNIO. CONTAS JULGADAS IRREGULARES, COM IMPUTAÇÃO DE DÉBITO E APLICAÇÃO DE MULTAS. CONSTATAÇÃO DE FALECIMENTO DO RESPONSÁVEL APÓS CITAÇÃO VÁLIDA E ANTERIORMENTE À CONDENAÇÃO. REVISÃO DE OFÍCIO DO ACÓRDÃO CONDENATÓRIO PARA EXCLUSÃO DA MULTA APLICADA. O óbito do responsável, ocorrido após sua citação válida, mas antes do trânsito em julgado da decisão condenatória, enseja a revisão de ofício do acórdão para afastamento da multa aplicada, em face de seu caráter personalíssimo.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9/2022/Primeira Câmara\" target=\"_blank\">Acórdão 9/2022-TCU-Primeira Câmara</a>, foi apreciada tomada de contas especial instaurada em desfavor de Marcos Trajano e do Movimento Gay de Minas, devido à não comprovação da boa e regular aplicação dos recursos recebidos mediante Termo de Cooperação com o objetivo de \"<i>contribuir para o fortalecimento de uma resposta efetiva à epidemia de DST/AIDS/HIV</i>\". Naquela oportunidade, entre outras providências, foi aplicada multa ao responsável no valor de R$ 3.500,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tAo efetuar as notificações cabíveis, a Secretaria de Gestão de Processos - Seproc constatou que o responsável havia falecido posteriormente à citação do Tribunal, mas anteriormente à condenação. Em decorrência, propôs a revisão de ofício daquele julgado para exclusão da sanção e posterior notificação ao espólio do falecido da dívida decorrente do débito que lhe foi imputado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO Ministério Público junto ao TCU - MPTCU manifestou-se de acordo com aquela proposta.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tAnuo aos pareceres. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tO óbito do responsável, ocorrido após sua citação válida, mas antes do trânsito em julgado da decisão condenatória, enseja a revisão de ofício do acórdão para afastamento da multa aplicada, em face de seu caráter personalíssimo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tA jurisprudência deste Tribunal é uníssona quanto a este entendimento, tendo-a positivado na Resolução-TCU 235/2010, que incluiu o § 2º ao art. 3º da Resolução-TCU 178/2005, com a seguinte redação:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>\"art. 3º. Vencido o prazo fixado sem a comprovação do recolhimento da dívida ou a interposição de recurso com efeito suspensivo, sempre que o acórdão condenatório autorizar a cobrança judicial, a unidade técnico-executiva competente providenciará, em 30 dias:</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i> (...) </i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>§ 2º. O Tribunal, mediante proposta do relator, da unidade técnica ou do Ministério Público, poderá rever, de ofício, o acórdão em que houver sido aplicada multa a gestor que tenha falecido antes do trânsito em julgado da deliberação.\"</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, voto no sentido de que o Colegiado acolha a deliberação que ora lhe submeto.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793950", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793950", "EXTENSAOARQUIVO": "doc"}