{"KEY": "ACORDAO-COMPLETO-2414353", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3211/2022 ATA 18/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3211", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de ato de concessão inicial de Aposentadoria emitido pelo Departamento de Polícia Federal e submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incs. I a VI, e 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar tacitamente registrado, em 18/3/2021, o ato de concessão inicial de aposentadoria a Fabio Santos Soares (ato nº 10327002-04-2013-000430-7) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar os autos à Secretaria de Fiscalização de Pessoal para que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. acompanhe a tramitação da ADI 5.039/RO e do RE 1.162.672/SP e, caso o julgamento definitivo sobre eles proferido implique a configuração de alguma irregularidade no ato de concessão inicial de aposentadoria a Fabio Santos Soares (ato nº 10327002-04-2013-000430-7) , adote, nos termos do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, os procedimentos necessários com vistas à revisão de ofício do ato em questão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. dê ciência deste Acórdão ao interessado e ao Departamento de Polícia Federal - DPF.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pessoal: Aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Departamento de Polícia Federal - DPF.", "INTERESSADOS": "3. Interessado: Fabio Santos Soares, CPF XXX.457.293-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01183120200\" target=\"_blank\">011.831/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de ato de concessão inicial de Aposentadoria emitido pelo Departamento de Polícia Federal e submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71, da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incs. I a VI, e 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018.</p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução constante da peça 5, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de ato de concessão de aposentadoria a Fabio Santos Soares (CPF XXX.457.293-XX) , ex-servidor do Departamento de Polícia Federal.</p><p>2. O ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incisos I a VI, e 4º, <i>caput</i>, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p>3. O interessado aposentou-se, voluntariamente, com proventos integrais em 05/06/2008, com base na Lei Complementar 51/85, art. 1º, item I, contando com 30 anos, 2 meses e 16 dias de tempo de contribuição, cujo ato teve seu exame prejudicado por inépcia (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1232620119\" target=\"_blank\">Processo 012.326/2011-9</a>) .</p><p>4. Em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4460/2013/Segunda Câmara\" target=\"_blank\">Acórdão 4460/2013-TCU-Segunda Câmara</a>, da lavra do Ministro Raimundo Carreiro, o órgão encaminhou para o crivo deste Tribunal novo ato Sisac do servidor. Entretanto, foi verificado o cômputo de 5 meses e 2 dias de Licença-Prêmio por Assiduidade (LPA) para fins da aposentadoria, em total desacordo com o entendimento desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2241/2015/Primeira Câmara\" target=\"_blank\">Acórdão 2241/2015-TCU-Primeira Câmara</a> (lavra do Ministro Benjamin Zymler) e 1600/2015 - TCU - 2ª Câmara (lavra do Ministro Raimundo Carreiro) .</p><p>5. Subtraindo-se o tempo irregular da Licença-Prêmio por Assiduidade (5 meses e 2 dias) , o interessado não preenche o requisito da aposentadoria. </p><p>6. Cabe ressaltar que a Lei 9.527/1997 transformou a licença-prêmio em licença capacitação, não permitindo mais a contagem desse tempo para fins de aposentadoria. \t</p><p>7. Ressalte-se que esse também foi o entendimento do Controle Interno, que examinou o ato no âmbito da competência definida nos arts. 11 e 12 da Instrução Normativa - TCU 78/2018. </p><p>8. Assim, cabe proposta de que o ato seja considerado ilegal e recusado seu registro.</p><p><b>CONCLUSÃO</b></p><p>9. Em razão do exposto e tendo em vista as análises realizadas no ato de concessão de aposentadoria de Fabio Santos Soares, esta Unidade Técnica considera que o ato em tela deve receber chancela de ilegalidade e ter negado o registro por esta Egrégia Corte, em virtude da contagem de tempo residual de licença prêmio por assiduidade para a aposentadoria, sem a devida previsão legal.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10. Ante o exposto, propõe-se:</p><p>a) considerar ilegal e negar registro ao ato inicial de Fabio Santos Soares Costa (CPF XXX.457.293-XX) , com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ; </p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da Departamento de Polícia Federal do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) determinar ao Departamento de Polícia Federal, com base no art. 45 da Lei 8.443/1992, que: </p><p>d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, <i>caput</i>, do Regimento Interno do TCU, 8º, <i>caput</i>, da Resolução - TCU 206/2007 e 19, <i>caput</i>, da Instrução Normativa - TCU 78/2018;</p><p>d.2) comunique ao interessado sobre a necessidade do seu retorno ao serviço para fins de complementação do tempo de serviço mínimo para aposentadoria, ou seja, trinta anos, conforme a Lei Complementar 51/1985;</p><p>d.3) informe o interessado sobre o teor do Acórdão que vier a ser prolatado, alertando-o de que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência da deliberação, e encaminhe ao TCU, no prazo de trinta dias, comprovante da data de ciência da deliberação pelo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.'</p><p>3.\tEm seu pronunciamento regimental (peça 7) , o Ministério Público junto a esta Casa, neste ato representado pelo Procurador Sérgio Ricardo Costa Caribé, manifestou-se de modo divergente, nos seguintes termos:</p><p>\"Trata-se da apreciação, para fins de registro, de ato inicial de aposentadoria emitido pelo Departamento de Polícia Federal.</p><p>A Secretaria de Fiscalização de Pessoal (Sefip) , em pareceres uniformes às peças 5 e 6, propõe a ilegalidade do referido ato, em razão do cômputo indevido de 5 meses e 2 dias de tempo ficto contado em dobro decorrente de Fração de Licença Prêmio por Assiduidade (Fração de LPA) . </p><p>2. De fato, a jurisprudência deste Tribunal é pacífica no sentido da impossibilidade de computar tempo de serviço relativo à Fração de LPA, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2241/2015/Primeira Câmara\" target=\"_blank\">Acórdão 2241/2015-TCU-Primeira Câmara</a>, relatado pelo Ministro Benjamin Zymler, 1600/2015 - 2ª Câmara, relatado pelo Ministro Raimundo Carreiro, e 8920/2015 - 2ª Câmara, relatado pelo Ministro Marcos Bemquerer, cuja ementa deste último transcreve-se a seguir:</p><p>'PESSOAL. CONCESSÃO DE APOSENTADORIA. DEPARTAMENTO DE POLÍCIA FEDERAL. CONTAGEM FICTA DE TEMPO DE SERVIÇO PRESTADO SOB A ÉGIDE DA LEI Nº 3.313/1957. <b>FRAÇÃO DE PERÍODO AQUISITIVO DE LICENÇA-PRÊMIO COMPUTADO EM DOBRO. ILEGALIDADE</b> DO ATO DE APOSENTADORIA. NEGATIVA DE REGISTRO. DETERMINAÇÃO AO DEPARTAMENTO DE POLÍCIA FEDERAL. <b>1. A contagem em dobro, para efeito de aposentadoria, dos períodos aquisitivos residuais de licença-prêmio ofende o art. 5º da Lei n. 8.162/1991, que reserva esse tratamento aos períodos aquisitivos integralizados, e contraria o art. 7º, parágrafo único, da Lei n. 9.527/1997, segundo o qual esses mesmos períodos residuais deveriam ser levados em conta para fins da aquisição do direito à licença-capacitação.</b> 2. É ilegal a contagem incentivada de tempo de serviço prestado sob a égide das Leis ns. 3.313/1957 e 4.878/1965 e da Lei Complementar n. 51/1985, por ausência de previsão legal da vantagem. 3. A teor do art. 45, caput, da Lei n. 8.443/1992, verificada a ilegalidade de ato, cabe ao Tribunal assinar prazo para que o responsável adote as providências necessárias para o exato cumprimento da lei.'</p><p>3. No entanto, tendo em vista o longo período de tempo decorrido entre a aposentadoria e a apreciação do ato a ser realizada por este Tribunal (<b>12 anos</b>) ; a natureza do cargo exercido pelo interessado (<b>Agente de Polícia Federal</b>) ; e que o período de tempo que faltaria para a sua aposentadoria seria de apenas <b>2 meses e 21 dias</b>; entende-se que o caso concreto em exame deve ser analisado à luz dos entendimentos adotados por este Tribunal em situações semelhantes, em respeito ao princípio da isonomia.</p><p>4.\tNesse sentido, cabe trazer à colação o excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9721/2011/Segunda Câmara\" target=\"_blank\">Acórdão 9721/2011-TCU-Segunda Câmara</a>, proferido pelo Ministro Raimundo Carreiro, o qual, <b>em sede de pedido de reexame</b>, considerou <b>legais</b>, <b>em caráter excepcional</b>, as aposentadorias dos servidores que, com a retirada do tempo ficto correspondente a 20% do período cumprido sob a égide da Lei 3.313/1957, <b>faltavam menos de seis meses para a aquisição de novo direito à aposentadoria especial</b>, <i>in verbis</i>:</p><p>'17. No entanto, assiste razão à unidade técnica e ao representante do Ministério Público quanto à proposta pelo reconhecimento do direito de aposentadoria em favor de Ronaldo Keber, amparado pelo recurso do Departamento de Polícia Federal, e dos recorrentes Antonio Carlos Renzler Fraga, Franklin Ferreira Junior, Frederico Jurandir Werneck Miranda, José Carlos da Silva Lima, José Pinheiro de Medeiros, Márcia Elizabete de Melo, Maria do Socorro Beserra de Queiros Camurça, Ronan do Nascimento Valente e Silvio Reis Santiago.</p><p>18. Isso porque o <b>tempo de serviço faltante para cada um desses servidores adquirirem o direito à aposentadoria especial, após descontado o acréscimo indevido de 20%, é, em todos os casos, inferior a seis meses</b>. Veja-se: Ronaldo Keber (29 a, 8 m, 1 d) , Antonio Carlos Renzler Fraga (29 a, 7 m, 19 d) , Franklin Ferreira Junior (29 a, 8m, 21 d) , Frederico Jurandir Werneck Miranda (29 a, 9 m, 6 d) , José Carlos da Silva Lima (29 a, 9 m, 19 d) , José Pinheiro de Medeiros (29 a, 6 m, 16 d) , Márcia Elizabete de Melo (29 a, 6 m, 10 d) , Maria do Socorro Beserra de Queiros Camurça (29 a, 6 m, 4 d) , Ronan do Nascimento Valente (29 a, 10 m, 3 d ) e Silvio Reis Santiago (29 a, 7 m, 29 d) .</p><p>19. Neste ponto, adoto as razões lançadas na instrução da Secretaria de Recursos, quanto à incidência, <i>in casu</i>, dos <b>princípios da segurança jurídica e da razoabilidade, haja vista o pequeno intervalo de tempo que falta para a aquisição do direito, o que não justifica os custos administrativos e o próprio ônus moral dos ex-servidores decorrentes do seu eventual retorno à atividade por tão pouco tempo.</b>' (destaques inseridos) </p><p>5. Ademais, cabe ressaltar que, além desse <i>decisum</i>, por diversas outras vezes este Tribunal já relevou, em caráter excepcional, a falta de pequenos períodos de tempo para a aposentadoria, a exemplo dos acórdãos 1718/2003 (faltaram 14 dias) , 2348/2005 (faltaram 7 dias) e 9712/2016 (faltaram 3 meses e 3 dias) da 2ª Câmara; bem como dos acórdãos 363/2005 (faltaram 4 dias) , 3137/2006 (faltaram 18 dias) , 687/2006 (faltaram 3 meses e 15 dias) da 1ª Câmara.</p><p>6. Ante o exposto, este membro do Ministério Público de Contas, com as devidas vênias por divergir da Unidade Técnica, entende que o ato em análise deve receber a chancela da legalidade, em caráter excepcional, com esteio nos princípios da segurança jurídica, razoabilidade, boa-fé e isonomia.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. CÔMPUTO INDEVIDO DE TEMPO FICTO DECORRENTE DA CONTAGEM EM DOBRO DE FRAÇÃO DE LICENÇA-CAPACITAÇÃO, CUJO EXPURGO RESULTOU NA FALTA DE TEMPO PARA A APOSENTADORIA. LONGO PERÍODO DECORRIDO ENTRE A APOSENTADORIA E SUA APRECIAÇÃO. REDUZIDO TEMPO FALTANTE PARA A APOSENTADORIA. POSSIBILIDADE, EM PRINCÍPIO, DE JULGAMENTO PELA LEGALIDADE DO BENEFÍCIO NO CASO CONCRETO. ATO ENCAMINHADO AO TCU HÁ MAIS DE CINCO ANOS. REGISTRO TÁCITO. REVISÃO DE OFÍCIO, CONDICIONADA AO RESULTADO DO JULGAMENTO DEFINITIVO DA ADI 5.039/RO E DO RE 1.162.672/SP.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuidam os autos de ato de concessão inicial de Aposentadoria emitido pelo Departamento de Polícia Federal e submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incs. I a VI, e 4º, <i>caput</i>, da Instrução Normativa TCU 78/2018.</p><p>2.\tO interessado aposentou-se, voluntariamente, com proventos integrais, em 5/6/2008, com base no inc. I do art. 1º da Lei Complementar 51/1985 (aposentaria especial do funcionário policial) , constando do ato que ele contaria com 30 anos, 2 meses e 16 dias de tempo de contribuição.</p><p>3.\tA Sefip, no entanto, posiciona-se pela ilegalidade do ato sob exame, em função de nele identificar o cômputo indevido de 5 meses e 2 dias de tempo ficto decorrente da contagem em dobro de Fração de Licença Prêmio por Assiduidade (Fração de LPA) , verificando-se que, sem referido período, o interessado não atenderia o requisito de contar com 30 anos de serviço.</p><p>4.\tAinda que reconhecendo a impossibilidade do cômputo de Fração de LPA como no ato em destaque, consoante deliberado por este Tribunal, por exemplo, quando dos Acórdãos da 1ª Câmara nº 2241/2015, Relator Ministro Benjamin Zymler; e dos Acórdãos da 2ª Câmara nº s 1600/2015, Relator Ministro Raimundo Carreiro, e 8920/2015, Relator Ministro Marcos Bemquerer; o representante do MP/TCU posicionou-se por que o ato de aposentadoria <i>sub examine</i> receba, em caráter excepcional, a chancela de legalidade, com esteio nos princípios da segurança jurídica, razoabilidade, boa-fé e isonomia e em precedentes jurisprudenciais que aponta (peça 7) .</p><p>5.\tCom efeito, considerando o longo período de tempo decorrido entre a aposentadoria e a apreciação do ato por este Tribunal (mais de 12 anos) , a natureza do cargo exercido pelo interessado (Agente de Polícia Federal) e que o período de tempo que faltaria para sua inativação seria de apenas 2 meses e 21 dias, dificilmente se justificariam os custos administrativos e o próprio ônus moral do ex-servidor, em decorrência de seu eventual retorno à atividade por tão pouco tempo. Tendo em conta, então, apenas a questão do tempo faltante, entendo que o caso examinado poderia ser enquadrado na mesma situação de diversos precedentes em que esta Corte relevou, em caráter excepcional, a falta de períodos de tempo para a aposentadoria inferiores a seis meses, a exemplo dos Acórdãos  da 2ª Câmara nº s 1718/2003, Relator Ministro Guilherme Palmeira;  2348/2005, Relator Ministro Walton Alencar Rodrigues; 9721/2011, Relator Ministro Raimundo Carreiro;  e 9712/2016, Relator Ministro Augusto Nardes; e dos Acórdãos da 1ª Câmara nº s 687/2006 Relator Ministro Marcos Vilaça;  363/2005 e  3137/2006, ambos da relatoria do Ministro Valmir Campelo.</p><p>6.\tOcorre que, via <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1411/2021/Plenário\" target=\"_blank\">Acórdão 1411/2021-TCU-Plenário</a>, este Tribunal, além de sobrestar a apreciação dos atos de aposentadoria constantes do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2322420207\" target=\"_blank\">Processo 023.224/2020-7</a>, também deliberou por determinar à Sefip que sobrestasse a análise de todos os atos de aposentadoria e pensões de integrantes da carreira policial até que o Supremo Tribunal Federal conclua os julgamentos da ADI 5.039/RO e do RE 1.162.672/SP, que envolvem os aspectos de integralidade e da paridade dos proventos dos ex-integrantes da carreira policial e de seus pensionistas. Tendo em conta, então, que o julgamento definitivo de tais feitos ainda se encontra pendente e que o ato aqui examinado envolve, ao menos, a concessão da integralidade ao interessado, em princípio, restaria configurada a hipótese de também sobrestar-se o seu exame, dados os possíveis reflexos que poderão advir daqueles julgamentos.</p><p>7.\tNo entanto, como a concessão constante da peça 3 ingressou neste Tribunal em 18/3/2016 e tendo em vista a tese fixada pelo Supremo Tribunal Federal no julgamento do Recurso Extraordinário 636.553, tal ato deve ser considerado tacitamente registrado em 18/3/2021.</p><p>8.\tConsiderando, contudo, o teor da decisão prolatada, em 4/12/2020, sobre os embargos de declaração opostos ao acórdão exarado sobre o referido RE 636.553 e que não transcorreu o prazo fixado no art. 54 da Lei 9.784/1999, c/c o art. 260, § 2º, do Regimento Interno do TCU, é o caso de restituir os autos à Sefip, para imediato início dos procedimentos destinados à revisão de ofício do ato aqui examinado, em especial a oitiva do Ministério Público e dos beneficiários, nos termos aprovados pelo Tribunal mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/122/2021/Plenário\" target=\"_blank\">Acórdão 122/2021-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues.</p><p>9.\tTodavia, tendo em conta que a eventual efetiva necessidade de revisão de ofício do ato em questão dependerá do sentido em que forem prolatados os julgamentos definitivos sobre a ADI 5.039/RO e o RE 1.162.672/SP, entendo mais apropriado condicionar o procedimento da revisão de ofício do ato da peça 3 à ocorrência de tais pronunciamentos.</p><p>\tEm assim sendo, com as vênias de estilo por divergir das instâncias que me precederam, em razão das ponderações acima apresentadas, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de junho de 2022. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739215", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=739215", "EXTENSAOARQUIVO": "doc"}