{"KEY": "ACORDAO-COMPLETO-2534803", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3212/2022 ATA 18/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3212", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo de tomada de contas especial instaurada em atendimento à determinação expressa no subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar o presente processo, sem julgamento de mérito, diante da ausência de pressupostos de constituição e desenvolvimento válido e regular, a teor do art. 212 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar a exclusão dos nomes dos srs. Gerson Veras de Siqueira Mendes, Gildene Costa Alves, Lucenita Pereira Costa, Maria Domingas Mendes Almeida e Marinice Froes Mendes dos registros eletrônicos deste processo junto aos sistemas informatizados do Tribunal; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos responsáveis, ao Ministério da Saúde e à Prefeitura Municipal de Pedro do Rosário/MA. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada de decorrência de irregularidades na execução de recursos advindos do SUS, nos exercícios de 2006 e 2007, destinados a ações relacionadas a programas do Ministério da Saúde.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Prefeitura Municipal de Pedro do Rosário/MA", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério da Saúde<br>3.2. Responsáveis: Adailton Martins (XXX.996.633-XX); David Rodrigues Furtado (XXX.941.443-XX); Eduvirges Serrão Mendes (XXX.665.903-XX); Maria do Rosário Serrão Martins (XXX.562.013-XX); e Suely de Jesus Aires Mendonça (XXX.123.003-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01225420169\" target=\"_blank\">012.254/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto como relatório, com alguns ajustes de forma, a instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , inserta à peça 96:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Cuidam os autos de tomada de contas especial instaurada em atendimento à determinação expressa no subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a> (rel. Ministro Benjamin Zymler; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>) , a respeito de irregularidades na execução dos recursos advindos do SUS, nos exercícios de 2006 e 2007, transferidos na modalidade 'fundo a fundo', ao município de Pedro do Rosário/MA, destinados a ações relacionadas a programas do Ministério da Saúde:</i></p><p><i>'9.5. nos termos do art. 43 da Resolução-TCU 259, de 7 de maio de 2014, e arts. 10, § 1º, e 11 da Lei 8.443/1992, </i><b><i>determinar à Secex/MA que autue processo apartado de tomada de contas especial para análise dos fatos expostos nas alegações de defesa (emissão de cheques em nome do próprio emitente em 2006 e 2007, transferidos na modalidade 'fundo a fundo' ao município de Pedro do Rosário/MA, destinados à execução de ações relacionadas a programas do Ministério da Saúde) , autorizando, desde já, a realização de diligência ao Banco do Brasil</i></b><i> para encaminhamento das seguintes informações/documentos, relativas a recursos advindos do SUS, nos exercícios de 2006 e 2007, transferidos na modalidade \"fundo a fundo\" ao município de Pedro do Rosário/MA, destinados à execução de ações relacionadas a programas do Ministério da Saúde:</i></p><p><i>9.5.1.\t cópia dos extratos bancários da conta corrente 58.040-6 da agência 0566-5 no período de janeiro de 2006 a dezembro de 2007, e respectivas cópias dos documentos de saque/transferência, tais como cheques ou outros instrumentos utilizados para debitar a mencionada conta corrente;</i></p><p><i>9.5.2.\t identificação dos signatários dos documentos de saque/transferência utilizados para debitar a citada conta corrente no período mencionado na alínea anterior.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>, exarado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>; relatoria do Ministro Benjamin Zymler; peça 1; grifos acrescidos) .'</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Esta TCE objetiva apurar se, nos exercícios de 2006 e 2007, na gestão dos recursos transferidos, na modalidade 'fundo a fundo', ao município de Pedro do Rosário/MA (creditados à conta corrente nº 58.040-6, da agência 0566-5, do Banco do Brasil, 'PAB/MS/Pedro do Rosário') , foi realizada emissão de cheques em nome do próprio emitente, indicando a ocorrência de irregularidade no estabelecimento do nexo causal entre os valores transferidos e as ações relacionadas a programas do Ministério da Saúde efetivamente realizadas e prestadas.</i></p><p><i>Sua instauração, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>, em 16/2/2016 (peça 1) , decorreu de proposta da então Secretaria de Controle Externo no Estado do Maranhão - Secex/MA (peça 105, p. 24, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>) , após analisar as alegações de defesa apresentadas pela sra. Maria Domingas Mendes Almeida (peça 65, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>) , ex-secretária de saúde de Pedro do Rosário/MA, que sugeriu existir, nos exercício de 2006 e 2007, a mesma prática repudiada no âmbito da TCE julgada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>, que analisou os exercícios 2004 e 2005.</i></p><p><i>Ato contínuo, a presente tomada de contas especial foi autuada pela então Secex/MA, em 29/4/2016, arrolando, como responsáveis, os mesmos sete agentes identificados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>: Maria do Rosário Serrão Martins e Adailton Martins, na condição de prefeitos do município de Pedro do Rosário/MA à época, Lucenita Pereira Costa, Gerson Veras de Siqueira Mendes e Maria Domingas Mendes Almeida, na condição de secretários municipais de saúde, Marinice Froes Mendes, na condição de coordenadora municipal, e Gildene Costa Alves, na condição de signatária de cheque contestado naqueles autos (peça 28, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>) .</i></p><p><i>Promoveu-se, ainda, diligência, por intermédio do Ofício 1.108/2016-TCU/SECEX-MA (peça 2) , ao Centro de Serviços de Suporte Operacional do Banco do Brasil, para que, no prazo de quinze dias, a contar do recebimento da comunicação, encaminhasse os seguintes documentos/informações:</i></p><p><i>a) cópia dos extratos bancários da conta corrente 58.040-6, da agência 0566-5, no período de janeiro de 2006 a dezembro de 2007, e respectivas cópias dos documentos de saque/transferência, tais como cheques ou outros instrumentos utilizados para debitar a mencionada conta corrente; e</i></p><p><i>b) identificação dos signatários dos documentos de saque/transferência utilizados para debitar a citada conta corrente, no período mencionado na alínea anterior.</i></p><p><i>O Banco do Brasil apresentou resposta às peças 7-11, encaminhando os 'extratos e cópias dos documentos de débito da conta corrente 58.040-6 - agência 0566-5 - titular PREFEITURA MUNICIPAL DE PEDRO DO ROSARIO - CNPJ 01.614.946/0001-00, nos exercícios de 2006 e 2007'. Informou, ainda, que, apesar de todos os esforços implantados pelas áreas responsáveis, não teve êxito em localizar cópias dos cheques 850499, 850470, 850424, 850425, 850426, 850410 e 850435.</i></p><p><i>Após exame da documentação encaminhada (peças 16 e 17) , a então Secex/MA concluiu pela sua incompletude, haja vista não terem sido enviadas as informações requeridas no item 'b) identificação dos signatários dos documentos de saque/transferência utilizados para debitar a citada conta corrente no período mencionado na alínea anterior', de modo que propôs a renovação da diligência (peça 16, p. 3) .</i></p><p><i>Ademais, ante a falta de documentação que pudesse consolidar o entendimento a respeito da caracterização da irregularidade danosa e da devida responsabilização, identificou a necessidade de diligenciar ao Fundo Nacional de Saúde (FNS) , para que informasse sobre a eventual entrega/fiscalização da prestação de contas do município de Pedro do Rosário/MA, dos exercícios 2006 e 2007, e sua análise, bem como enviasse dados sobre os responsáveis por movimentações dos recursos repassados pelo SUS, naquele ente federado (peça 16, p. 3) .</i></p><p><i>Após expedição dessas diligências, em 9/11/2017 (peças 18 e 19) , o FNS esclareceu, em resposta à peça 22, ter ciência sobre a existência de três auditorias (Relatórios 5388, 13673 e 9020, do Denasus) , registradas na situação de 'não aprovado TCU'. Destacou, ainda, a necessidade de se obter complementação a essa informação junto ao Denasus, especificamente quanto à existência de outras auditorias relativas ao município de Pedro do Rosário/MA.</i></p><p><i> Por outro lado, após esgotado o prazo para resposta à diligência promovida junto ao Centro de Serviços de Suporte Operacional do Banco do Brasil, a então Secex/MA propôs concessão extraordinária de prorrogação de prazo para atendimento (peças 23-24) , a qual foi deferida pelo relator, em despacho de 29/2/2018, à peça 25.</i></p><p><i> Reiterada a diligência ao Centro de Serviços de Suporte Operacional do Banco do Brasil, em 22/2/2018 (peça 26) , esse novamente quedou-se silente.</i></p><p><i> Em despacho à peça 28, a então Secex/MA propôs novamente a concessão extraordinária de prorrogação de prazo para atendimento à diligência, o que foi deferido pelo relator, em despacho de 8/5/2018, à peça 29.</i></p><p><i> Na sequência, a então Secex/MA promoveu nova diligência, requisitando as mesmas informações das comunicações anteriores, dessa vez junto à Superintendência Regional no Maranhão do Banco do Brasil (peça 33) , sendo posteriormente reiterada (peça 35) .</i></p><p><i> Após encerramento de todos os prazos para atendimento às diligências, o processo foi tramitado à Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , em 6/5/2019, sem que a então Secex/MA emitisse novas análises e conclusões sobre o processo ou expedisse qualquer citação/audiência.</i></p><p><b><i>Após a SecexTCE assumir a responsabilidade pela condução da TCE</i></b></p><p><i> Em instrução inaugural da SecexTCE, concluída em 23/9/2019, à peça 37, ante os reiterados descumprimentos de diligências expedidas, propôs-se a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992 aos titulares do Centro de Serviços de Suporte Operacional do Banco do Brasil e da Superintendência Regional no Maranhão do Banco do Brasil, dispensada a prévia audiência, em linha com o art. 268, § 3º, do Regimento Interno do TCU. Propôs-se, ainda, a renovação da diligência àquela instituição financeira, dessa vez dirigida a seu presidente (peça 37, p. 3-4) .</i></p><p><i> Além disso, relembrou-se de informação fornecida pelo FNS, em resposta à peça 22, sobre a existência de três fiscalizações efetuadas pelo Denasus, no município de Pedro do Rosário/MA: Relatórios </i><b><i>5388</i></b><i>, </i><b><i>13673</i></b><i> e </i><b><i>9020</i></b><i>, do Denasus.</i></p><p><i> A primeira auditoria mencionada guarda relação com o </i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a></i></b><i>, que deu origem ao processo em tela (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>) . Em consulta aos sistemas corporativos do TCU, identificou-se dois processos em estado \"ABERTO\", correlacionados às outras duas auditorias mencionadas (peça 37, p. 4) :</i></p><p><i>a)\t</i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/807620170\" target=\"_blank\">Processo 008.076/2017-0</a></i></b><i>: tomada de contas especial instaurada em razão de irregularidades na execução de despesas com recursos do SUS nos exercícios de 2005, 2006 e 2013, identificadas no Relatório de Auditoria 13673, do Denasus; e</i></p><p><i>b)\t</i><b><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2759220189\" target=\"_blank\">Processo 027.592/2018-9</a></i></b><i>: tomada de contas especial instaurada em razão de irregularidades na aplicação de recursos federais na estratégia de saúde bucal, identificadas no Relatório de Auditoria 9020, do Denasus, relacionadas aos exercícios de 2007 a 2009.</i></p><p><i> Ademais, entendeu-se pertinente a assertiva do FNS de que seria necessário buscar complementação de informações junto ao Denasus, para que o departamento informasse sobre a eventual entrega/fiscalização da prestação de contas do município de Pedro do Rosário/MA, dos exercícios 2006 e 2007, referente à aplicação de recursos transferidos, na modalidade 'fundo a fundo', ao mencionado município, destinados à execução de ações relacionadas a programas do Ministério da Saúde, e sua análise, bem como para que providenciasse o encaminhamento de cópia da documentação respectiva, assim como o nome, CPF e cargos dos responsáveis pela movimentação desses recursos.</i></p><p><i> Considerou-se que essa informação, juntamente com a análise conjunta das tomadas de contas especiais já autuadas, possibilitaria uma melhor delimitação do objeto deste processo, evitando-se a ocorrência de bis in idem (peça 37, p. 4) .</i></p><p><i> Essas proposições de aplicação de multa e de expedição de diligências ao Banco do Brasil e ao FNS foram acolhidas, em 23/9/2019, pelo corpo diretivo da SecexTCE (peças 37-39) , sendo submetidas à decisão do ministro-relator.</i></p><p><i> Ocorre que, em 10/10/2019, o Centro de Negócios, Operações e Serviços do Banco do Brasil apresentou resposta (peça 40) à diligência tratada no âmbito do Ofício 186/2018, de 31/1/2018 (peça 26) , informando que:</i></p><p><i>a)\ta conta corrente 58.040-6, da agência 0566-5, encontrava-se sob a titularidade da Prefeitura Municipal de Pedro do Rosário/MA, estando sob a responsabilidade de movimentação:</i></p><p><i>a.1 - dos srs. Adailton Martins (XXX.996.633-XX) e Eduvirges Serrão Mendes (XXX.665.903-XX) , entre 3/7 a 13/11/2006;</i></p><p><i>a.2 - dos srs. Adailton Martins (XXX.996.633-XX) e Suely de Jesus Aires Mendonça Ferreira (XXX.123.003-XX) , entre 13/11/2006 a 31/12/2008; e</i></p><p><i>b)\tnão foi possível localizar os cartões de autógrafos, com vistas à identificação das assinaturas nos cheques expedidos.</i></p><p><i> Assim, tendo em vista o atendimento, ainda que intempestivo, ao Ofício 186/2018, por parte do Banco do Brasil, o ministro-relator determinou o retorno dos autos à unidade técnica (peça 41) , para que fosse verificado o reflexo da referida documentação no mérito da instrução inserta à peça 37.</i></p><p><i> Em seu novo pronunciamento (peça 42, p. 4, § 22, e peças 43-44) , a SecexTCE ponderou que, apesar do extenso lapso temporal decorrido (mais de um ano para apresentação de resposta à diligência) , e da constatação de que as informações prestadas pelo Banco do Brasil se revelavam insuficientes para o atendimento pleno dos questionamentos efetuados àquela instituição bancária (em face da não localização de documentos) , a resposta apresentada à peça 40 atendeu à diligência, na medida do possível.</i></p><p><i> Dessa forma, poderiam ser afastadas as propostas anteriores de aplicação de multa aos funcionários do Banco do Brasil mencionados no parágrafo 15 desta instrução, e de realização de nova diligência à entidade (peça 37, p. 4-5, e peças 38 e 39) .</i></p><p><i> Por outro lado, continuava se fazendo necessário diligenciar ao Denasus, para melhor delimitar o objeto desta TCE e evitar a ocorrência de bis in idem (peça 42, p. 4, § 23) . Isso deu causa ao encaminhamento do Ofício 15.000/2019-TCU/Seproc, de 12/12/2019, ao Denasus (peça 46) .</i></p><p><i> Em resposta, o Denasus apresentou, em 16/2/2020, os documentos constantes à peça 48.</i></p><p><i> Em derradeiro exame do feito, realizado na SecexTCE, em 13/5/2020, e após analisar os documentos apresentados em confronto com aqueles já constantes dos autos, foi possível delimitar o montante dos pagamentos objeto desta TCE no valor total histórico de </i><b><i>R$ 1.776.528,51</i></b><i>, além de se identificar os respectivos agentes responsáveis (peça 51, p. 4-16, §§ 28-54) .</i></p><p><i> Para isso, definiu-se a responsabilidade dos agentes que efetuaram as movimentações da conta do Fundo Municipal de Saúde de Pedro Rosário/MA (conta corrente 58.040-6, da agência 0566-5, do Banco do Brasil - 'PAB/MS/Pedro do Rosário') , no período de 2006 a 2007, tendo atuado como signatários dos cheques e ordens de saque tratados no âmbito desta TCE, e assumindo a efetiva gestão desses recursos (peça 51, p. 11-14, Tabela 2, e p. 14, § 38) .</i></p><p><i> Também observou-se ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205, do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, pois as irregularidades discutidas nesta TCE ocorreram nos exercícios de 2006 e 2007, portanto, há mais de 10 anos (peça 51, p. 17) .</i></p><p><i> Por conseguinte, propôs-se:</i></p><p><i>a) </i><b><i>afastar as propostas de aplicação de multa</i></b><i> à sra. Regina Boscariol (XXX.987.368-XX) e ao sr. Álvaro Fertig (XXX.313.449-XX) , constantes às peças 3739;</i></p><p><i>b) </i><b><i>realizar a citação </i></b><i>dos srs. Adailton Martins (XXX.996.633-XX) , Maria do Rosário Serrão Martins (XXX.562.013-XX) , Eduvirges Serrão Mendes (281.665.90387) , Suely de Jesus Aires Mendonça Ferreira (XXX.123.003-XX) e David Rodrigues Furtado (XXX.941.443-XX) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do RI/TCU.</i></p><p><i> Esses posicionamentos foram acolhidos pelo corpo diretivo da SecexTCE, em 13/5/2020 (peças 52-53) , tendo o relator do processo, Ministro Benjamin Zymler, autorizado a realização das citações sugeridas, em 26/5/2020 (peça 54) .</i></p><p><i> Ato contínuo, as comunicações foram expedidas aos responsáveis, conforme registra o quadro a seguir:</i></p><p><b><i>Quadro 1</i></b><i> - Comunicações efetuadas aos responsáveis após autorização para a realização de citações em 26/5/2020 (peça 54) .</i></p><table><tbody><tr>\t<td><p><b><i>Responsável</i></b></p></td>\t<td><p><b><i>Ofício de citação</i></b></p></td>\t<td><p><b><i>Comunicação e Aviso de Recebimento (AR) </i></b></p></td>\t<td><p><b><i>Alegações de defesa ou Prorrogação de Prazo</i></b></p></td></tr><tr>\t<td><p><i>sr. Adailton Martins, na condição de prefeito do município de Pedro do Rosário/MA entre 2005 e 2008 e de signatário de cheques.</i></p></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 25215/2020, de 26/5/2020 (peça 64) </i></p></td>\t<td><p><i>Recebido em 15/6/2020 (peça 67) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td><p><i>sra. Maria do Rosário Serrão Martins, na condição de responsável pela movimentação da conta do FMS e de signatária de cheques (ela foi prefeita do município de Pedro do Rosário/MA entre 2001 e 2004, tendo continuado a assinar cheques, a partir de 2005) .</i></p></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 25210/2020, de 26/5/2020 (peça 60) .</i></p></td>\t<td><p><i>Devolvido, por motivo 'Não procurado' (peça 69) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 8470/2021, de 5/3/2021 (peça 84) </i></p></td>\t<td><p><i>Recebido em 24/3/2021 (peça 89) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 8469/2021, de 5/3/2021 (peça 85) </i></p></td>\t<td><p><i>Devolvido por motivo 'Recusado' (peça 88) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 8468/2021, de 5/3/2021 (peça 86) </i></p></td>\t<td><p><i>Devolvido sem motivo (peça 91) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td></td>\t<td><p><b><i>Edital:</i></b></p><p><i>Edital 1529/2021-TCU/Seproc, de 3/11/2021 (peça 93) , publicado no DOU 212, seção 3, em 11/11/2021 (peça 94) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td><p><i>sra. Eduvirges Serrão Mendes, na condição de responsável pela movimentação da conta do FMS e de signatária de cheques.</i></p></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 25214/2020, de 26/5/2020 (peça 63) </i></p></td>\t<td><p><i>Recebido em 10/6/2020 (peça 66) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td><p><i>sra. Suely de Jesus Aires Mendonça Ferreira, na condição de responsável pela movimentação da conta do FMS e de signatária de cheques.</i></p></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 25212/2020, de 26/5/2020 (peça 62) </i></p></td>\t<td><p><i>Recebido em 10/6/2020 (peça 68) </i></p></td>\t<td><p><i>N/A</i></p></td></tr><tr>\t<td><p><i>sr. David Rodrigues Furtado, na condição de responsável pela movimentação da conta do FMS, de secretário municipal de saúde, a partir de 13/2/2007, e de signatário de cheques.</i></p></td>\t<td><p><b><i>Citação: </i></b></p><p><i>Ofício 25211/2020, de 26/5/2020 (peça 61) </i></p></td>\t<td><p><i>Recebido em 9/6/2020 (peça 65) </i></p></td>\t<td><p><b><i>Pedido de Prorrogação de Prazo:</i></b><i> apresentado em 29/7/2020, solicitando a prorrogação de prazo por </i><b><i>120 dias</i></b><i> (peças 70-76) .</i></p><p><i>O pedido foi deferido pelo relator em 6/8/2020 (peça 78) .</i></p></td></tr></tbody></table><p><i> Após o encerramento dos prazos processuais, incluindo o deferimento de pedido de concessão de prorrogação de prazo, observa-se que todos os arrolados quedaram-se silentes, mesmo sendo devidamente notificados, nos termos da Resolução TCU 170/2004.</i></p><p><b><i>EXAME TÉCNICO</i></b><i> </i></p><p><i> Os arrolados foram chamados em citação e oitiva quanto à seguinte irregularidade (peça 51, p. 17-22) :</i></p><p><b><i>'Irregularidade: </i></b><i>não comprovação da boa e regular aplicação dos recursos repassados pela União, em face da não apresentação de documentos comprobatórios de despesas realizadas com recursos financeiros repassados, na modalidade fundo a fundo (conta corrente 58.040-6 da agência 0566-5 do Banco do Brasil 'PAB/MS/Pedro do Rosário') , pelo Ministério da Saúde à Secretaria Municipal de Saúde de Município de Pedro do Rosário/MA, no período de 2006 a 2007, conforme evidenciado em análises decorrentes do cumprimento da deliberação constante do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>;</i></p><p><b><i>Valor Histórico: </i></b><i>R$ 1.776.528,51;</i></p><p><b><i>Conduta</i></b><i>: como responsáveis pelas movimentações da conta do Fundo Municipal de Saúde no período e signatários dos cheques e ordens de saque, atuando como efetivos gestores dos recursos transferidos à municipalidade, eles não demonstraram a boa e regular aplicação de recursos do SUS dos valores recebidos do Fundo Nacional de Saúde pelo Município de Pedro do Rosário/MA, em face da não comprovação documental e atendimento das normas que justificassem os pagamentos/saques realizados por meio da emissão de cheques em nome do próprio emitente e/ou sem identificação de beneficiários;</i></p><p><b><i>Nexo de causalidade: </i></b><i>a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do Sistema Único de Saúde, no período de 2006 e 2007, em afronta ao art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, arts. 74, § 2º, e 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, arts. 60 a 64 da Lei 4.320/1964, não permitindo, assim, aferir a regularidade na utilização dos recursos e, por conseguinte, o cumprimento dos requisitos legais exigíveis à espécie, notadamente a consecução dos objetivos do Sistema Único de Saúde em benefício da população, caracterizando presunção de dano ao erário;</i></p><p><b><i>Dispositivos violados: </i></b><i>art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, arts. 74, § 2º, e 93 do Decreto-lei 200/1967, art. 66 do Decreto 93.872/1986, arts. 60 a 64 da Lei 4.320/1964;</i></p><p><b><i>Evidências: </i></b><i>cópias de extratos e de cheques relativos às movimentações da conta corrente 58.040-6 da agência 0566-5 do Banco do Brasil 'PAB/MS/Pedro do Rosário' e demais documentos referenciados na instrução à peça 16, além de declaração do Banco do Brasil à peça 40.'</i></p><p><i> Todos responsáveis foram devidamente notificados nos termos da Resolução TCU 170/2004 (ver </i><b><i>Quadro 1</i></b><i>) . Após o encerramento dos prazos processuais, incluindo deferimento de pedido de prorrogação de prazo, observa-se que todos os arrolados quedaram-se silentes. Por isso, propor-se-á que </i><b><i>o TCU os declare revéis, nos termos do art. 12, § 3°, da Lei 8.443/1992</i></b><i>.</i></p><p><i> Ao não apresentarem defesa, eles deixaram de produzir prova da regular aplicação dos recursos. </i></p><p><i> Portanto, ante a inexistência de elementos capazes de elidir as irregularidades apuradas, manifesta-se favoravelmente pela condenação dos responsáveis pelo ressarcimento do dano ao erário caracterizado nesta TCE.</i></p><p><i> Em que pese o dano abarcado nestes autos remeterem a fatos ocorridos há mais de 10 anos e ter-se reconhecido a incidência da prescrição punitiva no âmbito do processo (§ 29) , entende-se que a tese da imprescritibilidade quanto ao ressarcimento do dano tem prevalecido, até o momento, em consolidada jurisprudência do Tribunal aplicável a processos de tomada de contas especial voltados ao ressarcimento de valores, inclusive para aqueles nos quais não houve comprovação da correta utilização de recursos públicos:</i></p><p><i>'SÚMULA TCU 282:</i></p><p><i>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.'</i></p><p><i> Quanto à manutenção desse entendimento, também se mostra oportuno reproduzir os seguintes trechos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, da lavra do eminente Ministro Benjamin Zymler, em que a tese da imprescritibilidade das ações de ressarcimento ao erário foi objeto de análise à luz de recente entendimento proferido pelo STF, o qual foi firmado no julgamento do Recurso Extraordinário (RE) 636886/AL, com repercussão geral (tema 899) :</i></p><p><i>\t'12. Enfatizo que estou aplicando a jurisprudência atual desta Corte de Contas sobre a matéria, consolidada na Súmula 282, para a prescrição do débito apurado e, no que tange à eventual aplicação de sanções, no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que adotou o prazo geral de prescrição indicado no art. 205 do Código Civil. Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'. Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, pois é possível a conclusão de que a deliberação não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal. [...].</i></p><p><i>\t15. Com base nessa possível interpretação, a matéria decidida no aludido feito não teria nenhuma repercussão de ordem prática e jurídica na presente tomada de contas especial, cujo título executivo extrajudicial ainda não se formou. Caso a AGU, na execução de eventual decisão condenatória proferida neste feito, deixe de adotar as medidas pertinentes dentro do prazo de cinco anos, aí sim haverá a aplicação da tese emanada no RE 636886, com o reconhecimento da prescrição intercorrente da ação de ressarcimento ao erário fundada em decisão de Tribunal de Contas (a ação de execução fiscal) , pela hipotética inação da Fazenda Pública. </i></p><p><i>\t16. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o dies a quo (data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU) e as hipóteses de interrupção da prescrição. </i></p><p><i>\t17. Diante de todas as dúvidas ainda existentes sobre a decisão do STF no âmbito do RE 636886, opto por aplicar ao caso em exame a jurisprudência do TCU então existente, que se fundamenta no art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e no art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva'.</i></p><p><i> Esse pronunciamento seguiu, inclusive, posições anteriormente adotadas pelo Tribunal: </i></p><p><i>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .</i></p><p><i> No que se refere a esse particular, cabe destacar que foram opostos embargos declaratórios contra a referida decisão do STF, os quais foram rejeitados pela maioria da Suprema Corte (Plenário, Sessão Virtual de 13/8/2021 a 20/8/2021) , confirmando, portanto, a abrangência da deliberação prolatada na fixação do tema 899, razão por que se deve adotar a orientação prevalente no TCU, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se, desse modo, a interpretação adotada pela Suprema Corte, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi definida a tese da imprescritibilidade das ações de ressarcimento ao erário.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i> Em face da análise promovida na seção \"Exame Técnico\", entende-se que o Tribunal deve declarar revéis os srs. Adailton Martins (XXX.996.633-XX) , Maria do Rosário Serrão Martins (XXX.562.013-XX) , Eduvirges Serrão Mendes (XXX.665.903-XX) , Suely de Jesus Aires Mendonça Ferreira (XXX.123.003-XX) e David Rodrigues Furtado (XXX.941.443-XX) , nos termos do art. 12, § 3°, da Lei 8.443/1992, dando prosseguimento ao processo.</i></p><p><i> Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis arrolados, sugere-se que suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU.</i></p><p><i> Propõe-se, ainda, que seja imputado aos responsáveis a obrigação de ressarcimento dos débitos atualizados monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do RI/TCU, descontado valor eventualmente já recolhido.</i></p><p><i> Contudo não será proposta a aplicação da multa prevista no art. 57 da Lei 8.443/1992, pois observou-se ter incidido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. Ressalte-se que as irregularidades discutidas nesta TCE ocorreram nos exercícios de 2006 e 2007, sendo que o pronunciamento para citação dos responsáveis ocorreu apenas em 26/5/2020 (peça 54) , portanto, existindo interstício de mais de 10 anos.</i></p><p><i> Por fim, será proposta a exclusão dos srs. Gerson Veras de Siqueira Mendes (XXX.946.377-XX) , Gildene Costa Alves (XXX.371.783-XX) , Lucenita Pereira Costa (XXX.345.723-XX) , Maria Domingas Mendes Almeida (XXX.185.383-XX) e Marinice Froes Mendes (XXX.206.793-XX) da relação processual constituída originalmente pela Secex/MA (§ 4º) , por não terem sido identificados indícios de participação destes na gestão dos recursos tratados nesta TCE (peça 51, p. 4-16, §§ 28-54) . </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i> Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a) </i><b><i>excluir da relação processual</i></b><i> inicialmente constituída pela Secex/MA os srs. Gerson Veras de Siqueira Mendes (XXX.946.377-XX) , Gildene Costa Alves (XXX.371.783-XX) , Lucenita Pereira Costa (XXX.345.723-XX) , Maria Domingas Mendes Almeida (XXX.185.383-XX) e Marinice Froes Mendes (XXX.206.793-XX) ;</i></p><p><i>b) </i><b><i>considerar revéis </i></b><i>os srs. Adailton Martins (XXX.996.633-XX) , Maria do Rosário Serrão Martins (XXX.562.013-XX) , Eduvirges Serrão Mendes (XXX.665.903-XX) , Suely de Jesus Aires Mendonça Ferreira (XXX.123.003-XX) e David Rodrigues Furtado (XXX.941.443-XX) , nos termos do art. 12, § 3°, da Lei nº 8.443/1992;</i></p><p><i>c) com fundamento nos arts. 1º, inciso I, e 16, inciso III, alíneas 'b' e 'c', e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, e § 5º, 210 e 214, inciso III, do RI/TCU, </i><b><i>julgar irregulares as contas</i></b><i> dos srs. Adailton Martins (XXX.996.633-XX) , Maria do Rosário Serrão Martins (XXX.562.013-XX) , Eduvirges Serrão Mendes (XXX.665.903-XX) , Suely de Jesus Aires Mendonça Ferreira (XXX.123.003-XX) e David Rodrigues Furtado (XXX.941.443-XX) , e condená-los </i><b><i>solidariamente</i></b><i> ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do RI/TCU) , o recolhimento das dívidas aos </i><b><i>cofres do Fundo Nacional de Saúde</i></b><i>, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</i></p><p><i>i - sr. Adailton Martins e sra. Maria do Rosário Serrão Martins, </i><b><i>solidariamente</i></b><i>:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i> R$ 14.100,00  </i></p></td>\t<td><p><i>23/01/2006</i></p></td></tr><tr>\t<td><p><i> R$ 19.027,36  </i></p></td>\t<td><p><i>25/01/2006</i></p></td></tr><tr>\t<td><p><i> R$ 1.500,00  </i></p></td>\t<td><p><i>13/02/2006</i></p></td></tr><tr>\t<td><p><i> R$ 428,46  </i></p></td>\t<td><p><i>13/02/2006</i></p></td></tr><tr>\t<td><p><i> R$ 24.181,08  </i></p></td>\t<td><p><i>22/02/2006</i></p></td></tr><tr>\t<td><p><i> R$ 7.650,00  </i></p></td>\t<td><p><i>24/02/2006</i></p></td></tr><tr>\t<td><p><i> R$ 48.600,00  </i></p></td>\t<td><p><i>24/02/2006</i></p></td></tr><tr>\t<td><p><i> R$ 14.100,00  </i></p></td>\t<td><p><i>24/02/2006</i></p></td></tr><tr>\t<td><p><i> R$ 1.500,00  </i></p></td>\t<td><p><i>14/03/2006</i></p></td></tr><tr>\t<td><p><i> R$ 24.610,08  </i></p></td>\t<td><p><i>20/03/2006</i></p></td></tr><tr>\t<td><p><i> R$ 10.000,00  </i></p></td>\t<td><p><i>31/03/2006</i></p></td></tr><tr>\t<td><p><i> R$ 59.300,00  </i></p></td>\t<td><p><i>31/03/2006</i></p></td></tr><tr>\t<td><p><i> R$ 14.100,00  </i></p></td>\t<td><p><i>07/04/2006</i></p></td></tr><tr>\t<td><p><i> R$ 1.500,00  </i></p></td>\t<td><p><i>13/04/2006</i></p></td></tr><tr>\t<td><p><i> R$ 64.800,00  </i></p></td>\t<td><p><i>19/04/2006</i></p></td></tr><tr>\t<td><p><i> R$ 7.650,00  </i></p></td>\t<td><p><i>19/04/2006</i></p></td></tr><tr>\t<td><p><i> R$ 10.000,00  </i></p></td>\t<td><p><i>19/04/2006</i></p></td></tr><tr>\t<td><p><i> R$ 14.100,00  </i></p></td>\t<td><p><i>19/04/2006</i></p></td></tr><tr>\t<td><p><i> R$ 428,46  </i></p></td>\t<td><p><i>25/04/2006</i></p></td></tr><tr>\t<td><p><i>R$ 24.181,00</i></p></td>\t<td><p><i>03/05/2006</i></p></td></tr><tr>\t<td><p><i>R$ 7.650,00</i></p></td>\t<td><p><i>18/05/2006</i></p></td></tr><tr>\t<td><p><i>R$ 16.450,00</i></p></td>\t<td><p><i>18/05/2006</i></p></td></tr><tr>\t<td><p><i>R$ 64.800,00</i></p></td>\t<td><p><i>18/05/2006</i></p></td></tr><tr>\t<td><p><i> R$ 969,42 </i></p></td>\t<td><p><i>16/06/2006</i></p></td></tr><tr>\t<td><p><i>R$ 7.650,00</i></p></td>\t<td><p><i>26/06/2006</i></p></td></tr><tr>\t<td><p><i>R$ 29.951,00</i></p></td>\t<td><p><i>26/06/2006</i></p></td></tr><tr>\t<td><p><i>R$ 64.800,00</i></p></td>\t<td><p><i>27/06/2006</i></p></td></tr><tr>\t<td><p><i>R$ 24.150,00</i></p></td>\t<td><p><i>27/06/2006</i></p></td></tr></tbody></table><p><i>ii - sr. Adailton Martins e sra. Eduvirges Serrão Mendes, </i><b><i>solidariamente</i></b><i>:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>R$ 7.650,00 </i></p></td>\t<td><p><i>20/07/2006</i></p></td></tr><tr>\t<td><p><i>R$ 64.800,00</i></p></td>\t<td><p><i>20/07/2006</i></p></td></tr><tr>\t<td><p><i>R$ 29.654,00</i></p></td>\t<td><p><i>18/08/2006</i></p></td></tr><tr>\t<td><p><i>R$ 64.800,00</i></p></td>\t<td><p><i>23/08/2006</i></p></td></tr><tr>\t<td><p><i>R$ 7.650,00</i></p></td>\t<td><p><i>23/08/2006</i></p></td></tr><tr>\t<td><p><i>R$ 24.500,00</i></p></td>\t<td><p><i>23/08/2006</i></p></td></tr><tr>\t<td><p><i> R$ 3.600,00  </i></p></td>\t<td><p><i>05/09/2006</i></p></td></tr><tr>\t<td><p><i> R$ 3.325,00  </i></p></td>\t<td><p><i>18/09/2006</i></p></td></tr><tr>\t<td><p><i>R$ 34.329,00  </i></p></td>\t<td><p><i>22/09/2006</i></p></td></tr><tr>\t<td><p><i> R$ 24.500,00  </i></p></td>\t<td><p><i>19/10/2006</i></p></td></tr><tr>\t<td><p><i> R$ 34.810,00  </i></p></td>\t<td><p><i>19/10/2006</i></p></td></tr><tr>\t<td><p><i> R$ 64.800,00  </i></p></td>\t<td><p><i>26/10/2006</i></p></td></tr><tr>\t<td><p><i> R$ 21.000,00  </i></p></td>\t<td><p><i>26/10/2006</i></p></td></tr><tr>\t<td><p><i> R$ 15.300,00  </i></p></td>\t<td><p><i>26/10/2006</i></p></td></tr></tbody></table><p><i>iii - sr. Adailton Martins e sra. Suely de Jesus Aires Mendonça Ferreira, </i><b><i>solidariamente</i></b><i>:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i> R$ 34.328,75  </i></p></td>\t<td><p><i>20/11/2006</i></p></td></tr><tr>\t<td><p><i> R$ 24.500,00  </i></p></td>\t<td><p><i>20/11/2006</i></p></td></tr><tr>\t<td><p><i> R$ 15.300,00  </i></p></td>\t<td><p><i>28/11/2006</i></p></td></tr><tr>\t<td><p><i> R$ 56.700,00  </i></p></td>\t<td><p><i>28/11/2006</i></p></td></tr><tr>\t<td><p><i> R$ 484,00  </i></p></td>\t<td><p><i>29/11/2006</i></p></td></tr><tr>\t<td><p><i> R$ 49.000,00  </i></p></td>\t<td><p><i>20/12/2006</i></p></td></tr><tr>\t<td><p><i> R$ 7.000,00  </i></p></td>\t<td><p><i>20/12/2006</i></p></td></tr><tr>\t<td><p><i> R$ 34.328,00  </i></p></td>\t<td><p><i>20/12/2006</i></p></td></tr><tr>\t<td><p><i> R$ 17.850,00  </i></p></td>\t<td><p><i>20/12/2006</i></p></td></tr><tr>\t<td><p><i> R$ 56.700,00  </i></p></td>\t<td><p><i>20/12/2006</i></p></td></tr><tr>\t<td><p><i> R$ 34.330,00 </i></p></td>\t<td><p><i>15/01/2007</i></p></td></tr><tr>\t<td><p><i> R$ 8.300,00  </i></p></td>\t<td><p><i>19/01/2007</i></p></td></tr><tr>\t<td><p><i> R$ 34.328,00 </i></p></td>\t<td><p><i>16/02/2007</i></p></td></tr><tr>\t<td><p><i>R$ 3.500,00  </i></p></td>\t<td><p><i> 14/03/2007</i></p></td></tr><tr>\t<td><p><i> R$ 34.328,75  </i></p></td>\t<td><p><i>26/03/2007</i></p></td></tr><tr>\t<td><p><i> R$ 7.000,00  </i></p></td>\t<td><p><i>29/03/2007</i></p></td></tr><tr>\t<td><p><i> R$ 10.508,99  </i></p></td>\t<td><p><i>03/04/2007</i></p></td></tr><tr>\t<td><p><i> R$ 11.300,00  </i></p></td>\t<td><p><i> 20/04/2007</i></p></td></tr><tr>\t<td><p><i> R$ 34.328,00  </i></p></td>\t<td><p><i>25/04/2007 </i></p></td></tr><tr>\t<td><p><i> R$ 5.200,00  </i></p></td>\t<td><p><i>16/05/2007</i></p></td></tr><tr>\t<td><p><i> R$ 26.600,00  </i></p></td>\t<td><p><i>30/05/2007</i></p></td></tr><tr>\t<td><p><i> R$ 3.380,00  </i></p></td>\t<td><p><i>12/06/2007</i></p></td></tr><tr>\t<td><p><i> R$ 34.330,91  </i></p></td>\t<td><p><i>13/06/2007</i></p></td></tr></tbody></table><p><i>iv - sr. Adailton Martins e sr. David Rodrigues Furtado, </i><b><i>solidariamente</i></b><i>:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i> R$ 54.000,00  </i></p></td>\t<td><p><i>10/07/2006</i></p></td></tr><tr>\t<td><p><i> R$ 26.600,00  </i></p></td>\t<td><p><i>23/07/2006</i></p></td></tr><tr>\t<td><p><i> R$ 450,00  </i></p></td>\t<td><p><i>23/07/2006</i></p></td></tr><tr>\t<td><p><i> R$ 35.521,25  </i></p></td>\t<td><p><i>23/07/2006</i></p></td></tr><tr>\t<td><p><i> R$ 30.500,00  </i></p></td>\t<td><p><i>14/08/2007</i></p></td></tr><tr>\t<td><p><i> R$ 5.000,00  </i></p></td>\t<td><p><i>15/08/2007</i></p></td></tr><tr>\t<td><p><i>R$ 22.000,00</i></p></td>\t<td><p><i>18/12/2007</i></p></td></tr><tr>\t<td><p><i>R$ 50.950,00</i></p></td>\t<td><p><i>18/12/2007</i></p></td></tr><tr>\t<td><p><i>R$ 28.987,00</i></p></td>\t<td><p><i>19/12/2007</i></p></td></tr></tbody></table><p><i>d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>e) autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, bem como esclarecer ao responsável que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RI/TCU) ;</i></p><p><i>f) remeter cópia da deliberação que vier a ser exarada à Procuradoria da República no Estado do Maranhão, para as providências cabíveis, nos termos do § 3º do art. 16 da Lei 8.443/1992, e à Secretaria Executiva do Ministério da Saúde, ao Fundo Nacional de Saúde e aos responsáveis, para ciência; e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p><i>g) informar à Procuradoria da República no Estado do Maranhão que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p>2.\tO diretor e o secretário da Secex/TCE ratificaram a instrução acima (peças 97 e 98) .</p><p>3.\tO representante do Ministério Público junto ao Tribunal de Contas da União (MP/TCU) , em sua intervenção regimental, divergiu do encaminhamento da unidade técnica, nos seguintes termos (peça 99) :</p><p>\t\"[...] <i>À vista dos elementos constantes dos autos, pedimos vênias para divergir da proposta da SecexTCE (peça 96) e propor que as presentes contas sejam arquivadas, sem julgamento do mérito, com fulcro no art. 169, inciso VI, e 212 do Regimento Interno/TCU, por ausência dos pressupostos para o desenvolvimento válido e regular do processo.</i></p><p><i>\tApesar da materialidade e da relevância das irregularidades apuradas, é forçoso reconhecer o prejuízo ao contraditório e ampla defesa em razão do longo período transcorrido desde as ocorrências em 2006 e 2007 até a primeira tentativa de notificação dos responsáveis, no presente caso, por meio das citações no TCU que se efetivaram em 9/6/2020 (peça 65) , 10/6/2020 (peças 66 e 68) , 15/6/2020 (peça 67) e 24/3/2021 (peça 89) .</i></p><p><i>\tA propósito, cabe ressaltar que a presente TCE foi instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>, de 16/2/2016, proposta da unidade técnica nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a> após analisar as alegações de defesa de responsável (ex-secretária de saúde) , que sugeriu existir, em 2006 e 2007, a mesma prática repudiada naquela TCE que analisou os exercícios de 2004 e 2005.</i></p><p><i>\tAssim, esta TCE foi autuada em 29/4/2016, inicialmente, arrolando os mesmos responsáveis, com posteriores inclusões e exclusões. Contudo, no início de 2020 ainda não haviam se encerrado as diligências preliminares (peças 1 a 50) , sendo propostas as citações somente em 13/5/2020 (peças 51 a 54) , primeira comunicação processual dos responsáveis acerca daqueles fatos ocorridos em 2006 e 2007, do que resulta o cerceamento de defesa.</i></p><p><i>\tNesse aspecto, esta tomada de contas especial se distingue do processo originador TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a> (transferências 'fundo a fundo' do SUS ao município de Pedro do Rosário/MA nos exercícios de 2004 e 2005) , na medida em que o processo se desenvolveu com a participação dos responsáveis nas fases interna e externa da tomada de contas especial sem transcorrer longo período antes do chamamento ao processo.</i></p><p><i>\tDesse modo, com vênias por divergir da unidade técnica (peça 96) , propomos o arquivamento da tomada de contas especial por ausência dos pressupostos para o desenvolvimento do processo.</i></p><p><i>\tPor fim, se, eventualmente, o Tribunal entender pelo descabimento do arquivamento proposto, em contraposição à tese da imprescritibilidade do ressarcimento ao erário baseada no art. 37, § 5º, da Constituição Federal, cabe registrar que, em consonância com as teses firmadas pelo Supremo Tribunal Federal no julgamento do Recurso Extraordinário 636.886 (Tema 899 da repercussão geral) e da Ação Direta de Inconstitucionalidade 5.509, o prazo prescricional das pretensões punitiva e reparatória é o mesmo, sendo que, nos presentes autos, a prescrição se consumaria tanto pelo regime da Lei 9.843/1999 quanto pelo entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></i>\".</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. POSSÍVEIS IRREGULARIDADES NA EXECUÇÃO DE RECURSOS DO SUS. EXERCÍCIOS DE 2006 E 2007. CITAÇÃO. REVELIA. PREJUÍZO AO CONTRADITÓRIO E À AMPLA DEFESA. ARQUIVAMENTO POR AUSÊNCIA DOS PRESSUPOSTOS PARA O DESENVOLVIMENTO DO PROCESSO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p>\tAtuo nestes autos com fundamento no art. 27-A da Resolução TCU 175/2005, tendo em vista ter sido designado, por meio da Portaria TCU 37-SEAE, de 7/6/2022, substituto do eminente Ministro Benjamin Zymler.</p><p>2.\tEm exame, processo de tomada de contas especial instaurada em atendimento à determinação expressa no subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a> (de relatoria do Ministro Benjamin Zymler) , a respeito de indícios de irregularidades na execução de recursos advindos do SUS, nos exercícios de 2006 e 2007, transferidos na modalidade \"fundo a fundo\", ao município de Pedro do Rosário/MA, destinados a ações relacionadas a programas do Ministério da Saúde.</p><p>3.\tTranscreve-se, abaixo, a determinação supracitada:</p><p>\t\"[...] <i>9.5. nos termos do art. 43 da Resolução-TCU 259, de 7 de maio de 2014, e arts. 10, § 1º, e 11 da Lei 8.443/1992, determinar à Secex/MA que autue processo apartado de tomada de contas especial para análise dos fatos expostos nas alegações de defesa (emissão de cheques em nome do próprio emitente em 2006 e 2007, transferidos na modalidade \"fundo a fundo\" ao município de Pedro do Rosário/MA, destinados à execução de ações relacionadas a programas do Ministério da Saúde) , autorizando, desde já, a realização de diligência ao Banco do Brasil para encaminhamento das seguintes informações/documentos, relativas a recursos advindos do SUS, nos exercícios de 2006 e 2007, transferidos na modalidade \"fundo a fundo\" ao município de Pedro do Rosário/MA, destinados à execução de ações relacionadas a programas do Ministério da Saúde:</i></p><p><i>\t9.5.1. cópia dos extratos bancários da conta corrente 58.040-6 da agência 0566-5 no período de janeiro de 2006 a dezembro de 2007, e respectivas cópias dos documentos de saque/transferência, tais como cheques ou outros instrumentos utilizados para debitar a mencionada conta corrente;</i></p><p><i>\t9.5.2. identificação dos signatários dos documentos de saque/transferência utilizados para debitar a citada conta corrente no período mencionado na alínea anterior</i>.\"</p><p>4.\tO objetivo do presente processo, pois, foi apurar se, durante os exercícios de 2006 e 2007, em relação aos recursos transferidos ao município de Pedro do Rosário/MA, foi realizada a emissão de cheques em nome do próprio emitente, indicando a ocorrência de irregularidade no estabelecimento do nexo causal entre os valores repassados e as ações relacionadas a programas do Ministério da Saúde.</p><p>5.\tEssa questão foi suscitada pela então Secretaria de Controle Externo no Estado do Maranhão (Secex/MA) após analisar as alegações de defesa apresentadas pela sra. Maria Domingas Mendes Almeida, ex-secretária de saúde do Município de Pedro do Rosário/MA, que sugeriu existir, nos exercícios de 2006 e 2007, a mesma prática repudiada no âmbito da TCE julgada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>, que analisou os exercícios 2004 e 2005.</p><p>6.\tDesse modo, ainda em 2016, a presente tomada de contas especial foi autuada pela Secex/MA, a qual arrolou como responsáveis, inicialmente, os mesmos sete agentes identificados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>: Maria do Rosário Serrão Martins e Adailton Martins, ex-prefeitos do Município de Pedro do Rosário/MA; Lucenita Pereira Costa, Gerson Veras de Siqueira Mendes e Maria Domingas Mendes Almeida, ex-secretários municipais de saúde; Marinice Froes Mendes, na condição de coordenadora municipal; e Gildene Costa Alves, signatária de cheque contestado naqueles autos (peça 28, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>) .</p><p>7.\tPromoveu-se, ainda, diligência ao Centro de Serviços de Suporte Operacional do Banco do Brasil para que encaminhasse cópia dos extratos bancários da conta corrente, cópias dos documentos de saque e transferência, bem como identificação dos signatários dos documentos utilizados para debitar a citada conta no período de janeiro de 2006 a dezembro de 2007.</p><p>8.\tA documentação enviada pelo Banco do Brasil foi considerada incompleta, o que impediu a consolidação do entendimento a respeito da caracterização da irregularidade e a devida responsabilização.</p><p>9.\tFoi também efetuada diligência ao Fundo Nacional de Saúde, para que informasse sobre a eventual entrega/fiscalização da prestação de contas do Município de Pedro do Rosário/MA relativa aos exercícios 2006 e 2007, e sobre sua análise, bem como enviasse dados sobre os responsáveis por movimentações dos recursos repassados pelo SUS naquele ente federado.</p><p>10.\tO FNS esclareceu que tinha ciência sobre a existência de três auditorias (Relatórios 5388, 13673 e 9020, do Denasus) , registradas na situação de \"não aprovado TCU\". Destacou, ainda, a necessidade de se obter complementação dessa informação junto ao próprio Denasus, especificamente quanto à existência de outras auditorias relativas ao Município de Pedro do Rosário/MA.</p><p>11.\tApós diversas reiterações dos ofícios dirigidos ao Banco do Brasil, todas sem resposta, o presente feito foi tramitado para a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) em 6/5/2019, sem que a Secex/MA emitisse novas análises e conclusões.</p><p>12.\tNo âmbito da SecexTCE, a instrução inaugural foi elaborada em 23/9/2019, ocasião em que se sugeriu a aplicação de multa aos titulares do Centro de Serviços de Suporte Operacional do Banco do Brasil e da Superintendência Regional no Maranhão do Banco do Brasil, ante os reiterados descumprimentos das diligências expedidas, bem como a expedição de novas diligências ao Banco, desta vez dirigida ao presidente da entidade, e ao FNS.</p><p>13.\tFoi apenas em 10/10/2019 que o Centro de Negócios, Operações e Serviços do Banco do Brasil respondeu a diligência tratada no âmbito do Ofício 186/2018, de 31/1/2018, informando que: (i) a conta corrente 58.040-6, da agência 0566-5, encontrava-se sob a titularidade da Prefeitura Municipal de Pedro do Rosário/MA, estando sob a responsabilidade de movimentação: dos srs. Adailton Martins e Eduvirges Serrão Mendes, de 3/7/2006 a 13/11/2006, e dos srs. Adailton Martins e Suely de Jesus Aires Mendonça Ferreira, de 13/11/2006 a 31/12/2008; e (ii) não foi possível localizar os cartões de autógrafos, com vistas à identificação das assinaturas nos cheques expedidos.</p><p>14.\tEm novo pronunciamento, a SecexTCE entendeu que a resposta oferecida pelo Banco do Brasil, embora bastante intempestiva, afastava a proposta anterior de aplicação de multa e de nova diligência à entidade. Porém, considerou-se que ainda se fazia necessário diligenciar ao Denasus, para melhor delimitar o objeto desta TCE e evitar a ocorrência de <b>bis in idem. </b>A medida foi adotada e a resposta do Denasus encontra-se à peça 48.</p><p>15.\tEm derradeiro exame, realizado pela SecexTCE em 13/5/2020, após analisar os documentos apresentados em confronto com aqueles já constantes dos autos, foi possível delimitar o montante dos pagamentos objeto desta TCE no valor total histórico de R$ 1.776.528,51, além de se identificar os respectivos agentes responsáveis.</p><p>16.\tNesse sentido, definiu-se a responsabilidade dos agentes que efetuaram as movimentações da conta do Fundo Municipal de Saúde de Pedro Rosário/MA no período de 2006 a 2007 e atuaram como signatários dos cheques e das ordens de saque, assumindo, assim, a efetiva gestão desses recursos.</p><p>17.\tPor conseguinte, propôs-se realizar a citação do srs. Adailton Martins e Maria do Rosário Serrão Martins (ex-prefeitos) , David Rodrigues Furtado (ex-secretário municipal de saúde) , Eduvirges Serrão Mendes e Suely de Jesus Aires Mendonça Ferreira. Todos esses agentes foram identificados como responsáveis pela movimentação da conta do Fundo Municipal de Saúde e como signatários de cheques. Não foi possível identificar a função exercida pelas duas últimas na administração municipal.</p><p>18.\tFeitas as citações, todos os responsáveis mantiveram-se inertes.</p><p>19.\tÉ diante desse contexto que o representante do MP/TCU sugeriu o arquivamento do feito, sem julgamento do mérito, por ausência dos pressupostos para o desenvolvimento válido e regular do processo. Para o <b>Parquet</b>, apesar da materialidade e da relevância das irregularidades apuradas, é forçoso reconhecer o prejuízo ao contraditório e à ampla defesa em razão do longo período transcorrido desde as ocorrências, em 2006 e 2007, até a primeira tentativa de notificação dos responsáveis, no presente caso, por meio das citações no âmbito do TCU que se efetivaram em 9/6/2020 (peça 65) , 10/6/2020 (peças 66 e 68) , 15/6/2020 (peça 67) e 24/3/2021 (peça 89) .</p><p>20.\tA unidade técnica, por sua vez, propôs considerar revéis os responsáveis e julgar irregulares as suas contas, com fulcro no art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, condenando-os em débito solidário de acordo com o período de gestão de cada um. Não foi proposta a aplicação de multa por ter se consumado a prescrição da pretensão punitiva, nos termos do entendimento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, haja vista que as irregularidades ocorreram entre 2006 e 2007 e a citação foi ordenada somente em 26/5/2020.</p><p>21.\tCom as devidas vênias ao posicionamento da unidade técnica, creio que assiste razão ao membro do MP/TCU quando aponta a ocorrência de evidente prejuízo ao exercício do contraditório e da ampla defesa.</p><p>22.\tA partir da contextualização feita nos parágrafos iniciais deste voto, observa-se que a presente TCE foi instaurada em 29/4/2019 por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/888/2016/Primeira Câmara\" target=\"_blank\">Acórdão 888/2016-TCU-Primeira Câmara</a>, proferido em sessão realizada em 16/2/2016. Seu objetivo foi apurar indícios de irregularidades no emprego de recursos do SUS durante os anos de 2006 e 2007. Contudo, em 2020 ainda não haviam sido encerradas as diligências preliminares, sendo que as citações dos responsáveis somente vieram a ser efetivadas em 9/6/2020 (David Rodrigues Furtado) , 10/6/2020 (Eduvirges Serrão Mendes e Suely de Jesus Aires Mendonça Ferreira) , 15/6/2020 (Adailton Martins) , 24/3/2021 e 11/11/2021 (Maria do Rosário Serrão Martins, via ofício e edital, respectivamente) . Insta destacar que essas foram as primeiras comunicações processuais dirigidas aos responsáveis acerca dos fatos ocorridos em 2006 e 2007.</p><p>23.\tComo bem salientou o MP/TCU, nesse aspecto, esta tomada de contas especial se distingue de seu processo originador (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3517120111\" target=\"_blank\">Processo 035.171/2011-1</a>) , que cuidou de transferências \"fundo a fundo\" do SUS ao Município de Pedro do Rosário/MA nos exercícios de 2004 e 2005. Isso porque aquele feito se desenvolveu com a participação dos responsáveis nas fases interna e externa da tomada de contas especial, sem transcorrer longo período antes do chamamento ao processo.</p><p>24. \tA meu ver, o histórico narrado demonstra a completa ausência de razoabilidade de se exigir, tantos anos depois de ocorridos os fatos, documentações comprobatórias por parte dos gestores.</p><p>25.\tCumpre reiterar que não se está diante de uma situação bastante comum em processos de TCE, em que os responsáveis alegam ofensa aos princípios do contraditório e da ampla defesa em função do prolongado tempo decorrido, mas que, na fase interna do processo, e dentro de tempo razoável, comprovadamente, já haviam sido provocados pelo órgão/entidade concedente acerca de eventuais irregularidades. <b>In casu</b>, a ciência deu-se tão somente no âmbito deste Tribunal, mais de dez anos depois.  </p><p>26.\tPor conseguinte, considero que o presente processo deve ser arquivado, por falta de pressupostos de desenvolvimento válido e regular, em face do longo transcurso de tempo entre a data das ocorrências e a citação dos responsáveis, o que tornou inviável o exercício do direito ao contraditório e à ampla defesa.</p><p>27.\tPor fim, quanto à proposta da unidade técnica de exclusão dos srs. Gerson Veras de Siqueira Mendes, Gildene Costa Alves, Lucenita Pereira Costa, Maria Domingas Mendes Almeida e Marinice Froes Mendes da relação processual constituída originalmente pela Secex/MA, entendo não ser medida necessária, pois tais responsáveis não chegaram a ser citados e, por corolário, não integraram a presente relação processual. Deve ser determinada, tão somente, a exclusão de seus nomes dos registros eletrônicos deste processo junto aos sistemas informatizados do Tribunal.</p><p>\tAnte o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação desta Primeira Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">xxxxx </p><p class=\"body_Text\">Ministro-Substituto</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794441", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794441", "EXTENSAOARQUIVO": "doc"}