{"KEY": "ACORDAO-COMPLETO-2495349", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3222/2022 ATA 18/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3222", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria (alteração) , com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato constante da peça 3, relativo à alteração da aposentadoria de Wilson da Costa Falcão Filho, negando-lhe o registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das importâncias recebidas indevidamente de boa-fé, com fulcro na Súmula 106, desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. comunique ao interessado, com fundamento nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte de Contas, no prazo de 15 (quinze) dias, contados a partir da ciência da presente deliberação, o inteiro teor deste Acórdão, e, após, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. alerte o interessado no sentido de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não o exime da devolução dos valores indevidamente percebidos após a notificação</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovantes de que o interessado teve ciência desta deliberação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao Tribunal Regional do Trabalho da 5ª Região/BA;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar os autos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pessoal. Ato de Aposentadoria da unidade emissora Tribunal Regional do Trabalho da 5ª Região/BA", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 5ª Região/BA.", "INTERESSADOS": "3. Interessado: Wilson da Costa Falcão Filho, CPF XXX.057.025-XX.  ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02333220212\" target=\"_blank\">023.332/2021-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os presentes autos alteração da aposentadoria de Wilson da Costa Falcão Filho, ex-servidor do Tribunal Regional do Trabalho da 5ª Região/BA, conforme os termos constantes da peça 3, cujo ato foi encaminhado ao Tribunal por intermédio do sistema Sisac, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade.</p><p>2.\t\tA unidade técnica, ao analisar os fundamentos legais da concessão bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução vista à peça 5, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p><b>\"EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 26585/2019 - Alteração - Interessado: WILSON DA COSTA FALCAO FILHO - CPF: XXX.057.025-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (809 - VANTAGEM PESSOAL NOMINALMENTE IDENTIFICADA- INATIVO (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 1.790,67) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">A concessão da vantagem de \u0093quintos\u0094 ou \u0093décimos\u0094 está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (903 - OPCAO CJ SERV EFETIVO INAT (Vantagem de caráter pessoal - Incorporação de opção de função) - R$ 7.398,87) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">É ilegal a concessão cumulativa das vantagens de ¿quintos¿ e ¿opção¿, situação vedada pelo art. 193, § 2º, da Lei 8.112/1990 e art. 7º, parágrafo único, da Lei 9.624/1998.</p><p class=\"paragrafo_nivel_1\">No âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> (Ministra-Relatora Ana Arraes) este Tribunal deixou assente de que os servidores que tenham satisfeito os pressupostos temporais no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990</p><p class=\"paragrafo_nivel_1\">Ao consultar a base SISAC, detectou-se que há ato inicial/alteração apreciado pela legalidade já contendo a vantagem de opção e quintos. Assim, por haver julgamento há mais de cinco anos, não há possibilidade de revisão de ofício desse ato.</p><p class=\"paragrafo_nivel_1\">Todavia, na linha do que foi decidido no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5969/2021/Primeira Câmara\" target=\"_blank\">Acórdão 5969/2021-TCU-Primeira Câmara</a> (Ministro-Relator Vital do Rêgo) , a presença de ilegalidade em ato já registrado e sem possibilidade de revisão de ofício em razão da decadência (art. 260, § 2º, do Regimento Interno do TCU) é obstáculo a registro de alteração para incremento do valor do benefício. Ao apreciar alteração de ato sujeito a registro, o TCU deve examinar a legalidade de todos os aspectos do ato, inclusive irregularidades eventualmente já existentes e não identificadas no momento da apreciação inicial, ainda que decorrido o prazo decadencial.</p><p class=\"paragrafo_nivel_1\">Portanto, é ilegal a majoração dos proventos objeto dessa alteração (vantagem do art. 190 da Lei 8.112/1990) , devendo a Unidade Jurisdicionada manter o pagamento na forma da concessão inicial/alteração já apreciados.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria de WILSON DA COSTA FALCAO FILHO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 5ª Região/BA, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 5ª Região/BA que: </p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 5ª Região/BA, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_4\">Promova ajuste dos proventos, em face da impugnação da vantagem objeto dessa alteração, no prazo de 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 26585/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_1\">O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"paragrafo_nivel_1\"> (...) \".</p><p>3.\tA unidade técnica encerrou sua instrução pugnando pela ilegalidade da aposentadoria em relevo e negativa de registro do respectivo ato concessório, com as determinações de costume.</p><p>4.\tO Ministério Público, neste ato representado pelo Procurador Marinus Eduardo De Vries Marsico, mediante sucinto Parecer espelhado à peça 7, anuiu à proposição de unidade técnica instrutiva. </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. PAGAMENTO CUMULADO DE QUINTOS E OPÇÃO. ATO JÁ JULGADO LEGAL HÁ MAIS DE CINCO ANOS. IMPOSSIBILIDADE DE REVISÃO DE OFÍCIO. ALTERAÇÃO DO FUNDAMENTO LEGAL DA CONCESSÃO. MAJORAÇÃO DOS PROVENTOS COM ESPEQUE NO ART. 190 DA LEI 8.112/1990. PRECEDENTES. ILEGALIDADE DO ATO E NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Sefip.", "VOTO": "<p>Versam os presentes autos acerca de alteração da aposentadoria de Wilson da Costa Falcão Filho, com vistas ao incremento dos seus proventos com fundamento no art. 190 da Lei 8.112/1990, que assim dispõe:</p><p>\"O servidor aposentado com provento proporcional ao tempo de serviço se acometido de qualquer das moléstias especificadas no § 1º do art. 186 desta Lei e, por esse motivo, for considerado inválido por junta médica oficial passará a perceber provento integral, calculado com base no fundamento legal de concessão da aposentadoria. (Redação dada pela Lei nº 11.907, de 2009) \"</p><p>2.\tNo mérito, a unidade técnica, mediante consulta ao Sisac, detectou a existência de atos (inicial e alteração) da aposentadoria do interessado já apreciados pela legalidade, em que foi consignado o pagamento cumulativo da vantagem dos \"quintos\" com a chamada \"opção\" (Processo de Relação <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/217/2005/Segunda Câmara\" target=\"_blank\">Acórdão 217/2005-TCU-Segunda Câmara</a>, Sessão de 3/3/2005) . Transcorridos, portanto, mais de 17 anos da deliberação, os atos então registrados não podem mais ser objeto de revisão de ofício. Todavia, a alteração ora em análise não poderá prosperar à luz do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8389/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8389/2020-TCU-Primeira Câmara</a>, da relatoria do Ministro Benjamin Zymler. </p><p>3.\t Com efeito, naquela oportunidade sua Excelência defendeu a tese de que, \"nesse cenário, não se pode assegurar nova melhoria aos proventos do inativo sem que se proceda à correção da irregularidade verificada\", consubstanciada, no presente caso, no pagamento da chamada \"opção\" cumulativamente com parcelas de \"quintos\", incorporados em face do exercício de funções comissionadas, hipótese que configura manifesta ilegalidade, haja vista que uma vantagem exclui a outra (Art. 62 e 193 da Lei 8.112/1990) . Essa decisão foi mantida por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5969/2021/Primeira Câmara\" target=\"_blank\">Acórdão 5969/2021-TCU-Primeira Câmara</a>, da relatoria do Ministro Vital do Rêgo, prolatado em sede de Pedido de Reexame.</p><p>4.\tExtrai-se das informações insertas no mapa de funções exercidas (peça 3) que o Sr. Wilson da Costa Falcão Filho, aposentado em 1994, ocupou funções comissionadas entre 1975 e 1988, por períodos intercalados, adimplindo o lapso temporal exigido pelo art. 193 da Lei 8.112/1990, carreando para a inatividade, na ocasião, a vantagem denominada de \"opção\", conforme lhe facultava o art. 193 da Lei 8.112/1990, que assim prescrevia:</p><p>\t\"Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos\".</p><p>5.\tEntretanto, foi consignado nos proventos do interessado a vantagem dos \"quintos\" decorrentes do exercício das funções comissionadas, concomitantemente com a parcela \"opção\", em clamorosa ofensa à norma de regência, haja vista que a incorporação dessa vantagem, nessas circunstâncias, encontra óbice legal intransponível conforme o § 2º do já mencionado art. 193 da Lei 8.112/1990:</p><p>\t\"Art. 193 ..................................................................................................................................</p><p>\t§ 2º. A aplicação do disposto neste artigo <b>exclui</b> as vantagens previstas no art. 192, <b>bem como a incorporação de que trata o art. 62, </b>ressalvado o direito de opção\". Destaquei.</p><p>\t</p><p>6.\tComo demonstrado acima, o interessado, ainda que esteja recebendo regularmente a \"opção\", recebe, também, indevidamente, parcelas de \"quintos\", cuja incorporação não encontra ressonância nos normativos que regem a espécie em virtude da acumulação das duas vantagens pecuniárias em seus proventos. Ressalte-se que o Sr. Wilson da Costa Falcão Filho vem recebendo os valores relativos aos \"quintos\" há 28 anos, o que significa dizer que os proventos de sua aposentadoria são, desde então, superiores ao que realmente lhe é devido.</p><p>7.\tMuito embora já não seja possível, no caso <i>sub examine</i>, excluir as parcelas alusivas aos ''quintos'' dos proventos do inativo, haja vista que já transcorreu o prazo decadencial para esse fim, no mesmo diapasão não seria razoável permitir que uma aposentadoria reconhecidamente irregular, mantida tão somente em homenagem ao instituto da segurança jurídica, seja agora aperfeiçoada para elevar ainda mais o seu valor. Em tal contexto, perfilho do entendimento manifestado no âmbito dos arestos já mencionados no sentido de que, ou se concede a integralização dos proventos, hipótese que dependeria da supressão das parcelas irregulares de \"quintos\", o que implicaria em prévia e expressa anuência do servidor inativado, ou se mantém os registros anteriormente efetivados (inicial e primeira alteração) , com proventos proporcionais. </p><p>8.\tAinda no que tange à integralização dos proventos, mister se faz consignar que não basta o servidor aposentado por invalidez ter sido acometido por doença especificada em lei. É necessário demonstrar que a nova moléstia, por si só, o tornaria inválido, independentemente de seu quadro de saúde anterior, nos termos prescritos no art. 190, da Lei 8.112/1990:</p><p>\t\"Art. 190. O servidor aposentado com provento proporcional ao tempo de serviço se acometido de qualquer das moléstias especificadas no § 1o do art. 186 desta Lei e, por esse motivo, for considerado inválido por junta médica oficial passará a perceber provento integral, calculado com base no fundamento legal de concessão da aposentadoria. (Redação dada pela Lei nº 11.907, de 2009) \"</p><p>9.\tAssim, no lastro do entendimento esposado no âmbito dos Acórdãos 8.389/2020 e 5.969/2021, ambos da 1ª Câmara, entre outros, entendo que o ato que ora se examina não se mostra apto para o registro nesta Corte de Contas, devendo o órgão de origem manter o pagamento na forma da concessão inicial e alteração, atos outrora já apreciados.</p><p>10.\tConsigno, ainda, por derradeiro, que o ato ora em análise deu entrada nesta Corte de Contas em prazo inferior a cinco anos, não sendo o caso, portanto, da orientação do STF consubstanciada no RE 636.553/RS, aplicando-se, por fim, o Enunciado 106 da Súmula de Jurisprudência deste Tribunal quanto ao ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação.  <i>\t</i></p><p><i>\tEx positis</i>, acolhendo a proposição da unidade técnica a que anuiu o representante do Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793875", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793875", "EXTENSAOARQUIVO": "doc"}