{"KEY": "ACORDAO-COMPLETO-2536048", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3224/2022 ATA 18/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3224", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10533/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10533/2021-TCU-Primeira Câmara</a>, por meio do qual foi negado registro à aposentadoria da interessada,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno, e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame interposto pela sra. Ivete Bauer da Silva para, no mérito, negar a ele provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à Advocacia-Geral da União, para adoção das medidas pertinentes, de que, no processo de cumprimento de sentença 0032739-02.2007.4.01.3400, em curso na Justiça Federal da 1ª Região, referente à decisão transitada em julgado proferida no processo 2004.34.00.048565-0, figuram como exequentes servidores que não preenchem os requisitos para tanto assentados pelo Supremo Tribunal Federal nas teses de repercussão geral 82 e 499 (cf. Recursos Extraordinários 573232 e 612043, respectivamente) , a exemplo da inativa tratada no presente feito;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à recorrente e ao órgão de origem.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra deliberação em que negado registro a ato de aposentadoria emitido pelo Tribunal Regional do Trabalho da 4ª Região.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 4ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessada: Ivete Bauer da Silva (XXX.894.580-XX).<br>3.2. Recorrente: Ivete Bauer da Silva (XXX.894.580-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02400620211\" target=\"_blank\">024.006/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2557554", "titulo": "Acórdão 7538/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7538", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2557554", "titulo": "Acórdão 7538/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7538", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Recursos (Serur) , acolhida pelo corpo diretivo da unidade técnica e pelo representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de pedido de reexame (peças 12-19) interposto pela Sra. Ivete Bauer da Silva, ex-servidora do TRT/4ª Região, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10533/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10533/2021-TCU-Primeira Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro Jorge Oliveira.</i></p><p class=\"tCU_-_Epígrafe\"><i>1.1\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"normal_ (Web) \"><i>'</i><b><i>a) considerar ilegal e negar registro ao ato de aposentadoria de Ivete Bauer da Silva;</i></b></p><p class=\"normal_ (Web) \"><i>b) expedir as determinações contidas no item 1.7 abaixo: </i></p><p class=\"normal_ (Web) \"><i>............................................................................................................................................</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b><i>1.7. Determinar ao Tribunal Regional do Trabalho da 4ª Região que:</i></b></p><p class=\"normal_ (Web) \"><b><i>1.7.1. promova, no prazo de quinze dias, a contar da notificação desta decisão, o destaque da parcela incorporada a partir do exercício de funções comissionadas entre 8/4/1998 e 4/9/2001 e a transforme em parcela compensatória, devendo a mesma ser absorvida por quaisquer reajustes futuros, consoante decidido pelo STF no RE 638.115/CE, caso a mesma tenha sido concedida por decisão judicial não transitada em julgado ou por decisão administrativa; </i></b></p><p class=\"normal_ (Web) \"><i>1.7.2. dê ciência, no prazo de quinze dias, a contar da notificação desta decisão, de seu inteiro teor à interessada e a alerte de que o efeito suspensivo proveniente da interposição de eventual recurso junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente, caso o recurso não seja provido' (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConforme consta do ato de peça 3, a recorrente ocupou função comissionada posteriormente ao advento da Lei 9.624/1998, cuja correspondente parcela de quintos foi incorporada aos seus proventos, razão por que foi determinado ao órgão de origem que procedesse à adequação da aludida parcela conforme modulado pelo Supremo Tribunal Federal no âmbito do RE 638.115. </i></p><p class=\"list_Paragraph\"><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade efetuado pelo Sar/Serur (peça 25) , ratificado pelo Ministro-Relator Benjamin Zymler (peça 29) , que concluiu pelo conhecimento do pedido de reexame, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU</i> [...]<i>.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p class=\"list_Paragraph\"><b><i>Delimitação</i></b></p><p><i>4.1\tConstitui objeto do presente recurso definir se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10533/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10533/2021-TCU-Primeira Câmara</a> afrontou o julgamento do RE 638.115/CE.</i></p><p><b><i>5. Do direito à incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001 (RE 638.115/CE) </i></b></p><p><i>5.1.\tA recorrente aduz que é beneficiária de decisão judicial transitada em julgado, que lhe assegura a incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001, com base nos seguintes argumentos:</i></p><p><i>5.2.\tA recorrente foi beneficiada por ação coletiva transitada em julgado em 1º/8/2006, ou seja, antes da prolação do RE 638.115/CE, movida pela Associação Nacional dos Servidores da Justiça do Trabalho (Anajustra) de nº 2004.34.00.048565-0.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p><i>5.3\tConvém, de pronto, transcrever excerto do voto condutor do Acórdão recorrido, que trata da irregularidade em relação aos quintos:</i></p><p class=\"paragraph\"><i>'Considerando que as análises empreendidas pela Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip detectaram a inclusão irregular nos proventos de parcelas decorrentes da incorporação de quintos ou décimos de funções comissionadas exercidas após 8/4/1998, além dos limites previstos nos arts. 3º e 5º da Lei 9.624/1998, que admitiam, após aquela data, apenas a contabilização de tempo residual para integralização de um décimo decorrente do exercício de função iniciado até 10/11/1997, data de publicação da Medida Provisória 1.595-14, convertida na Lei 9.527/1997, que extinguiu a vantagem dos quintos/décimos;</i></p><p class=\"paragraph\"><i>considerando que a irregularidade identificada é tema de jurisprudência pacificada desta Corte de Contas, especialmente a partir do julgamento pelo Supremo Tribunal Federal - STF, em repercussão geral, do Recurso Extraordinário - RE 638.115/CE;</i></p><p class=\"paragraph\"><i>considerando que a parcela impugnada pode ter sido concedida a partir de decisão judicial transitada em julgado, de decisão judicial não transitada em julgado ou de decisão administrativa, o que, segundo a modulação de efeitos do julgamento do RE 638.115/CE feita pelo Supremo Tribunal Federal, impõe sua conversão em parcela compensatória, que deverá ser absorvida por reajustes futuros nas duas últimas hipóteses'.</i></p><p><i>5.4.\tOcorre que a recorrente alega haver decisão judicial transitada em julgado favorável à incorporação dos quintos no período entre 8/4/1998 a 4/9/2001. Caso comprovado o trânsito em julgado, bem como ser a recorrente beneficiária da decisão, caberá ao órgão de origem observar a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados no referido período.</i></p><p><i>5.5.\tRegistra-se, por oportuno, que ainda que comprovado o trânsito em julgado, isto por si só não possui o condão de alterar o julgamento pela ilegalidade do ato, pois que o e. STF deixou assente que a incorporação de quintos no período de 8/4/1998 até 4/9/2001 ofende o princípio da legalidade, nos termos da tese firmada em sede de repercussão geral, Tema 395. Ademais, o provimento judicial somente impede a suspensão dos pagamentos das parcelas indevidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3842/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3842/2020-TCU-Primeira Câmara</a>) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise de mérito, conclui-se que, relativamente à parcela 'quintos' incorporada no período de 8/4/1998 até 4/9/2001, caso a interessada comprove, perante o órgão de origem, ser beneficiária de decisão judicial transitada em julgado, poderá ser mantida a continuidade dos pagamentos imune à absorção por reajustes futuros, consoante modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115.</i></p><p><i>6.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><h3><i>a) conhecer do recurso e, no mérito, negar-lhe provimento, sem embargo de dar ciência ao órgão de origem que, caso comprovado ser a recorrente beneficiária de decisão judicial transitada em julgado, que lhe assegure a incorporação de quintos no período entre 8/4/1998 e 4/9/2001, observe a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a incorporação imune a absorção por reajustes futuros;</i></h3><p><i>b) informar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Felipe Néri Dresch da Silveira (33.779/OAB-RS), representando Ivete Bauer da Silva. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO, NOS PROVENTOS, DE \"QUINTOS\" DE FUNÇÃO COMISSIONADA EXERCIDA POSTERIORMENTE À EDIÇÃO DA LEI 9.624/1998. NEGATIVA DE REGISTRO. MODULAÇÃO DE EFEITOS NOS TERMOS FIXADOS PELO SUPREMO TRIBUNAL FEDERAL NO RECURSO EXTRAORDINÁRIO 638.115. PEDIDO DE REEXAME. NÃO APRESENTAÇÃO DE ELEMENTOS BASTANTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atuo nestes autos com fundamento no art. 27-A da Resolução-TCU 175/2005, tendo em vista ter sido designado, por meio da Portaria-TCU 37-SEAE, de 7/6/2022, substituto do eminente Ministro Benjamin Zymler.</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10533/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10533/2021-TCU-Primeira Câmara</a>, esta Corte negou registro ao ato de aposentadoria da sra. Ivete Bauer da Silva, ex-servidora do Tribunal Regional do Trabalho da 4ª Região (TRT-4) . A recusa se deveu à inclusão, nos proventos, de \"quintos\" oriundos do exercício de função comissionada posteriormente à edição da Lei 9.624/1998, prática reputada ilícita pelo Supremo Tribunal Federal (STF) . Em função disso, e tendo em conta a modulação de efeitos estabelecida pela Corte Constitucional no RE 638.115, foram determinados à origem - \"<i>caso a </i>[incorporação extemporânea]<i> tenha sido concedida por decisão judicial não transitada em julgado ou por decisão administrativa</i>\" - o destaque e a transformação da vantagem em \"parcela compensatória\", a ser absorvida por quaisquer reajustes futuros.</p><p class=\"tCU_-_Epígrafe\">3.\tInconformada, a inativa interpõe pedido de reexame, argumentando, em essência, que:</p><p class=\"tCU_-_Epígrafe\">\t- \"<i>foi contemplada pela decisão judicial transitada em julgado em 01/08/2006, ou seja, antes da referida decisão do Supremo, na ação coletiva de nº 2004.34.00.048565-0</i>\",<i> </i>movida pela Associação Nacional dos Servidores da Justiça do Trabalho (Anajustra) ;</p><p class=\"tCU_-_Epígrafe\">\t- \"<i>comprova sua participação como substituída processualmente naquela ação com a juntada do termo de autuação do processo de execução/cumprimento de sentença nº 0032739-02.2007.4.01.3400, em que a servidora figurou como parte</i>\";</p><p class=\"tCU_-_Epígrafe\">\t- a decisão do TCU viola o princípio da segurança jurídica;</p><p class=\"tCU_-_Epígrafe\">\t- também viola o princípio da isonomia, \"<i>eis que este Tribunal de Contas da União tem inúmeros atos de aposentadoria julgados anteriormente, tidos como legais, mesmo após a modificação de entendimento pelo Supremo Tribunal Federal</i>\".</p><p>4.\tInstruindo o feito, a Secretaria de Recursos (Serur) posiciona-se pelo conhecimento e não provimento do pedido de reexame.</p><p>5.\tO Ministério Público, em cota simples, põe-se de acordo. </p><p>6.\tRatifico o juízo inicial de admissibilidade do recurso.</p><p class=\"tCU_-_Epígrafe\">7.\tNo mais, acompanho o posicionamento esposado nos pareceres, ainda que por motivos diversos, como segue.</p><p class=\"normal_ (Web) \">8.\tDe plano, saliento a impertinência da afirmação da recorrente no sentido de que, relativamente à matéria versada nos autos (incorporação de funções comissionadas no período de 8/4/1998 a 4/9/2001) , esta Corte \"<i>tem inúmeros atos de aposentadoria julgados anteriormente, tidos como legais, mesmo após a modificação de entendimento pelo Supremo Tribunal Federal</i>\". </p><p class=\"tCU_-_Epígrafe\">9.\tSem embargo, apenas para argumentar, mesmo que assim fosse, de modo algum a negativa de registro do título de inatividade da interessada representaria ofensa aos postulados da segurança jurídica, da isonomia ou da irretroatividade de nova interpretação.</p><p class=\"tCU_-_Epígrafe\">10.\tCom efeito, em primeiro lugar, é pacífica a jurisprudência do STF em classificar como complexo o ato de aposentação, em face da competência deste Tribunal estabelecida no art. 71, inciso III, da Constituição Federal. Destarte, tais atos somente se tornam perfeitos, definitivos e eficazes, incorporando-se ao patrimônio jurídico dos administrados, quando recebem o registro da Corte de Contas, o que não se verificou no presente caso.</p><p class=\"tCU_-_Epígrafe\">11.\tEm segundo lugar, precisamente por não ter sido registrado, jamais afirmou esta Corte de Contas estar o título concessório da recorrente em consonância com a lei. Em outras palavras, o suposto entendimento jurisprudencial anterior, alegadamente favorável à incorporação extemporânea de \"quintos\", jamais se materializou em seu favor.</p><p class=\"tCU_-_Epígrafe\">12.\tPor fim, não se pode atribuir a um entendimento do TCU eficácia de lei, como pretende a interessada, possibilitando-lhe, assim, a obtenção de aposentadoria de forma ilegal, com base em posicionamento pretérito supostamente revisto, como se direito adquirido fosse. Em verdade, não há direito adquirido a determinado entendimento ou à aplicação de determinada jurisprudência de Tribunal, devendo prevalecer, em cada julgamento, a livre convicção dos julgadores acerca da matéria.</p><p class=\"tCU_-_Epígrafe\">13.\tNa dicção do STF,</p><p class=\"tCU_-_Epígrafe\">\"<i>o que regula os proventos da inatividade é a lei (e não sua interpretação) vigente ao tempo em que o servidor preencheu os requisitos para a respectiva aposentadoria (Súmula 359/STF) . Somente a lei pode conceder vantagens a servidores públicos. Inexiste direito adquirido com fundamento em antiga e superada interpretação da lei</i>\"<i> </i> (cf. MS 26.196, relator Ministro Ayres Britto, <b>in </b>DJe 1/2/2011 - grifos acrescidos) .</p><p class=\"tCU_-_Epígrafe\">14.\tA ementa desse julgado, a propósito, é categórica:</p><p>\"<i>MANDADO DE SEGURANÇA. ACÓRDÃO DO TRIBUNAL DE CONTAS DA UNIÃO. REEXAME DE ATO DE APOSENTADORIA PARA O FIM DE EXCLUSÃO DE PARCELA CONSIDERADA ILEGAL. POSSIBILIDADE. MUDANÇA DE INTERPRETAÇÃO DA LEI. INEXISTÊNCIA DE DIREITO ADQUIRIDO.</i></p><p>[...]</p><p><i>3. Não há que se falar em segurança jurídica porque: a) a aposentadoria do impetrante data de 2004, sendo de 2001 a mudança de interpretação da lei de regência do caso; b) o ato de aposentadoria do autor ainda não foi registrado pelo TCU; c) o entendimento anterior jamais foi aplicado pela Corte de Contas quanto ao impetrante; d) a determinação para o reexame da aposentadoria do autor ocorreu menos de dois anos depois da concessão do benefício previdenciário, não se podendo invocar transcurso de prazo decadencial de cinco anos.</i></p><p><i>4. Segurança denegada</i>\"<i> </i> (grifos acrescidos) .</p><p>15.\tPois bem, atendo-me ao mérito da matéria, informam os autos que a sra. Ivete Bauer da Silva teve incluídos, em seu benefício previdenciário, 4/5 de FC-5 vinculados ao exercício da função comissionada após a definitiva extinção do instituto de incorporação, ocorrida em 8/4/1998, com a publicação da Lei 9.624/1998.</p><p class=\"tCU_-_Epígrafe\">16.\tNo ponto, a tese fixada em regime de repercussão geral pelo STF proclama que \"<i>ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal</i>\" (Tema 395, RE 638.115) .</p><p class=\"tCU_-_Epígrafe\">17.\tA decisão, todavia, sofreu, em embargos de declaração apreciados em 18/12/2019, modulação de efeitos, como segue:</p><p class=\"tCU_-_Epígrafe\">\"<i>O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado </i>[...]<i>. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </i>[...]<i> Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores </i>[...]\" (grifei) .</p><p class=\"tCU_-_Epígrafe\">18.\tComo se vê, restou preservada pela Suprema Corte a situação daqueles que tiveram a incorporação irregular assentada em decisão judicial transitada em julgado.</p><p class=\"tCU_-_Epígrafe\">19.\tDe acordo com a sra. Ivete Bauer da Silva, tal seria o seu caso, porquanto alcançada pelos efeitos da sentença obtida pela Anajustra na ação ordinária 2004.34.00.048565-0/DF.</p><p class=\"tCU_-_Epígrafe\">20.\tOcorre que associações civis não ostentam a condição de substitutos processuais, mas de representantes. Logo, para que os efeitos das demandas judiciais por elas intentadas alcancem seus filiados, é necessária a existência de prévia e expressa autorização dos representados e, ainda, que o nome de cada um deles conste da relação jurídica juntada à inicial do respectivo processo de conhecimento. Sobre a matéria, há duas teses de repercussão geral fixadas pelo STF:</p><p>Tema 82 (RE 573232) </p><p>\"<i>I - A previsão estatutária genérica não é suficiente para legitimar a atuação, em Juízo, de associações na defesa de direitos dos filiados, sendo indispensável autorização expressa, ainda que deliberada em assembleia, nos termos do artigo 5º, inciso XXI, da Constituição Federal;</i></p><p><i>II - As balizas subjetivas do título judicial, formalizado em ação proposta por associação, são definidas pela representação no processo de conhecimento, limitada a execução aos associados apontados na inicial.</i>\"</p><p> \tTema 499 (RE 612043) </p><p>\"<i>A eficácia subjetiva da coisa julgada formada a partir de ação coletiva, de rito ordinário, ajuizada por associação civil na defesa de interesses dos associados, somente alcança os filiados, residentes no âmbito da jurisdição do órgão julgador, que o fossem em momento anterior ou até a data da propositura da demanda, constantes da relação jurídica juntada à inicial do processo de conhecimento.</i>\"</p><p class=\"tCU_-_Epígrafe\">21.\tNo caso em exame, diferentemente do que sugere a recorrente, o preenchimento de tais quesitos não foi comprovado. </p><p class=\"tCU_-_Epígrafe\">22.\tNa realidade, a documentação apresentada pela interessada apenas informa a inclusão de seu nome no processo de cumprimento de sentença 0032739-02.2007.4.01.3400 (peça 19) .</p><p class=\"tCU_-_Epígrafe\">23.\tContudo, o nome da sra. Ivete Bauer da Silva não figurou em nenhuma das duas relações oportunamente juntadas pela Anajustra - em 15/12/2004 e em 28/1/2005 - à inicial do respectivo processo de conhecimento (peça 38, p. 66-138 e 242-262) .</p><p class=\"tCU_-_Epígrafe\">24.\tOra, não sendo parte no processo de conhecimento, a ex-servidora, naturalmente, não detinha nem sequer a capacidade de ser parte no subsequente processo de execução, o que, por sinal, enseja a notificação da Advocacia-Geral da União para a adoção das providências de sua alçada a respeito.</p><p class=\"tCU_-_Epígrafe\">25.\tEm suma, não integrando a sra. Ivete Bauer da Silva a relação de filiados da Anajustra juntada à inicial da ação ordinária 2004.34.00.048565-0, impõe-se, na espécie, nos exatos termos da modulação estabelecida pelo STF no RE 638.115, o pagamento destacado da parcela ilicitamente incorporada \"<i>até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores</i>\".</p><p class=\"tCU_-_Epígrafe\">26.\tNão há, pois, o que reparar no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10533/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10533/2021-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto à sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI</p><p class=\"body_Text\">Ministro-Substituto</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794176", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794176", "EXTENSAOARQUIVO": "doc"}