{"KEY": "ACORDAO-COMPLETO-2465570", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3251/2022 ATA 18/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3251", "ANOACORDAO": "2022", "NUMATA": "18/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que, na atual fase processual, cuidam dos embargos de declaração opostos por Wellington Pacífico Campos de Lima ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. declarar que a oposição de novos embargos protelatórios não suspenderá a consumação do trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a> e sujeitará o responsável ao pagamento da multa prevista no art. 58 da Lei 8.443/1992 c/c o art. 1.026, § 2º, do Novo Código de Processo Civil (Lei 13.105/2015) , na forma do artigo 298 do Regimento Interno do TCU; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração em tomada de contas especial", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/06/2022", "ENTIDADE": " Município de Jaíba/MG.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Secretaria de Políticas Públicas de Emprego (07.526.983/0022-78)<br>3.2. Responsáveis: Sildete Rodrigues de Araújo (XXX.393.836-XX); Wellington Pacífico Campos de Lima (XXX.938.686-XX)<br>3.3. Recorrente: Wellington Pacífico Campos de Lima (XXX.938.686-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02424920165\" target=\"_blank\">024.249/2016-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se, na atual fase processual, dos embargos de declaração peça 142, opostos por Wellington Pacífico Campos de Lima, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a>, que possui o seguinte teor: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"9.1. acolher as alegações de defesa de Jimmy Diogo Silva Murça e Enoch Vinícius Campos de Lima, excluindo-os das presente relação processual</i></p><p><i>9.2. considerar revel Sildete Rodrigues de Araújo, com fundamento no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</i></p><p><i>9.3. julgar regulares com ressalva as contas de Sildete Rodrigues de Araújo, dando-lhe quitação, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992;</i></p><p><i>9.4. rejeitar as alegações de defesa de Wellington Pacífico Campos Lima;</i></p><p><i>9.5. julgar irregulares as contas de Wellington Pacífico Campos Lima, com fundamento nos arts. 1º, inciso I, 16, III, \"b\" e \"c\", 19 e 23, III, da Lei 8.443/1992, e condená-lo ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>115.500,00</i></p></td>\t<td><p><i>27/12/2007</i></p></td></tr><tr>\t<td><p><i>86.625,00</i></p></td>\t<td><p><i>10/6/2008</i></p></td></tr></tbody></table><p><i>9.6. aplicar a Wellington Pacífico Campos Lima a multa individual prevista no art. 57 da Lei 8.443/1992, nos valor de R$ 300.000,00 (trezentos mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.7. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU;</i></p><p><i>9.8. fixar o prazo de 30 (trinta) dias, para que o Município de Jaíba/MG, promova a devolução ao Tesouro Nacional, nos termos da cláusula terceira, II, letra \"dd\", do Termo do Convênio MTE/SPPE 88/2007, do saldo no valor de R$ 4.999,50, atualizado monetariamente, a partir de 31/12/2008, até a data do efetivo recolhimento, na forma prevista na legislação em vigor;</i></p><p><i>9.9. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</i></p><p><i>9.10. dar ciência da deliberação ao Ministério do Trabalho e Emprego (MTE) e ao município de Jaíba-MG.\" </i></p><p class=\"tCU_-_Epígrafe\">Os embargos recebidos pelo TCU em 8/3/2021. Não consta dos autos a data em que o responsável foi comunicado da deliberação.</p><p class=\"footer\"/>", "ADVOGADO": " Liliane Menezes Souza (140617/OAB-MG) e outros; Alvimar Alves Cardoso Filho (119.950/OAB-PA).", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TCE. CONVÊNIO. OMISSÃO NO DEVER DE PRESTAR CONTAS. MEDIDAS ADMINISTRATIVAS TOMADAS PELO PREFEITO SUCESSOR. ACOLHIMENTO DAS JUSTIFICATIVAS APRESENTADAS PELOS SUCESSORES. NÃO ACOLHIMENTO DAS JUSTIFICATIVAS APRESENTADAS PELO SIGNATÁRIO DO CONVÊNIO. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DAS OMISSÕES ALEGADAS. TENTATIVA DE REDISCUSSÃO DO MÉRITO. REJEIÇÃO. DECLARAÇÃO DE QUE OPOSIÇÃO DE NOVOS EMBARGOS PROTELATÓRIOS NÃO SUSPENDERÁ O TRÂNSITO EM JULGADO DO ACÓRDÃO 11.490/2019-1ª CÂMARA E SUJEITARÁ O RESPONSÁVEL AO PAGAMENTO DE MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": "  não atuou.", "VOTO": "<p>Trata-se de embargos de declaração peça 142, opostos por Wellington Pacífico Campos de Lima, ex-prefeito de Jaíba/MG, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a> (peça 93) , que rejeitou suas alegações de defesa, julgou irregulares suas contas e o condenou ao pagamento de débito e multa (itens 9.4, 9.5 e 9.6) , em decorrência da não comprovação da boa e regular aplicação dos recursos transferidos para execução do objeto do Convênio 088/2007 (Siafi/Siconv. 598.807) .</p><p>A condenação deveu-se à não apresentação de documentação probatória das despesas, tais como notas fiscais, recibos, processos de pagamento, extratos bancários da conta específica e da aplicação financeira, processos licitatórios, contratos e termos de adjudicação e homologação, bem como de documentos que comprovem a execução do objeto do convênio.</p><p>Conheço do recurso por restarem atendidos os requisitos de admissibilidade previstos no art. 34 da Lei 8.443/1992 c/c art. 287 do Regimento Interno do TCU.</p><p>Em preliminar, o embargante alega que o TCU não observou que a pretensão punitiva se encontrava prescrita, nos termos do que estabelece o art. 1º da Lei 9.873/1999.</p><p>No mérito, o ex-gestor afirma que TCU deixou de analisar questões trazidas em sua defesa.</p><p>Em seguida, aduz que: (i) a obrigação de prestar contas era do seu sucessor, porquanto os prazos do convênio e da prestação de contas encerraram-se em 2009; (ii) os documentos estavam disponíveis ao sucessor; (iii) relatório atestou que o convênio estava sendo desenvolvido em conformidade com as orientações da Coordenação Geral de Empreendedorismo Juvenil; (iv) o convênio foi devidamente contratado; (v) os valores liberados foram empregados na sua finalidade; (vi) tomou conhecimento de que existem documentos na prefeitura que comprovam que os valores do convênio se encontram na conta da prefeitura; e (vii) não consegue obter os documentos junto à prefeitura.</p><p>Passo a decidir.</p><p>Examino a preliminar de prescrição, por se tratar de matéria de ordem pública, arguível a qualquer tempo ou grau de jurisdição.</p><p>Ainda que prescrição relacionada a processos de controle externo tenha sido avaliada nos autos do RE 636.886/AL (tema 899 da repercussão geral) , até o momento, a manifestação da Suprema Corte diz respeito apenas à prescrição da execução dos títulos executivos expedidos pelo TCU.</p><p>Sendo assim, em homenagem ao princípio do Colegiado, aplico ao presente caso a jurisprudência pacífica desta Corte sobre a imprescritibilidade do dano ao Erário (Súmula TCU 282) , bem como sobre a aplicabilidade do prazo decenal previsto no artigo 205 do Código Civil para a contagem da prescrição da pretensão punitiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, por mim redigido) .</p><p>Especificamente em relação à pretensão punitiva, não se verificou prescrição decenal, na medida em que os recursos do convênio foram movimentados em 2008 e 2009 (peça 19) e as citações foram ordenadas em 2017 (peça 23) , interrompendo o prazo prescricional. </p><p>No mérito, não se verificam as omissões alegadas. Do relatório e voto condutores do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a>, constam, de forma clara e fundamentada, as razões para responsabilizar o ora embargante, ainda que o vencimento do prazo de prestação de contas tenha ocorrido na gestão do sucessor (argumento \"i\") . A tese adotada na ocasião se opõe às linhas de argumentação \"ii\", \"iii\" e \"iv\", constantes das alegações de defesa do ex-gestor (peça 37) .</p><p>Ora, cabe ao órgão julgador aplicar o direito que considera mais ajustado ao caso, não se podendo tachar de omisso julgado que examina a matéria controvertida e lhe dá solução congruente com seus fundamentos, pelo simples fato de com ele não se conformar a parte.</p><p>Também não há omissão, a desafiar embargos, com relação aos argumentos \"v\", \"vi\" e \"vii\", na medida em que tais questões nem sequer haviam sido suscitadas nas alegações de defesa do responsável (peça 37) .</p><p class=\"tCU_-_Epígrafe\">O teor dos presentes embargos deixa transparecer que a real intenção do embargante é provocar a rediscussão do mérito da matéria decidida e/ou postergar a produção dos efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a>, e não sanear supostos defeitos do <i>decisum</i>.</p><p class=\"tCU_-_Epígrafe\">Assim, ausentes as omissões alegadas, rejeito os presentes embargos.</p><p class=\"tCU_-_Epígrafe\">No mais, com fundamento na jurisprudência do TCU em casos análogos, declaro que a oposição de novos embargos protelatórios não suspenderá a consumação do trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11490/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11490/2019-TCU-Primeira Câmara</a> e sujeitará o responsável ao pagamento da multa prevista no art. 58 da Lei 8.443/1992 c/c o art. 1.026, § 2º, do Novo Código de Processo Civil (Lei 13.105/2015) , na forma do artigo 298 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto no sentido de que o Tribunal adote a deliberação que ora submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752477", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=752477", "EXTENSAOARQUIVO": "doc"}