{"KEY": "ACORDAO-COMPLETO-2427697", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3349/2022 ATA 20/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3349", "ANOACORDAO": "2022", "NUMATA": "20/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, agora em fase de recurso de reconsideração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, e com base nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração e, no mérito, dar-lhe provimento parcial, apenas para o fim de, em relação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>, reduzir para R$ 14.756,44 (catorze mil, setecentos e cinquenta e seis reais e quarenta e quatro centavos) o valor indicado no subitem 9.5 (débito) e para R$ 15.785,00 (quinze mil, setecentos e oitenta e cinco reais) o valor indicado no subitem 9.6 (multa) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar a presente deliberação ao recorrente e ao Ministério do Turismo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso contra acórdão que julgou contas irregulares, com débito e multa, relativamente a convênios para realização de eventos festivos.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "21/06/2022", "ENTIDADE": " Município de São João do Manteninha/MG.", "INTERESSADOS": "3. Recorrente: Fernando de Alencar Almeida (XXX.630.606-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02290720157\" target=\"_blank\">022.907/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p>\tTrata-se de recurso de reconsideração interposto por Fernando de Alencar Almeida, ex-prefeito de São João do Manteninha/MG, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>, que julgou irregulares as suas contas, com condenação ao pagamento de débitos e multas, em face da constatação de superfaturamento no pagamento dos cachês e da indevida contratação por inexigibilidade de licitação dos artistas no âmbito do Convênio Siconv 701141/2008, para realização do evento de \"Réveillon\", entre 31/12/2008 e 3/1/2009, bem como da ausência de documentos comprobatórios das despesas do Convênio Siconv 763454/2011, para custeio da \"Primeira Festa de Carnaval\", entre 17 e 19/2/2012, incluindo a celebração do seu lançamento, em 31/12/2011, tendo sido ambos os ajustes firmados com o Ministério do Turismo, com previsão de repasse de R$ 200.000,00 e R$ 100.000,00, respectivamente.</p><p>2.\tTranscrevo, a seguir, os itens da deliberação recorrida:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.1. considerar revel a empresa Ramiro Andrade Grossi e Cia Ltda., para todos os efeitos, com fulcro no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  rejeitar as alegações de defesa e as razões de justificativa de Fernando de Alencar Almeida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas de Fernando de Alencar Almeida e da empresa Ramiro Andrade Grossi e Cia Ltda., referentes ao Convênio Siconv 701141/2008, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, <i>caput</i>, e 23, inciso III, alínea 'a', da Lei 8.443/1992, e condená-los solidariamente ao pagamento de R$ 47.700,00 (quarenta e sete mil e setecentos reais) , atualizada monetariamente e acrescida de juros de mora, calculados desde 7/4/2009, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar a Fernando de Alencar Almeida e à empresa Ramiro Andrade Grossi e Cia Ltda., relativamente aos fatos apurados no Convênio Siconv 701141/2008, a multa individual de R$ 30.000,00 (trinta mil reais) , com fundamento no art. 57 da Lei 8.443/1992, fixando-lhes o prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da respectiva quantia ao Tesouro Nacional, atualizada monetariamente entre a data do presente acórdão e a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. julgar irregulares as contas de Fernando de Alencar Almeida, referentes ao Convênio Siconv 763454/2011, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, <i>caput</i>, e 23, inciso III, alínea 'a', da Lei 8.443/1992, e condená-lo ao pagamento de R$ 56.089,77 (cinquenta e seis mil, oitenta e nove reais e setenta e sete centavos) , atualizada monetariamente e acrescida de juros de mora, calculados desde 28/8/2012, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. aplicar a Fernando de Alencar Almeida, relativamente aos fatos apurados no Convênio Siconv 763454/2011, a multa de R$ 60.000,00 (sessenta mil reais) , com fundamento no art. 57 da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da respectiva quantia ao Tesouro Nacional, atualizada monetariamente entre a data do presente acórdão e a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. alertar ao Ministério do Turismo que a transferência de recursos em data posterior à execução de eventos previstos em plano de trabalho de convênios ou a celebração de convênio que tenha por objeto evento com data fixada, sem tempo hábil para a liberação dos recursos necessários à operacionalização do ajuste, poderá ensejar a aplicação de medidas punitivas aos responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República em Governador Valadares, como previsto  no art. 16, § 3º, da Lei 8.443/1992\".</p><p>3.\tDepois de atestar a admissibilidade do presente recurso, a unidade técnica elaborou a seguinte instrução de mérito, com proposta final de negativa de provimento:</p><p>\t\" (...) </p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação</b></p><p>4.1. Constitui objeto do presente recurso definir se:</p><p>a) os documentos ora apresentados atestam a escorreita aplicação dos recursos; </p><p>b) a boa-fé do gestor afasta sua responsabilidade;</p><p>c) houve violação aos princípios da razoabilidade e da proporcionalidade na aplicação da multa;</p><p>d) a alegação de hipossuficiência é apta para afastar o débito e a multa;</p><p>e) se a taxa de juros utilizada pelo TCU é legal.</p><p><b>Da escorreita aplicação dos recursos.</b></p><p>4.2. Obtempera que a irregularidade referente à diferença de valores pagos as bandas constituía \"os custos da intermediação do empresário contatado\" e que as bandas contratadas tinham despesas de deslocamento, como os equipamentos e os materiais necessários para o show, acrescenta que tais custos seriam uma bonificação (BDI) . Aduz que o valor que foi aceito pela auditoria equivaleria somente à apresentação artística.</p><p>4.3. Relata que o MPTCU deu parecer pelo acolhimento de tais alegações e pelo afastamento dos valores glosados refrentes ao Convênio 701.141/2008.</p><p>4.4. Em relação ao Convênio Siconv 763.454/2011, afirma que o objeto do convênio foi executado e devidamente comprovado pela documentação apresentada anteriormente. Cita novamente o parecer do MPTCU, no qual o <i>Parquet</i> considerou que o convenente havia executado o equivalente ao montante dos recursos recebidos.</p><p>4.5. Entende que a obrigação de pagar o débito apurado constituiria enriquecimento sem justa causa por parte da Administração Pública, uma vez que os serviços foram devidamente prestados.</p><p>4.6. Alterca que não houve lesão ao Erário, pois \"não agiu com culpa ou dolo, mas sim visando o estrito cumprimento do dever legal\". </p><p>4.7. Afirma que a satisfação dos interesses local e regional foi devidamente provada na prestação de contas encaminhada pelo Município (peça 67, p. 5-25) .</p><p><b>Análise:</b></p><p>4.8. De fato, caberia ao então prefeito cumprir o compromisso acordado, bem como suas obrigações constitucionais e legais, sob pena de ter as contas julgadas irregulares, com a consequente imputação do débito não regularmente aprovado. Por sua vez, a multa decorreu do próprio julgamento pela irregularidade e pela condenação desta em débito, conforme previsão legal.</p><p>4.9. Cabe rememorar que em relação ao Convênio 701.141/2008, o responsável teve suas contas julgadas irregulares, por esta Corte, em primeira instância administrativa, em razão da contratação irregular das atrações musicais, por inexigibilidade, sem que houvesse documentação hábil a amparar a contratação direta, em especial ausência de contrato de exclusividade entre a empresa contratada e os artistas, registrado em cartório.</p><p>4.10. Nesse sentido, o recorrente não atentou para as exigências estabelecidas no Convênio 701.141/2008, em específico na cláusula terceira, inciso II, alíneas 'i' e 'cc' (peça 1, p. 32-34) , <i>in verbis</i>:</p><p>II. Compete ao CONVENENTE:</p><p> (...) </p><p>i) observar o disposto no art. 26 da Lei 8.666/93, atualizada, nos casos de dispensa e inexigibilidade de licitação, previstas respectivamente nos arts. 24 e 25 da referida Lei, devendo a homologação ser procedida pela instância máxima de deliberação do ente público, sob pena de nulidade;</p><p> (...) </p><p>cc) publicar no Diário Oficial da União eventuais contratos de exclusividade de artistas com empresários a serem contratados no âmbito deste Convênio, no prazo de 5 (cinco) dias, em conformidade com o artigo 26 da Lei nº 8.666/93, atualizada, sob pena de glosa dos valores pactuados no presente Instrumento, quando for o caso; (ênfases acrescidas) </p><p>4.11. De forma cristalina, o órgão concedente normatizou, por meio do art. 17, § 2º, da Portaria Mtur 153/2009, os cuidados que o gestor precisa ter para comprovar o pagamento do cachê aos artistas contratos por inexigibilidade, reafirmando a jurisprudência nesse sentido.</p><p>4.12. Logo, não é vedada a contratação dos artistas com fulcro no inciso III, § 2°, do art. 25 da Lei Federal 8.666/1993, mas para que a contratação seja feita com a transparência e atendendo ao interesse público é necessário que esta contratação siga todas as normas legais e o próprio contrato do Ajuste.</p><p>4.13. Insta ressaltar que a adoção destes cuidados é extremamente necessária, pois, quando a contratação ocorre por meio de intermediário, detentor de instrumento de procuração ou de carta de exclusividade, mesmo que registrados em cartório, não fica demonstrado o valor pago ao artista.</p><p>4.14. Sendo recorrente a ocorrência de pagamento de valores significativamente inferiores aos artistas, ainda que consagrados pela crítica especializada ou pela opinião pública, do que os valores pagos aos intermediários por suas contratações.</p><p>4.15. Fato que ocorreu de forma inconteste na presente TCE, na qual foram previstos os pagamentos de R$ 11.900,00, para a Banda Olhos de Neon, e de R$ 103.800,00, para a Dupla Rick e Renner, e foram efetivamente pagos, respectivamente, R$ 8.000,00 e R$ 60.000,00 (peça 2, p. 9) .</p><p>4.16. A ausência de comprovação de que os artistas receberam efetivamente os valores constantes da prestação de contas é incapaz de alterar o juízo de valor outrora firmado, remanescendo o débito apurado e a multa legal em relação ao Convênio 701.141/2008.</p><p>4.17. No que tange ao Convênio Siconv 763.454/2011, cumpre rememorar a coletânea de indícios de irregularidades graves apuradas pelo órgão concedente e relatadas no Voto que fundamenta o Acórdão recorrido (peça 55) :</p><p class=\"body_Text_Indent_2\">O Convênio Siconv 763454/2011 teve por objeto a realização da \"Primeira Festa de Carnaval de São João do Manteninha\", entre os dias 17 e 19/2/2012. O Mtur realizou vistoria in loco, atestou a realização do evento, com as seguintes ressalvas (peça 2, p. 105-110) : Não houve realização do evento no dia 19/02, segundo o convenente o fato deveu-se a acidente, o qual impossibilitou que os sistemas de iluminação e sonorização chegassem a tempo no local. Etapa 03: O sistema de iluminação contratado não correspondia ao especificado no Plano de Trabalho aprovado. Os refletores PAR 64, movins e máquina de fumaça estavam em quantidade inferior e não havia refletores elipsoidais, molefay, attomics e canhões seguidores</p><p class=\"body_Text_Indent_2\"> (...) </p><p class=\"body_Text_Indent_2\">Os dois convênios avaliados foram executados anteriormente à transferência dos recursos federais. Essa ocorrência, por si só, impossibilita seja estabelecido o necessário nexo de causalidade entre os recursos transferidos e as despesas incorridas.</p><p class=\"body_Text_Indent_2\"> (...) </p><p class=\"body_Text_Indent_2\">Nenhuma informação foi trazida pelo responsável acerca do Convênio Siconv 763454/2011. Deixou, portanto, de comprovar a regular aplicação dos recursos públicos a ele disponibilizados, o que decorre do mandamento contido no art. 70, parágrafo único, da Constituição Federal. (ênfases acrescidas) </p><p>4.18. Destaca-se que, conforme se demonstrou no Relatório do Acórdão recorrido que o julgamento pela irregularidade das contas, com a consequente apuração de débito e a aplicação de multa ao responsável, decorreu exatamente da falta de comprovação da regular aplicação dos recursos federais, logo não há como comprovar seu emprego regular, pelo contrário a falta de comprovação da destinação dos recursos federais demonstra, por si só, potencial desvio de finalidade de recursos e comprovado dano ao Erário.</p><p>4.19. A jurisprudência sistematizada desta Casa é serena, em sede de prestação de contas de convênios, que a mera apresentação de declarações de terceiros não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e a consecução do objeto. O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/399/2001/Segunda Câmara\" target=\"_blank\">Acórdão 399/2001-TCU-Segunda Câmara</a>, rel. Ministro Ubiratan Aguiar, sintetiza a pacífica jurisprudência desta Corte de Contas sobre o assunto:</p><p class=\"body_Text_Indent_2\">Quanto ao mérito, assiste razão aos pareceres quando afirmam que a verificação física da obra, isoladamente, não é suficiente para comprovar que os recursos do convênio em exame foram corretamente aplicados. A existência física não comprova que a obra foi realizada com os recursos do referido convênio. Há que se obter nexo causal entre essa execução e os documentos de despesas da Municipalidade, tais como notas de empenho, recibos, extratos bancários, de forma que seja possível à fiscalização afirmar que aquela obra foi executada com os recursos transferidos pelo Convênio examinado. (grifos acrescidos) </p><p>4.20. Por conseguinte, o recorrente não está sendo condenada somente pela falta de determinados elementos formais, mas pela ausência de comprovação de um evento tão importante na municipalidade, como ressaltou nas razões de justificativa para liberação dos recursos, em plena era da tecnologia em que o registro de eventos desta natureza é tão abundante e comum.</p><p>4.21. Note-se que a apuração e a imputação de débito por meio da presente TCE não decorrem da comprovação de má-fé, de enriquecimento ilícito ou a apropriação indébita por parte do recorrente, mas se consubstanciam na malversação dos recursos públicos, pois uma vez rompido o liame legal entre a saída dos recursos e a comprovação das eventuais despesas ocorre a impossibilidade de se verificar a destinação final dos recursos gerenciados pelo recorrente. </p><p>4.22. No que tange à alegação de enriquecimento ilícito da União, não tendo sido comprovado o emprego dos valores nas finalidades acordadas, é obrigatória a devolução da quantia recebida à respectiva origem<b>.</b></p><p>4.23. Assim, diante da ausência de comprovação da boa e da regular aplicação dos recursos repassados não há motivos para alterar o juízo de valor outrora firmado, remanescendo o débito apurado. Por sua vez, a aflição de multa decorreu deste julgamento em débito, cujo respaldo jurídico se encontra no art. 57 da Lei 8.443/1992. </p><p><b>Da ausência de má-fé.</b></p><p>4.24. Cita doutrinadores e decisão do Tribunal de Justiça de Minas Gerais a cerca da definição doutrinária da condição subjetiva eivada de má-fé e conclui que a presente TCE deve ser examinada \"à luz dos princípios da boa-fé, da lealdade, da honestidade e da moralidade, com presunção de boa-fé, e não como se infere do Relatório, com presunção de má-fé\" (peça 67, p. 4-5 e 25-28) .</p><p><b>Análise:</b></p><p>4.25. No que tange às alegações quanto inexistência de \"má-fé\" por parte do recorrente, insta ressaltar que tal conduta não serviu de fundamento para a decisão combatida, conforme se demonstrou no Relatório e no Voto do Acórdão recorrido (peças 55-56) . </p><p>4.26. Com efeito, a jurisprudência pacífica do TCU é no sentido de que, nos processos de contas que tramitam nesta Casa, compete ao gestor o ônus da prova da boa e da regular aplicação dos recursos públicos que lhe são confiados, o que independe da comprovação de ter se configurado o ato de improbidade administrativa, a ocorrência de enriquecimento ilícito ou a atuação com dolo ou com má-fé.</p><p>4.27. Assim sendo,<b> </b>a simples alegação de que não houve má-fé ou locupletamento não se presta a alterar o fundamento da decisão recorrida, uma vez que a avaliação subjetiva de sua conduta não se relaciona com a tipificação legal prevista na LO/TCU quando do julgamento das contas do gestor público.</p><p>4.28. Insta esclarecer que a interpretação sistemática do art. 202 do RITCU amolda-se à dupla natureza do débito apurado pelo TCU, punitiva e indenizatória. Nos casos concretos, ao ser reconhecida a boa-fé do agente, isto é, a não reprovabilidade de sua conduta, restará afastada a função punitiva do débito, remanescendo, no entanto, a indenizatória, entendimento exposto nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/40/1999/Plenário\" target=\"_blank\">Acórdão 40/1999-TCU-Plenário</a>, rel. Ministro Marcos Vinicios Vilaça, 1.702/2005-TCU-1ª Câmara, rel. Ministro Guilherme Palmeira, 723/2007-TCU-1ª Câmara, rel. Ministro-substituto Marcos Bemquerer Costa e 932/2006-TCU-2ª Câmara, rel. Ministro Benjamin Zymler.</p><p>4.29. Nestes termos, a análise e comprovação da boa-fé, ao término da instrução de mérito da unidade técnica, teria o condão, unicamente, de proporcionar a concessão de novo e improrrogável prazo para recolhimento da importância devida, caso subsistente o débito e inexistente outra irregularidade nas contas (§§ 2º e 3º do art. 202, RITCU) .</p><p>4.30. Na presente TCE, a conduta do recorrente ao aplicar de forma irregular os recursos públicos federais que lhe foram confiados, sem contudo, restituí-los em sua totalidade, débito este ainda não restituído, torna sua conduta reprovável, não sendo, portanto, reconhecida sua boa-fé. Isto, no entanto, não enseja afirmar que o gestor agiu de má-fé, apenas não se pode reconhecer sua boa-fé, uma vez que, repita-se, existe débito apurado e não quitado. </p><p>4.31. Logo, o débito segue, <i>in casu</i>, com sua natureza punitiva e indenizatória, não sendo possível aplicar a previsão do §2º do art. 12 da LOTCU c/c §2º do art. 202 do RITCU.</p><p><b>Da proporcionalidade da multa.</b></p><p>4.32. Requer a redução da multa aplicada, de forma que uma eventual penalidade aplicada seja compatível com a \"capacidade contributiva e alimentícia do Recorrente\" (peça 67, p. 28-30) .</p><p><b>Análise:</b></p><p>4.33. Cabe ressaltar que a sanção de multa aplicada, cujos valores foram, respectivamente, de R$ 30.000,00 e R$ 60.000,00 (itens 9.4 e 9.6 do Acórdão recorrido) , tiveram por fundamento o art. 57 da Lei 8.443/1992, normativo este que se amolda com perfeição ao caso concreto, onde houve o julgamento em débito solidário do responsável.</p><p>4.34. Preconiza o normativo em questão que a multa será valorada em até cem por cento do valor atualizado do dano causado ao Erário, no caso concreto, os valores atualizados até 11/10/2019, perfaziam, respectivamente, os montantes de R$ 119.334,04 e R$ 213.350,78 (peças 62-63) . Nesse sentido, os valores aplicados de R$ 30.000,00 e R$ 60.000,00 correspondem a aproximadamente 25 % e 28 % de seus respectivos valores atualizados. </p><p>4.35. Logo, a referida conduta foi punida com valores próximos a 25% do limite máximo aplicável consignado na legislação, o que, por sua vez, se encontra dentro dos parâmetros estabelecidos pela Lei Orgânica do TCU e, por consectário lógico, dentro dos propósitos dos princípios da razoabilidade e da proporcionalidade, sendo legal e regimentalmente embasado.</p><p><b>Da condição financeira da responsável.</b></p><p>4.36. Informa que é pequeno produtor rural, sem fonte de renda fixa, com remunerações incompatíveis com os valores devidos. Alega que não tem \"o montante final devido pelo Recorrente alcançou proporções incompatíveis com a realidade vivida\" na municipalidade e \"não possui condições monetárias de suportar o ônus financeiro decorrente da decisão recorrida\" (peça 67, p. 28-30) .</p><p><b>Análise:</b></p><p>4.37. Ressalte-se que a jurisprudência desta Casa é serena, em sede recursal de prestação de contas, que a alegação de hipossuficiência não é apta, por si só, a reduzir o valor da multa aplicada, cingindo-se, <i>in casu</i>, as facilidades de parcelamento e de limitação do valor descontado, quando for o caso, previstas na legislação pertinente, nos termos do art. 217 do RI/TCU.</p><p>4.38. Avolumam-se decisões neste sentido, dentre as quais, <i>verbi gratia</i>, os Acórdãos 2.011/2007 e 1.134/2008, ambos da 1ª Câmara, e 24 e 655/2008, ambos do Plenário, Relatores Ministros Augusto Sherman, Walton Alencar Rodrigues, Augusto Nardes e Benjamin Zymler, que ilustram o pensamento desta Corte de Contas neste mote.</p><p><b>Se a taxa de juros utilizada pelo TCU é legal.</b></p><p>4.39. Obtempera que os valores devidos foram corrigidos \"pelos índices mais altos, em prejuízo ao Recorrente\". Coloca que \"correção deveria ter seus índices calculados com moderação, de acordo com os padrões aceitos e mais comumente aplicados\" (peça 67, p. 28-30) .</p><p><b>Análise:</b></p><p>4.40. O recorrente questiona o índice de atualização do débito e/ou da multa utilizado pelo TCU.</p><p>4.41. A Lei Orgânica e o Regimento Interno desta Corte, nos vários dispositivos que se referem à aplicação de multa e à imputação de débito, preveem que os valores serão atualizados monetariamente por ocasião de seu pagamento, cabendo ainda, no caso de débitos, a incidência de juros de mora. Dessa forma, o Sistema Débito, utilizado para trazer à data presente os valores imputados pelo Tribunal, deve fazer uso do índice corrente de atualização monetária definido pela legislação com o fim de dar cumprimento às disposições da Lei 8.443/1992, bem como fazer incidir sobre os débitos os juros de mora devidos.</p><p>4.42. A atualização monetária visa apenas garantir que as importâncias a serem devolvidas ao Erário por responsáveis condenados em débito pelo Tribunal mantenham seu poder aquisitivo. </p><p>4.43. Pelo teor da Lei 8.383/1991, a Unidade Fiscal de Referência - UFIR, desde a sua instituição até a sua extinção, foi o instrumento que se prestou a tal finalidade. Tanto o STF quanto o STJ entendem que atualização monetária deve restringir-se à reposição de perdas de valores monetários decorrentes dos reflexos sofridos pela ação da inflação. Assim, deve ser adotado o mesmo entendimento na interpretação dos dispositivos da Lei 8.443/1992 e do Regimento Interno deste Tribunal, no sentido de aplicar-se outro índice que reflita exclusivamente a perda do poder aquisitivo da moeda - em face da extinção da UFIR, cuja variação vinha até então sendo utilizada como índice de atualização monetária.</p><p>4.44. Com respeito à sistemática de atualização aplicável aos débitos apurados nos processos do TCU, encontra-se recentemente definida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1603/2011/Plenário\" target=\"_blank\">Acórdão 1603/2011-TCU-Plenário</a>, rel. Ministro Ubiratan Aguiar, com a nova redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, rel. Ministra Ana Arraes, qual seja, os valores das garantias constituídas anteriormente a 31/7/2011 devem ser atualizados monetariamente, até essa data, pelo Índice de Preços ao Consumidor Amplo (IPCA) e acrescidos de juros simples de mora de 1% ao mês (e não ao ano) , a partir de 1º/8/2011, inclusive, os valores das garantias constituídas devem ser atualizados exclusivamente com base na taxa Selic.</p><p>4.45. Assim, não é possível acolher a pretensão do recorrente de aplicação de outro índice para a atualização do débito realizada pelo TCU.</p><p><b>CONCLUSÃO</b></p><p>Das análises anteriores, conclui-se que:</p><p>a) ocorre de forma recorrente a ocorrência de pagamento de valores significativamente inferiores aos artistas, o que de fato ocorreu de forma inconteste na presente TCE, na qual foram previstos os pagamentos de R$ 11.900,00, para a Banda Olhos de Neon, e de R$ 103.800,00, para a Dupla Rick e Renner, e foram efetivamente pagos, respectivamente, R$ 8.000,00 e R$ 60.000,00 (peça 2, p. 9) . No que tange ao Convênio Siconv 763.454/2011, a ausência de documentação suficiente e idônea que sane a prestação de contas, ainda na fase recursal, reforça o juízo de valor de que os gastos públicos em questão foram feitos com desrespeito aos ditames legais, não havendo, desse modo, reparo a ser feito na decisão sufragada;</p><p>b) compete ao gestor o ônus da prova da boa e da regular aplicação dos recursos públicos que lhe são confiados, o que independe da comprovação de ter se configurado a ocorrência de enriquecimento ilícito ou a atuação com dolo ou com má-fé;</p><p>c) a dosimetria da multa aplicada se mostra bastante razoável e proporcional a gravidade da conduta apontada, bem como foi devidamente individualizada na pessoa da recorrente;</p><p>d) a alegação de hipossuficiência não é apta, por si só, a afastar o débito ou a reduzir o valor da multa aplicada, cingindo-se, <i>in casu</i>, as facilidades de parcelamento e de limitação do valor descontado, quando for o caso, previstas na legislação pertinente, nos termos do art. 217 do RI/TCU;</p><p>e) não é possível acolher a pretensão do recorrente de aplicação de outro índice para a atualização do débito realizada pelo TCU.</p><p>4.46. Ante o exposto, não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos art. 32, inciso I, e 33, da Lei 8.443/1992, c/c o artigo 285, do RI/TCU: </p><p>a) conhecer do recurso de reconsideração interposto por Fernando de Alencar Almeida (CPF XXX.630.606-XX) e, no mérito, negar-lhe provimento;</p><p>b) dar ciência do Acórdão que for prolatado ao recorrente, aos órgãos/entidades interessados, aos interessados e ao Procurador-Chefe da Procuradoria da República em Governador Valadares, ressaltando-se que o Relatório e o Voto que o fundamentarem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p class=\"tCU_-_Epígrafe\">4.\tNo seu parecer, o Ministério Público junto ao TCU discordou da unidade técnica, propondo que, no geral, o recurso seja parcialmente provido:</p><p class=\"tCU_-_Epígrafe\">\t\" (...) </p><p>No que concerne ao Convênio 701141/2008, o recorrente foi citado em consequência de débito decorrente de superfaturamento do cachê constante no plano de trabalho atinente à banda \"Olhos de Neon\", no valor de R$ 3.900,00, e à dupla \"Rick e Renner\", no valor de R$ 43.800,00, totalizando R$ 47.700,00 (peças 6 e 26) e ouvido em audiência pela contratação por inexigibilidade de licitação sem a apresentação dos contratos de exclusividade firmados entre a empresa Ramiro Andrade Grossi Ltda. ME e os artistas que se apresentaram no evento, com infração ao disposto no artigo 25, inciso III, da Lei 8.666/1993 (peça 38) .</p><p>Em sede de alegações de defesa, o Sr. Fernando de Alencar Almeida aduziu que a diferença a maior entre os valores dos cachês definidos no plano de trabalho e os efetivamente pagos aos artistas não caracteriza superfaturamento, pois teria sido utilizada para pagamento de despesas com hospedagem e alimentação dos artistas, tributação e montagem de equipamentos atinentes às apresentações. Mencionou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1867/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1867/2014-TCU-Primeira Câmara</a> (Rel. Min. José Múcio Monteiro) , no qual o Tribunal considerou razoável a possibilidade de que parte dos valores estampados no plano de trabalho concernentes aos cachês dos artistas se refira à bonificação (BDI) da empresa intermediadora contratada.</p><p>O Ministro-relator <i>a quo</i>, em seu voto à peça 55, consignou que estaria demonstrado que a contratação dos artistas implicou em ônus indevido à União.</p><p>Quanto a esse item, retomamos nosso entendimento exposto no parecer à peça 34, no qual, em síntese, apresentamos os seguintes argumentos:</p><p>a. Admitida legalmente a possibilidade de contratação de artistas por empresa intermediária, não há de se esperar que a entidade preste serviços à municipalidade sem fazer jus a qualquer remuneração; </p><p>b. O fato de o plano de trabalho do ajuste não ter especificado o valor relativo ao custo da intermediação do empresário dificulta a constatação de eventual ocorrência de débito nessa rubrica decorrente de superfaturamento;</p><p>c. Considera-se razoável o argumento do ex-gestor de que parte da diferença aferida foi para custear despesas com hospedagem e alimentação dos artistas, tributação e montagem de equipamentos, pois o contrato firmado entre a prefeitura municipal e a empresa Ramiro Andrade Grossi Ltda. ME (peça 1, p. 55-58) previa, nos itens 2.2 e 2.8 de sua cláusula segunda, que o contratado era \"o responsável pelo transporte de todos os profissionais envolvidos na execução e realização do evento, ficando desde já a prefeitura desonerada por qualquer eventualidade que não impeça ou atrase a realização dos shows\" e que \"todos os equipamentos, ferramentas, utensílios e materiais necessários para a execução dos serviços constituirão encargo do CONTRATADO\", além de que o plano de trabalho não previa despesas com hospedagem e alimentação dos artistas.</p><p>Por essas razões, este representante do Ministério Público entende que devem ser acolhidos os argumentos do recorrente de modo a afastar os débitos relativos ao convênio 701141/2008. Ressalta-se que, no caso de provimento, o recurso do Sr. Fernando de Alencar Almeida também deve aproveitar à empresa Ramiro Andrade Grossi e Cia Ltda., nos termos do art. 281 do Regimento Interno do TCU.</p><p>***</p><p>No que concerne ao Convênio 763454/2011, o responsável foi citado em decorrência do não encaminhamento da documentação necessária à análise da prestação de contas (peça 6) .</p><p>Em suas alegações de defesa, o responsável alegou que encaminhou os documentos atinentes à prestação de contas e que a execução física do objeto foi devidamente comprovada. Citou que o relatório de visita <i>in loco</i> considerou que o único item não realizado foi o sistema de iluminação e, ainda, que não houve a realização do evento no dia 19/2, entretanto, esses valores foram glosados pelo Ministério do Turismo quando do repasses dos recursos.</p><p>O Ministro-relator <i>a quo</i>, em seu voto à peça 55, asseverou que nenhuma informação foi trazida pelo responsável acerca do Convênio Siconv 763454/2011, deixando de comprovar a regular aplicação dos recursos públicos a ele disponibilizados.</p><p>Quanto a esse item, pedimos vênia para, novamente, retomar nosso entendimento exposto no parecer à peça 34 no qual, em síntese, apresentamos os seguintes argumentos:</p><p>d. O órgão concedente realizou vistoria <i>in loco</i> na data do evento e constatou que o único item considerado como não realizado foi o sistema de iluminação, visto que não estava de acordo com o especificado no plano de trabalho (peça 2, p. 105-110) . O valor desse item foi glosado pelo MTur quando do repasse dos recursos, em 28/8/2012, que se deu após a realização do evento (peça 2, p. 115-127) ;</p><p>e. Dos R$ 56.089,77 transferidos ao município de São João do Manteninha/MG, considera-se regularmente comprovado o nexo causal entre os recursos e as despesas no valor de R$ 41.333,33, valor pago à empresa Produções Artísticas Linearte Ltda. pelos serviços prestados, restando, portanto, um débito na importância de R$ 14.756,44 a ser imputado ao ex-gestor municipal.</p><p>Desse modo, este represente do Ministério Público de Contas da União entende estar regularmente comprovada a execução física do objeto pactuado e parcialmente comprovada a execução financeira, motivo pelo qual, o recurso deve ser provido parcialmente, relativo ao Convênio 763454/2011.</p><p>***</p><p>Diante do exposto, este membro do Ministério Público de Contas da União manifesta-se no sentido de conhecer do recurso de reconsideração interposto por Fernando de Alencar Almeida e, no mérito, dar-lhe provimento parcial no sentido de: </p><p>f. Tornar insubsistentes os subitens 9.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>;</p><p>g. Julgar regulares com ressalva as contas de Fernando de Alencar Almeida e da empresa Ramiro Andrade Grossi e Cia Ltda., referente ao Convênio Siconv 701141/2008, dando-lhes quitação plena;</p><p>h. Reduzir o débito descrito no subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a> para o valor de R$ 14.756,74; e</p><p>i. Minorar, proporcionalmente à redução do débito sugerida na proposta <i>supra</i>, a multa impingida por meio do subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Geordane Rodrigues de Resende (OAB/MG 118.020), representando Fernando de Alencar Almeida.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIOS. MINISTÉRIO DO TURISMO. EVENTOS FESTIVOS. INDÍCIOS DE SUPERFATURAMENTO NO PAGAMENTO DE CACHÊS ARTÍSTICOS. AUSÊNCIA DE DOCUMENTOS COMPROBATÓRIOS DE DESPESAS. CONTAS IRREGULARES. DÉBITOS. MULTAS. RECURSO DE RECONSIDERAÇÃO. NÃO COMPROVAÇÃO DA DIFERENÇA ENTRE OS PAGAMENTOS FEITOS À EMPRESA INTERMEDIADORA E OS VALORES COBRADOS PELOS ARTISTAS. COMPROVAÇÃO DE PARTE DA EXECUÇÃO FINANCEIRA. REDUÇÃO DOS RESPECTIVOS VALORES DO DÉBITO E MULTA. CONHECIMENTO DO RECURSO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Serur (Secretaria de Recursos).", "VOTO": "<p>\tNos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>, o ex-prefeito Fernando de Alencar Almeida, do Município de São João do Manteninha/MG, teve suas contas julgadas irregulares, com condenação ao pagamento de débitos (parte em solidariedade) e de multas, relativamente à execução dos Convênios 701141/2008 e 763454/2011, firmados com o Ministério do Turismo, que tinham como objeto, respectivamente, os eventos \"Réveillon\", de 31/12/2008 a 3/1/2009, e \"Primeira Festa de Carnaval\", nos dias 31/12/2011 (celebração do lançamento) e 17 a 19/2/2012.</p><p>2.\tQuanto ao Convênio 701141/2008, além da contratação de empresa intermediária por indevida inexigibilidade de licitação, o dano verificado consistiu no superfaturamento dos cachês pagos aos artistas, no montante de R$ 47.700,00. No caso do Convênio 763454/2011, o voto que fundamenta a deliberação condenatória registrou que \"nenhuma informação foi trazida pelo responsável\", que \"deixou, portanto, de comprovar a regular aplicação dos recursos públicos\", no valor transferido de R$ 56.089,77.</p><p>3.\tAgora, em grau de recurso, o ex-prefeito alega, a respeito do Convênio 701141/2008, que a diferença entre o preço pago à empresa intermediária e os cachês recebidos pelos artistas englobaria \"despesas de hospedagem, alimentação, tributação, montagem de equipamentos atinentes à sua apresentação\", que \"o plano de trabalho (...) não contemplou\". (peça 67) </p><p>4.\tNo que se refere ao Convênio 763454/2011, o recorrente aduz que, \"em sede de alegações de defesa, (...) encaminhou os documentos atinentes à prestação de contas.\"</p><p>5.\tAo instruir o mérito do presente recurso, a Serur conclui pela negativa de provimento, reafirmando as razões que motivaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a>.</p><p>6.\tPor sua vez, o Ministério Público junto ao TCU entende que deva ser dado provimento parcial ao apelo, a fim de afastar o débito e a multa concernentes ao Convênio 701141/2008 e reduzir para R$ 14.756,44 o débito do Convênio 763454/2011, com diminuição proporcional da multa.</p><p>7.\tPara tanto, sobre o Convênio 701141/2008, a Procuradoria argumenta que a diferença entre os pagamentos e os cachês pode ser explicada pela comissão da empresa intermediadora e pelas demais despesas de logística envolvidas. Nas suas palavras, \"admitida legalmente a possibilidade de contratação de artistas por empresa intermediária, não há de se esperar que a entidade preste serviços à municipalidade sem fazer jus a qualquer remuneração\", sendo também \"razoável (...) que parte da diferença aferida foi para custear despesas com hospedagem e alimentação dos artistas, tributação e montagem de equipamentos\", que \"o plano de trabalho não previa\".</p><p>8.\tCom relação ao Convênio 763454/2011, o MPTCU ressalta que, \"dos R$ 56.089,77 transferidos\", está \"regularmente comprovado o nexo causal entre os recursos e as despesas no valor de R$ 41.333,33, valor pago à empresa Produções Artísticas Linearte Ltda. pelos serviços prestados, restando, portanto, um débito na importância de R$ 14.756,44\".</p><p>9.\tPasso a decidir.</p><p>10.\tEmbora secundada pelo Ministério Público junto ao TCU, não há como aceitar a justificativa do recorrente de que a diferença a maior entre os valores pagos à empresa agenciadora e os recebidos pelos artistas, observada na execução do Convênio 701141/2008, corresponde a comissões e a despesas acessórias inerentes à logística necessária às apresentações.</p><p>11.\tPrimeiro, porque, conforme destacado pelo próprio ex-prefeito e pela Procuradoria, tais dispêndios não estavam previstos no plano de trabalho aprovado, valendo dizer que o Ministério do Turismo não se comprometeu com o seu pagamento. Cabe destacar que o art. 50 da Portaria Interministerial MP/MF/CGU 127/2008, que regulou o convênio em questão, proibia o pagamento de despesas não expressamente indicadas no plano de trabalho: \"Os recursos deverão ser mantidos na conta bancária específica do convênio ou contrato de repasse e somente poderão ser utilizados para pagamento de despesas constantes do Plano de Trabalho ou para aplicação no mercado financeiro (...) \".</p><p>12.\tSegundo, porque, mesmo que pudessem ser admitidas, a despeito de não detalhadas no plano de trabalho, as despesas arguidas não foram comprovadas. Existe apenas uma suposição de que possam ter ocorrido, muito menos se sabendo, discriminadamente, em que medida e que valor.</p><p>13.\tEm diversas situações semelhantes, este Tribunal atribuiu débito pela falta de comprovação do excesso de pagamento em comparação com os cachês cobrados. Cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4791/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4791/2019-TCU-Primeira Câmara</a>, 9.118/2018-TCU-2ª Câmara, 3.184/2020-TCU-1ª Câmara, 14.588/2019-TCU-1ª Câmara, 8.871/2019-TCU-1ª Câmara, 9.030/2020-TCU-1ª Câmara, 5.909/2019-TCU-1ª Câmara, 6.884/2020-TCU-1ª Câmara, 6.885/2020-TCU-1ª Câmara, 8.211/2020-TCU-1ª Câmara, 8.212/2020-TCU-1ª Câmara, 2.577/2020-TCU-2ª Câmara e 13.922/2020-TCU-2ª Câmara.</p><p>14.\tAssim, apesar de me alinhar aos argumentos defendidos pelo MPTCU no caso concreto, tenho acompanhado a jurisprudência da Corte no sentido das decisões mencionadas. Tive, inclusive, a oportunidade de seguir o entendimento majoritário desta Casa ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, quando consignei no meu voto:</p><p>\"Em contratos dessa natureza é usual ficar à conta da empresa contratante dos shows, além de uma comissão, os custos com despesas de hospedagem, transporte e alimentação dos artistas, o que justificaria as diferenças por vezes observadas entre o valor contratado e os cachês efetivamente pagos aos artistas.</p><p>Todavia, ao ser instado por este Tribunal a comprovar a regularidade dessa diferença, compete ao responsável o ônus de demonstrar os gastos efetuados, por meio de documentação idônea. Dessa maneira, deve trazer aos autos informações consistentes que afastem as irregularidades (no caso, indícios de superfaturamento) de forma cabal, fato que não se verificou no presente caso.</p><p>Desse modo, havendo comprovação de que os preços efetivamente cobrados pelas bandas foram menores do que aqueles aprovados no plano de trabalho, e, ainda, estando caracterizada a inexistência de comprovantes que atestem a regularidade dessa diferença de valores, está demonstrada a ocorrência de dano ao erário.\"</p><p>15.\tSendo assim, nesse ponto, o recurso do ex-Prefeito Fernando de Alencar Almeida deve ser rejeitado.</p><p>16.\tAssinalo que a diferença de valores que sinaliza o superfaturamento de R$ 47.700,00 no pagamento dos cachês, relativamente ao Convênio 701141/2008, foi apurada pela Procuradoria da República em Governador Valadares/MG junto aos próprios artistas, para o fim de instruir ação civil pública por ato de improbidade administrativa contra o ex-Prefeito Fernando de Alencar Almeida, a empresa Ramiro Andrade Grossi e Cia. Ltda. - ME e o empresário Ramiro Andrade Grossi (peça 2, págs. 19/48) , fato que levou o Ministério do Turismo a reprovar as contas do ajuste.</p><p>17.\tPor tal motivo, aqui não se aplica a jurisprudência do TCU reforçada recentemente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1892/2020/Plenário\" target=\"_blank\">Acórdão 1892/2020-TCU-Plenário</a>, no sentido de que não cabe exigir, na prestação de contas, recibos dos cachês emitidos pelos artistas em convênios anteriores à Portaria MTur 153/2009. Como afirmado no voto que fundamenta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12494/2020/Primeira Câmara\" target=\"_blank\">Acórdão 12494/2020-TCU-Primeira Câmara</a>, \"tal entendimento só é possível\" quando \"verificadas a efetiva execução física do objeto conveniado e a inexistência de elementos que caracterizem superfaturamento dos cachês artísticos\", obtidos por outros meios, como no presente caso.</p><p>18.\tNo que tange ao Convênio 763454/2011, acompanho a posição do Ministério Público junto ao Tribunal, que dá razão em parte ao recurso.</p><p>19.\tCumpre ressaltar que, neste processo, o ex-Prefeito Fernando de Alencar Almeida foi citado por duas vezes, além de ter sido chamado em audiência. Em decorrência, foram apresentadas defesas em três ocasiões (peças 12/14, 30 e 42) .</p><p>20.\tNa primeira defesa, o ex-prefeito, de fato, trouxe documentos a título de comprovação das despesas do convênio relativo à \"Primeira Festa de Carnaval de São João do Manteninha/MG\", diferentemente do que constou nos fundamentos da deliberação recorrida, ao conjecturar que \"nenhuma informação foi trazida pelo responsável\".</p><p>21.\tPara a execução do referido convênio, o combinado inicialmente era que o Ministério do Turismo repassaria à prefeitura a quantia de R$ 100.000,00. A programação se dividia em duas etapas: a festa de lançamento, em 31/12/2011, e o carnaval, nos dias 17 a 19/2/2012.</p><p>22.\tFiscais do ministério estiveram no município nos dias dos festejos do carnaval. Verificaram que o evento acabou não acontecendo no dia 17/2/2012 e que o sistema de iluminação era inferior ao descrito no plano de trabalho, o que, no conjunto, representaria uma redução de custo de R$ 43.910,23. No mais, atestaram a conformidade da execução física.</p><p>23.\tDesse modo, como o ministério atrasou a liberação dos recursos para depois do evento, foi efetivamente transferida à prefeitura, em 28/8/2012, apenas a diferença de R$ 56.089,77. Posteriormente, entretanto, o referido valor foi imputado como débito, sob o aspecto da comprovação financeira do convênio, devido à falta dos documentos referentes às despesas.</p><p>24.\tPerante o TCU, na sua resposta à citação inicial, o ex-prefeito juntou documentos comprobatórios das despesas atinentes às festas nos dias do carnaval: contrato com a empresa Produções Artísticas Linearte Ltda., nota fiscal no valor de R$ 41.333,33, extrato demonstrativo da transferência do mesmo valor em favor da empresa e cópia do respectivo documento de \"Transferência Eletrônica Disponível\" (TED) . (peças 12/14) </p><p>25.\tEstando a execução física comprovada mediante fiscalização do próprio Ministério do Turismo (exceto quanto aos itens já glosados no momento do repasse) e sendo suficientes os documentos anexados às alegações de defesa para comprovar a parte financeira, concordo com o Ministério Público junto ao TCU que se deva afastar do débito a aludida quantia de R$ 41.333,33.</p><p>26.\tContudo, do débito original de R$ 56.089,77 ainda resta sem comprovação o valor de R$ 14.756,44, que remete à festa de lançamento, em 31/12/2011.</p><p>27.\tEmbora o ex-Prefeito Fernando de Alencar Almeida também tenha trazido documentos no intuito de comprovar a movimentação financeira dessa primeira etapa, que não foi acompanhada pelo ministério, falta a demonstração da sua execução física, na forma do item \"d\" do Parágrafo Terceiro da Cláusula Quarta do Convênio 763454/2011:</p><p>\"comprovação, por meio de fotografia (plano aberto e fechado) , jornal pós evento, vídeo, cd's, dvd's, entre outros, de cada meta/etapa especificada no Plano de Trabalho aprovado, de forma a possibilitar a identificação do evento e da localidade onde este foi realizado\".</p><p>28.\tPortanto, mais uma vez de acordo com o MPTCU, creio que, relativamente ao Convênio 763454/2011, cabe reduzir o débito lançado no subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8531/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8531/2019-TCU-Primeira Câmara</a> para R$ 14.756,44, com diminuição proporcional da multa cominada no subitem 9.6.</p><p>\tDiante do exposto, voto para que o Tribunal adote o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=735996", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=735996", "EXTENSAOARQUIVO": "doc"}