{"KEY": "ACORDAO-COMPLETO-2541432", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3551/2022 ATA 21/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3551", "ANOACORDAO": "2022", "NUMATA": "21/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos nos quais se analisam embargos de declaração opostos por Maria Sousa Oliveira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas negou provimento ao pedido de reexame interposto pelo embargante em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, que considerou ilegal o ato de concessão de aposentadoria emitido em favor da recorrente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão à embargante e ao Tribunal Regional do Trabalho da 10ª Região/DF e TO.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos em face de decisão que negou provimento a pedido de reexame interposto pela embargante.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/06/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 10ª Região/DF e TO.", "INTERESSADOS": "3. Recorrente: Maria Sousa Oliveira (XXX.099.471-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02334720210\" target=\"_blank\">023.347/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos por Maria Sousa Oliveira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas negou provimento a pedido de reexame interposto pela embargante. </p><p class=\"tCU_-_Epígrafe\">Em seu apelo recursal, juntado na peça 49, em 22/6/2022, a embargante sustenta o que segue:</p><p> (...) </p><p>II - DA CONTRADIÇÃO E DA OMISSÃO NO ACÓRDÃO EMBARGADO </p><p>Inicialmente, registra-se que, em 10/08/2021 foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, no qual foi julgada ilegal a aposentadoria da Embargante, negando registro ao ato competente.  </p><p>Mencionada ilegalidade foi aferida em razão da percepção da vantagem denominada \"opção\", oriunda do art. 193 da Lei 8.112/1990, razão pela qual se determinou ao TRT10 que cessasse o pagamento da vantagem considerada ilegal. Confira-se: </p><p>VISTO e relacionado este processo relativo ao ato de aposentadoria de Maria Sousa Oliveira, emitido pelo Tribunal Regional do Trabalho da 10ª Região/DF-TO e submetido a este Tribunal para fins de registro. </p><p>Considerando que as análises empreendidas na fase de instrução revelam a irregularidade caracterizada pela inclusão nos proventos da vantagem \"opção\" oriunda do art. 193 da Lei 8.112/1990, benefício não aplicável aos servidores que implementaram o direito à aposentadoria após a publicação da Emenda Constitucional 20/1998 (16/12/1998) ; </p><p>considerando que, no caso concreto, o direito à aposentadoria foi implementado após 16/12/1998; </p><p>considerando que a irregularidade em questão é objeto de jurisprudência pacificada nesta Corte de Contas, tendo por paradigma o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a> (relator: Ministro Benjamin Zymler) , que firmou o seguinte entendimento: </p><p>9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão (\"opção\") , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria. </p><p>considerando que este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1414/2021/Plenário\" target=\"_blank\">Acórdão 1414/2021-TCU-Plenário</a> (relator: Ministro Walton Alencar Rodrigues) , fixou entendimento no sentido da possibilidade de apreciação de ato sujeito a registro mediante relação, na forma do art. 143, inciso II, do Regimento Interno do TCU, nas hipóteses em que a ilegalidade do ato decorra exclusivamente de questão jurídica de solução já pacificada na jurisprudência desta Corte de Contas; considerando a presunção de boa-fé da interessada; </p><p>considerando que o ato ora examinado deu entrada no TCU há menos de cinco anos; e </p><p>considerando, por fim, os pareceres convergentes da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) e do Ministério Público junto a este Tribunal. </p><p>ACORDAM os Ministros o Tribunal de Contas da União, reunidos em </p><p>Sessão da Primeira Câmara, com fundamento nos arts. 1º, inciso V, e 39, inciso II, da Lei nº 8.443/92, c/c os arts. 17, inciso III; 143, inciso II, 260 e 262 do Regimento Interno/TCU, em: </p><p>a) considerar ilegal e negar registro ao ato de aposentadoria de Maria Sousa Oliveira; </p><p>b) expedir as determinações contidas no item 1.7 abaixo. </p><p>[...] </p><p>1.7. Determinar ao Tribunal Regional do Trabalho da 10ª Região que:   1.7.1. faça cessar, no prazo de quinze dias, a contar da notificação desta decisão, os pagamentos decorrentes da parcela ora impugnada, sob pena de responsabilidade solidária da autoridade administrativa omissa, comunicando ao TCU, no prazo de trinta dias, as providências adotadas; </p><p>1.7.2. dispense a devolução dos valores indevidamente recebidos de boa-fé pela interessada até a data da ciência pela unidade deste acórdão, com base na Súmula TCU 106; </p><p>1.7.3. emita novo ato de aposentadoria da interessada, livre da irregularidade apontada, disponibilizando-o a este Tribunal, por meio do Sistema e-Pessoal, nos termos e prazos fixados na IN-TCU 78/2018; </p><p>1.7.4. dê ciência, no prazo de quinze dias, a contar da notificação desta decisão, de seu inteiro teor à interessada e a alerte de que o efeito suspensivo proveniente da interposição de eventual recurso junto ao TCU não a eximirá da devolução dos valores percebidos </p><p>indevidamente, caso o recurso não seja provido; </p><p>1.7.5. encaminhe ao TCU, no prazo de trinta dias, a contar da notificação desta decisão, comprovante da data de ciência do teor desta deliberação pela ex-servidora. </p><p>Diante disso, a Embargante interpôs Pedido de Reexame, ocasião em que, defendendo a legalidade da aposentadoria e do recebimento da vantagem em questão, apontou que é beneficiária da ação coletiva do Sindicato dos Trabalhadores do Poder Judiciário e do Ministério Público da União no DF - SINDJUS/DF, mais especificamente da ação coletiva de nº 103588344.2019.4.01.3400 e do agravo de instrumento nº 1041687-08.2019.401.0000, que discorrem acerca da legalidade da incorporação da vantagem \"opção\". </p><p>Ao analisar a admissibilidade do recurso, o Ministro Vital do Rêgo conheceu do pedido de reexame e suspendeu os efeitos das alíneas \"a\" e \"b\" e dos itens 1.7, 1.7.1 e 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>. </p><p>Ocorre que, em sessão realizada no dia 31/05/2022, ao proferir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, ora embargado, o eminente Ministro Relator Jorge Oliveira, acompanhado pelos demais ministros da Câmara, negou provimento ao Pedido de Reexame, nos seguintes termos: </p><p>6. No tocante à análise de mérito do apelo, registro minha concordância com os pareceres precedentes, exceto quanto às conclusões que dizem respeito à aplicação da decisão proferida no processo 1035883-44.2019.4.01.3400, em trâmite no Tribunal Regional Federal da 1ª Região, ao caso dos autos.  </p><p>7. Preliminarmente, vale lembrar que a percepção da vantagem denominada \"opção\", de que trata o art. 2º da Lei 8.911/1994, restou garantida aos servidores que reuniram os requisitos para se aposentar antes do advento da Emenda Constitucional 20, de 16 de dezembro de 1998. Isso porque, a partir da promulgação da referida norma Constitucional, ficou vedada a percepção de parcelas que superassem a última remuneração percebida na atividade. É nesse sentido o teor do art. 40, § 2º, com a redação dada pela EC 20/1998:     </p><p>Art. 40 (...) </p><p>§ 2º - Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão. (Redação dada pela Emenda Constitucional 20, de 15/12/98) . </p><p>8. A vantagem denominada \"opção\", ao contrário da incorporação de quintos, só é percebida por ocasião da passagem para a inatividade. Diante de tal peculiaridade e considerando o regramento constante da Constituição Federal a partir de promulgação da EC 20/1998, é irregular perceber a referida parcela caso os requisitos de inativação não tenham sido implementados até 15/12/1998.  </p><p>9. Por tal característica, não houve contribuição previdenciária sobre a parcela denominada \"opção\" no período em que a Sra. Maria Sousa Oliveira esteve em pleno labor, já que ela não era percebida na atividade. Convém mencionar que, no regime de repartição, como é o caso do Brasil, a regra é que as contribuições dos ativos sustentam os benefícios dos inativos. Em outras palavras, a solidariedade entre os contribuintes ativos colabora para o pagamento daqueles que estão aposentados. Posteriormente, quando os ativos se aposentarem, o seu benefício será custeado por quem estiver trabalhando.  </p><p>10. Portanto, a incorporação aos proventos de aposentadoria ou pensão de qualquer vantagem sem a respectiva contribuição previdenciária na ativa contraria os princípios da solidariedade, da contributividade e do equilíbrio financeiro e atuarial, todos insculpidos no caput do art. 40 da Constituição Federal. </p><p>11. Quanto ao alcance da sentença proferida em 13/8/2020 pela Excelentíssima Senhora Juíza Federal Substituta Diana Wanderlei, nos autos do processo pela 1035883-44.2019.4.01.3400, que tramitou na 5ª Vara da JFDF, esclareço que a referida decisão judicial determina a aplicação do entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> aos substituídos na ação. </p><p>12. In casu, observo que o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, cuja observância determinou a referida decisão judicial, não se aplica ao caso da Sra. Maria Sousa Oliveira.  </p><p>13. Isso porque a vantagem incluída nos proventos da recorrente sob o título \"OPÇÃO FC - PROVISÓRIO\", no valor de R$ 1.942,55, não se confunde com a opção prevista no art. 2º da Lei 8.911/1994 (assim expressamente citada na sentença) e tampouco com aquela referida no § 2º do art. 193 da Lei 8.112/1990. De igual forma, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, cuja observância foi expressamente determinada à União pela sentença proferida pelo juízo da 5ª Vara Federal, não cuidou da específica questão envolvendo o pagamento em cascata de \"quintos\" e da respectiva função comissionada, tomada por seu valor integral. Referida decisão teve por finalidade apenas orientar a revisão dos atos de concessão editados sob a inspiração da Decisão 481/1997. Assim, deixo de acolher a proposta da Serur no sentido de cientificar o órgão da situação da Sra. Maria Sousa em relação à decisão prolatada nos autos do processo 1035883-44.2019.4.01.3400, uma vez que o sobredito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> não se aplica a situação concreta da recorrente.  Nesse mesmo sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/490/2022/Plenário\" target=\"_blank\">Acórdão 490/2022-TCU-Plenário</a> entre outros. </p><p>14. Vale mencionar que o ato de aposentadoria, emitido de forma precária pelo Tribunal Regional Federal da 1ª Região em favor da Sra. Maria Sousa Oliveira, com vigência na data de 2/7/2018, foi disponibilizado ao TCU em 27/8/2018 e apreciado em 10/8/2021, ocasião em que o ato foi tido por ilegal. In casu, o ato da recorrente foi apreciado pelo TCU após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, razão pela qual teve o registro negado. Por tal razão, não há que se cogitar a modulação de efeitos pugnada pela recorrente. </p><p>15. Por fim, importa registrar que, em razão da já mencionada competência estabelecida a este Tribunal pelo art. 71, inciso III, da Constituição Federal, os atos de registro de pessoal somente passam a estar plenamente formados, válidos e eficazes quando recebem o registro pela Corte de Contas. Sob essa perspectiva, impõe-se reconhecer que referidos atos possuem, na origem, natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, tais atos não gozam de definitividade, já que sem o registro não se aperfeiçoam. Por tal razão, não há mácula aos princípios da segurança jurídica, direito adquirido e isonomia. </p><p> Ante o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado. </p><p>[...] </p><p>9. Acórdão: </p><p>VISTOS, relatados e discutidos estes autos que tratam, nesta fase, de pedidos de reexame interpostos pela ex-servidora Maria Sousa Oliveira e pelo Tribunal Regional do Trabalho da 10ª Região/DF e TO em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de concessão de aposentadoria emitido em favor da primeira recorrente; </p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em: </p><p>9.1. conhecer dos presentes pedidos de reexame para, no mérito, negar-lhes provimento; </p><p>9.2. encaminhar cópia desta deliberação à Sra. Maria Sousa Oliveira e ao Tribunal Regional do Trabalho da 10ª Região/DF e TO. </p><p>Conforme se observa nos excertos acima transcritos, há flagrante contradição entre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, que julgou ilegal o ato de aposentadoria, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, que negou provimento ao pedido de reexame. </p><p>Isso porque o primeiro acórdão sustenta como razão da ilegalidade do ato a \"irregularidade caracterizada pela inclusão nos proventos da vantagem \"opção\" oriunda do art. 193 da Lei 8.112/1990\". Já o segundo afirma que \"a vantagem incluída nos proventos da recorrente [...] não se confunde com a opção prevista no art. 2º da Lei 8.911/1994 [...] e tampouco com aquela referida no § 2º do art. 193 da Lei 8.112/1990\".  </p><p>Ora, não se pode conceber que os dois acórdãos que cuidam do mesmo processo e que foram proferidos pela mesma Câmara invoquem como razões de decidir fundamentos diametralmente opostos e completamente incompatíveis entre si.   </p><p>Além disso, insta destacar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, ora embargado, - proferido em última instância e sobre o qual não cabe recurso quanto ao mérito - se baseia em argumento novo, nunca antes abordado no processo em epígrafe, seja pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, seja pelos pareceres da SEFIP ou do Ministério Público.  </p><p>De fato, todos os documentos que compõem os autos indicam como fundamento de ilegalidade do ato de aposentadoria a impossibilidade de incorporação da vantagem do art. 193 da Lei 8.112/90 por servidores que implementaram os requisitos para a aposentadoria após 16/12/1998. Jamais apontaram argumento contrário, no sentido de que a vantagem incorporada é diversa daquela prevista no art. 193 da Lei 8.112/90. </p><p>Desse modo, o Acórdão embargado não apenas é contraditório como também é omisso, uma vez que não esclarece do que se trata a vantagem denominada \"OPÇÃO FC - PROVISÓRIO\", se não diz respeito à vantagem \"opção\" do art. 193 da Lei 8.112/90, nem aponta nenhum documento apto a fundamentar sua conclusão.  </p><p>Com efeito, nenhuma peça constante nos autos indica onde o Acórdão embargado encontrou subsídios para qualificar a vantagem incorporada pela embargante a ponto de distingui-la da vantagem do art. 193, da Lei 8.112/90, objeto da ação coletiva de autoria do SINDJUS/DF.  </p><p>Evidente, portanto, que o Acórdão embargado está obstando à embargante o acesso à vantagem \"opção\" sem dar a ela a oportunidade de se manifestar sobre o fundamento da negativa.  </p><p>Além disso, cumpre pontuar que o Acórdão embargado fala em \"vantagem incluída nos proventos da recorrente sob o título \"OPÇÃO FC - PROVISÓRIO\", no valor de R$ 1.942,55\", mas não se verifica no ato sujeito a registro nenhuma rubrica com essa denominação e esse valor.  </p><p>A rubrica que consta no ato é denominada \"3560-Opção Fun. Comissionada Inat Provisório (Vantagem de caráter pessoal - Incorporação de opção de função) \" e possui o valor de R$ 1.939,89. Cada vez mais claro, assim, a ausência de amparo na documentação para as conclusões sustentadas pela decisão embargada. </p><p>Resta demonstrado, ante o exposto, que o Acórdão inviabilizou o contraditório e a ampla defesa, primeiro porque não indicou os subsídios que embasam sua conclusão, e, segundo, porque ainda que essa informação constasse no decisum, consiste em nova razão de decidir, sobre a qual não foi oportunizado à servidora aposentada manifestar-se.  </p><p>Assim sendo, caso os presentes embargos de declaração não sejam providos e o Acórdão embargado não seja retificado ou integrado, será nulo de pleno direito, por flagrante violação à ampla defesa e ao contraditório. </p><p>Isto posto, pleiteia-se pelo conhecimento e provimento dos presentes embargos de declaração para reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, e dar provimento ao pedido de reexame, sobretudo no que diz respeito à manutenção do pagamento da vantagem \"opção\" por se reconhecer que a embargante é beneficiária da sentença proferida nos autos da ação coletiva nº 1035883-44.2019.4.01.3400, de autoria do SINDJUS/DF. </p><p>III - DO PEDIDO </p><p>Ante o exposto, requer-se que sejam acolhidos e providos, com efeitos infringentes, os presentes embargos de declaração para eliminar a contradição e a omissão acima expostas e julgar legal o ato de aposentadoria da Embargante.</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marlúcio Lustosa Bonfim (OAB/DF 16.619) e outros. ", "REPRESENTANTEMP": "Não autou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DO ACÓRDÃO 3.056/2022-TCU-1ª CÂMARA, POR MEIO DO QUAL ESTA CORTE DE CONTAS NEGOU PROVIMENTO A PEDIDO DE REEXAME INTERPOSTO PELA EMBARGANTE. OMISSÕES ALEGADAS NÃO CARACTERIZADAS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tcu_-_epígrafe\">Em análise, embargos de declaração opostos por Maria Sousa Oliveira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas negou provimento ao pedido de reexame interposto pela embargante em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, que considerou ilegal o ato de concessão de aposentadoria emitido em seu favor. A irregularidade que maculou o registro do ato foi o pagamento da vantagem \"opção\" de que trata o art. 2º c/c o art. 11 da Lei 8.911/1994 (c/c art. 18 da Lei 11.416/2006) . Isso porque a Sra. Maria Sousa Oliveira se aposentou em 2/7/2018, portanto depois do advento da Emenda Constitucional 20/1998.</p><p class=\"tcu_-_epígrafe\">Preliminarmente, destaco que o acórdão embargado foi publicado no Diário Oficial da União 116, de 9 de junho de 2022. Com isso, o embargo juntado à peça 49, em 22/5/2022, e protocolizado neste Tribunal em 20/6/2022, encontra-se tempestivo, nos termos do art. 287, § 1º, do Regimento Interno do TCU. </p><p class=\"tcu_-_epígrafe\">Em síntese, a embargante sustenta haver contradição e omissão no acórdão embargado, nos termos a seguir transcritos:</p><p class=\"tcu_-_epígrafe\"> (...) há flagrante contradição entre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, que julgou ilegal o ato de aposentadoria, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, que negou provimento ao pedido de reexame.</p><p class=\"tcu_-_epígrafe\">Isso porque o primeiro acórdão sustenta como razão da ilegalidade do ato a \"irregularidade caracterizada pela inclusão nos proventos da vantagem \"opção\" oriunda do art. 193 da Lei 8.112/1990\". Já o segundo afirma que \"a vantagem incluída nos proventos da recorrente [...] não se confunde com a opção prevista no art. 2º da Lei 8.911/1994 [...] e tampouco com aquela referida no § 2º do art. 193 da Lei 8.112/1990\".</p><p class=\"tcu_-_epígrafe\"> (...) </p><p class=\"tcu_-_epígrafe\">Desse modo, o Acórdão embargado não apenas é contraditório como também é omisso, uma vez que não esclarece do que se trata a vantagem denominada \"OPÇÃO FC - PROVISÓRIO\", se não diz respeito à vantagem \"opção\" do art. 193 da Lei 8.112/90, nem aponta nenhum documento apto a fundamentar sua conclusão.</p><p class=\"tcu_-_epígrafe\">Com efeito, nenhuma peça constante nos autos indica onde o Acórdão embargado encontrou subsídios para qualificar a vantagem incorporada pela embargante a ponto de distingui-la da vantagem do art. 193, da Lei 8.112/90, objeto da ação coletiva de autoria do SINDJUS/DF.</p><p class=\"tcu_-_epígrafe\"> (...) </p><p class=\"tcu_-_epígrafe\">Além disso, cumpre pontuar que o Acórdão embargado fala em \"vantagem incluída nos proventos da recorrente sob o título \"OPÇÃO FC - PROVISÓRIO\", no valor de R$ 1.942,55\", mas não se verifica no ato sujeito a registro nenhuma rubrica com essa denominação e esse valor. </p><p class=\"tcu_-_epígrafe\">A rubrica que consta no ato é denominada \"3560-Opção Fun. Comissionada Inat Provisório (Vantagem de caráter pessoal - Incorporação de opção de função) \" e possui o valor de R$ 1.939,89. Cada vez mais claro, assim, a ausência de amparo na documentação para as conclusões sustentadas pela decisão embargada.</p><p class=\"tcu_-_epígrafe\">Em conclusão, a embargante pleiteia o conhecimento e provimento dos presentes embargos de declaração para reformar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a>, e dar provimento ao pedido de reexame, sobretudo no que diz respeito à manutenção do pagamento da vantagem \"opção\" por se reconhecer que a embargante é beneficiária da sentença proferida nos autos da ação coletiva nº 1035883-44.2019.4.01.3400, de autoria do Sindjus/DF.</p><p class=\"tcu_-_epígrafe\"><b>II</b></p><p class=\"tcu_-_epígrafe\">A despeito dos argumentos apresentados, o apelo manejado pela embargante não tem o condão de promover alteração na parte dispositiva do acórdão embargado.</p><p class=\"tcu_-_epígrafe\">Vale dizer que a via dos embargos de declaração é estreita e se presta, nos termos do Código de Processo Civil, precipuamente, a desfazer obscuridades, a afastar contradições, a suprir omissões e/ou a corrigir erros materiais que eventualmente se encontrem no acórdão proferido pelo Tribunal. Assim, essa modalidade recursal só permite o reexame do acórdão embargado quando utilizada com o específico objetivo de viabilizar um pronunciamento jurisdicional de caráter integrativo-retificador, vocacionado a afastar as situações de obscuridade, omissão ou contradição, a complementar e a esclarecer o conteúdo da decisão proferida ou, ainda, a retificar erro material. Nesse sentido é a jurisprudência do Supremo Tribunal Federal, consoante se observa a seguir:</p><p class=\"tcu_-_epígrafe\">EMBARGOS DE DECLARAÇÃO - INOCORRÊNCIA DE CONTRADIÇÃO, OBSCURIDADE, OMISSÃO OU ERRO MATERIAL (CPC, ART. 1.022) - PRETENDIDO REEXAME DA CAUSA - CARÁTER INFRINGENTE - INADMISSIBILIDADE NO CASO - EMBARGOS DE DECLARAÇÃO REJEITADOS. OS EMBARGOS DE DECLARAÇÃO NÃO SE REVESTEM, ORDINARIAMENTE, DE CARÁTER INFRINGENTE - Não se revelam cabíveis os embargos de declaração quando a parte recorrente - a pretexto de esclarecer uma inexistente situação de obscuridade, omissão, contradição ou erro material (CPC, art. 1.022) - vem a utilizá-los com o objetivo de infringir o julgado e de, assim, viabilizar um indevido reexame da causa. Precedentes (Emb. Decl. no A.G.REG. na Reclamação 31.563 Minas Gerais. Relator: Min. Celso de Melo. Julgado em 4/5/2020) .</p><p class=\"tcu_-_epígrafe\">Nessa senda, rememoro que, para fins de embargos de declaração, a omissão deve consistir na falta de pronunciamento acerca de algum ponto ou questão suscitado pelas partes, ou sobre o qual o julgador deveria se pronunciar de ofício. A contradição, para servir de fundamento para a oposição de embargo de declaração, deve apontar a dúvida em relação à fundamentação utilizada na decisão, demonstrando eventuais incongruências lógicas entre os distintos elementos do julgado. Portanto, ocorre contradição, dentro de uma decisão, quando há emprego de fundamentos antagônicos em relação a outros fundamentos, ou ao relatório ou à conclusão.</p><p class=\"tcu_-_epígrafe\"><i>In casu</i>, a contradição apontada pela embargante não procede. Em primeiro lugar, porque a alegada contradição entre decisões proferidas por relatores diferentes, por si só, não caracteriza uma contradição apta a ser aduzida pela via dos embargos de declaração. Ademais, o argumento trazido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3056/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3056/2022-TCU-Primeira Câmara</a> apenas requalifica a irregularidade que foi apontada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11174/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11174/2021-TCU-Primeira Câmara</a>, o que não significa contradição entre as decisões. </p><p class=\"tcu_-_epígrafe\">Nesse contexto, transcrevo pela clareza, as considerações apresentadas pelo Ministro Benjamin Zymler, acerca da natureza jurídica da vantagem \"opção\", no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2022-TCU-Primeira Câmara</a>: </p><p class=\"body_Text\"> (...) </p><p>a vantagem conhecida como \"opção\" constitui uma fração variável, conforme definido em lei, da remuneração do cargo em comissão/função de confiança. É um direito conferido ao servidor ocupante de cargo efetivo, que vem a assumir cargo em comissão ou função de confiança, de continuar a ser remunerado com base em seu cargo efetivo, mas com o acréscimo decorrente do exercício do novo cargo/função;</p><p>as vantagens decorrentes do exercício de cargo em comissão/função de confiança e função gratificada são de natureza <b>pro labore faciendo</b>. Ou seja, são de natureza transitória, uma vez que o servidor somente a elas faz jus enquanto estiver no exercício do cargo ou função;</p><p>uma vez que, nos termos da Constituição Federal, a aposentadoria ocorre no cargo efetivo e os proventos devem guardar relação com esse cargo, não há como imaginar que vantagens associadas ao cargo em comissão ou função de confiança, exercidos em caráter transitório, possam compor os proventos de aposentadoria, salvo autorização legal expressa;</p><p>a Lei 8.112/1990 disciplinou a matéria nos seguintes termos: \"<i>art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos. </i>[...] <i>§ 2°. A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem</i> <i>como a incorporação de que trata o art. 62, ressalvado o direito de opção</i>\";</p><p>o \"direito de opção\" a que se refere o § 2º do art. 193 da Lei 8.112/1990 não se confunde com a vantagem \"opção\". O § 2º do art. 193 da Lei 8.112/1990 apenas autorizava que o servidor optasse por se aposentar na forma do <b>caput </b> (com base na função comissionada ou cargo em comissão exercido) <b> </b>ou carreasse para os proventos de aposentadoria (calculados com base na remuneração do cargo efetivo) as vantagens previstas nos arts. 62 e 192 da Lei 8.112/1990;</p><p>não há, assim, amparo legal para o pagamento da vantagem \"opção\" para os inativos, uma vez que a Lei 8.112/1990 não menciona expressamente essa possibilidade; contudo, o entendimento que historicamente prevaleceu neste Tribunal foi no sentido de permitir o pagamento da vantagem \"opção\" àquele servidor que havia implementado os requisitos do art. 193 da Lei 8.112/1990 (cf. Decisão 481/1997-Plenário e outras decisões sucessivas até o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, proferido em embargos de declaração) ;</p><p>a construção jurisprudencial que permitiu a extensão do pagamento da vantagem \"opção\" aos proventos de inatividade, subvertendo a lógica subjacente à legislação de regência, veio lastreada num conceito amplo de paridade de direitos entre servidores em atividade (em que se pode acumular a remuneração do cargo efetivo com a parcela da função ou cargo em comissão a título de vantagem \"opção\") e aposentados, pretensamente albergado pelo § 4º do art. 40 da Constituição Federal de 1988, em sua redação original (e no § 2º do art. 101 da Constituição Federal de 1967) ;</p><p>o art.193 da Lei 8.112/1990 foi revogado pela Medida Provisória 831/1995, que também previa a sua transformação em vantagem pessoal. Posteriormente, o art. 18 da Lei 9.527/1997 limitou-se a revogar o art. 193 da Lei 8.112/1990, o que conduziria à extinção de seu pagamento, mesmo para os inativos que a ele faziam jus anteriormente. Contudo, o direito de manter o benefício foi expressamente assegurado pelo art. 7º da Lei 9.624/1998, nas seguintes condições: \"<i>Art. 7º. É assegurado o direito à vantagem de que trata o </i><i>art. 193 da Lei nº 8.112, de 1990</i><i>, aos servidores que, até 19 de janeiro de 1995, tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes. Parágrafo único. A aplicação do disposto no caput exclui a incorporação a que se referia o art. 62 e as vantagens previstas no </i><i>art. 192 da Lei nº 8.112, de 1990</i>\" (grifos acrescidos) .</p><p class=\"tcu_-_epígrafe\">Apresentada a natureza jurídica da vantagem \"opção\", convém transcrever o dispositivo da sentença lavrada nos autos do Processo 1035883-44.2019.4.01.3400, proferida no âmbito do TRF da 1ª Região, já que na decisão embargada defendeu-se que tal decisão não alcança o caso da Sra. Maria Sousa Oliveira:</p><p>Ante o exposto, julgo PROCEDENTE o pedido autoral, nos termos do art. 487, I, do CPC, para que se faça incidir o entendimento do TCU, proferido no Acórdão 2.076/2005, aplicado nos últimos 14 (quatorze) anos, no sentido de assegurar \"na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores substituídos da autora que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</p><p class=\"tcu_-_epígrafe\">Diante dos termos do dispositivo da decisão judicial apontada, se faz necessário transcrever o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>:</p><p>\"ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Revisor, e com fundamento nos arts. 1º, inciso II, e 34 da Lei nº 8.443/92, em:</p><p>9.1. conhecer dos embargos de declaração opostos pelos interessados acima nominados, para, no mérito, acolhê-los, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>-TCU;</p><p>9.2. alterar o item 8.5 da Decisão nº 844/2001-Plenário-TCU, que passa a ter a seguinte redação:</p><p>'8.5. determinar aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que promovam, de imediato, sob pena de responsabilidade solidária, <b>o reexame dos atos de aposentadoria emitidos sob orientação das Decisões nº s 481/97-Plenário-TCU e 565/1997-Plenário-TCU, para a exclusão da parcela opção</b>, derivada exclusivamente da vantagem 'quintos' ou 'décimos', dispensando-se a restituição dos valores recebidos de boa-fé, nos termos da Súmula 106 da Jurisprudência deste Tribunal';</p><p>9.3. esclarecer que, <b>para fins do disposto no item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão</b>, deve ser observado o seguinte:</p><p>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade;</p><p>9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997-Plenário e 565/1997-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) \".</p><p class=\"tcu_-_epígrafe\">Conforme se vê, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, cuja observância foi expressamente determinada à União pela sentença proferida pelo juízo da 5ª Vara Federal, não cuidou da específica questão envolvendo o pagamento em cascata de \"quintos\" e da respectiva função comissionada, tomada por seu valor integral - antes, limitou-se a esclarecer, para os fins nela indicados, os requisitos temporais a serem preenchidos para a obtenção da vantagem \"opção\". Vale dizer que, a hipótese de pagamento cumulativo, na inatividade, de \"quintos\" e funções gratificadas, as quais não preveem formas alternativas de retribuição, não integrou o pedido formulado em juízo pelo Sindjus-DF, restrito que foi, literalmente, a assegurar \"<i>na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94</i>\".</p><p class=\"tcu_-_epígrafe\">Nesse contexto, convém destacar que a vantagem incluída nos proventos da embargante, atualmente denominada \"OPÇÃO FC - PROVISÓRIO\", no valor de R$ 1.939,89, não se confunde com a opção prevista no art. 2º da Lei 8.911/1994 (assim expressamente citada na sentença) e tampouco com aquela referida no § 2º do art. 193 da Lei 8.112/1990. É que a função comissionada FC-4, que supostamente daria ensejo ao pagamento da parcela \"opção\" à embargante, desde 2012, por força da Lei 12.774/2012, não mais confere aos seus exercentes a faculdade de optar entre os vencimentos de seu cargo efetivo e a remuneração da função. A FC-4, a exemplo de todas as demais FC's do Poder Judiciário, voltou a ser retribuída como função gratificada, ou seja, mediante o simples acréscimo de seu valor à remuneração do cargo efetivo do servidor (art. 18, § 3º, da Lei 11.416/2006) , exatamente como se dava com as antigas GRG, antes da Lei 9.421/1996.</p><p class=\"tcu_-_epígrafe\">Vale lembrar que o pagamento cumulativo, na inatividade, de GRG e \"quintos\" fundados na Lei 8.911/1994 jamais foi admitido pelo TCU, por configurar ofensa direta ao art. 193, § 2º, da Lei 8.112/1990. Ilustram o ponto, entre inúmeras outras ao longo do tempo, as seguintes deliberações: Decisão 32/1997-1ª Câmara, Decisão 72/2000-2ª Câmara, Decisão 47/2001-Plenário, Decisão 271/2001-1ª Câmara, Decisão 502/2002-2ª Câmara, Decisão 1.775/2003-2ª Câmara, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/458/2004/Primeira Câmara\" target=\"_blank\">Acórdão 458/2004-TCU-Primeira Câmara</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/167/2005/Segunda Câmara\" target=\"_blank\">Acórdão 167/2005-TCU-Segunda Câmara</a>, 1.472/2006-1ª Câmara, 3.070/2007-1ª Câmara, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1146/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1146/2008-TCU-Primeira Câmara</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/468/2014/Primeira Câmara\" target=\"_blank\">Acórdão 468/2014-TCU-Primeira Câmara</a>. Não é outra, a orientação contida no Enunciado 280, da Súmula de Jurisprudência do TCU, transcrita a seguir:</p><p>\"<i>É ilegal o ato de concessão que inclui no cálculo dos proventos a percepção cumulativa de quintos com a Gratificação de Atividade pelo Desempenho de Função - GADF decorrente de funções que não preveem opção pelo cargo efetivo, a exemplo da Função Gratificada - FG e da Gratificação de Representação de Gabinete - GRG.</i>\"</p><p class=\"tcu_-_epígrafe\">Em razão da clareza e adequação ao caso concreto em análise, transcrevo trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/490/2022/Primeira Câmara\" target=\"_blank\">Acórdão 490/2022-TCU-Primeira Câmara</a>, da Relatoria do Min. Benjamin Zymler:</p><p class=\"tcu_-_epígrafe\"> (...) </p><p>17. Ora, como dito, desde 2012, as FC do Poder Judiciário não mais preveem opção pelo cargo efetivo, o que torna absolutamente ilícita sua acumulação - pelo valor integral do encargo - com quintos. </p><p>18.\t Para que não fiquem dúvidas a respeito, transcrevo o art. 2º da Lei 8.911/1994, mencionado no dispositivo da sentença do juízo da 5ª Vara, e o art. 18 da Lei 11.416/2006, com as alterações promovidas pela Lei 12.774/2012 (ênfase acrescentada) :</p><p class=\"normal_ (Web) \">Lei 8.911/1994</p><p class=\"normal_ (Web) \">\"<i>Art. 2º É facultado ao servidor investido em cargo em comissão ou função de direção, chefia e assessoramento, previstos nesta Lei, optar pela remuneração correspondente ao vencimento de seu cargo efetivo, acrescido de cinqüenta e cinco por cento do vencimento fixado para o cargo em comissão, ou das funções de direção, chefia e assessoramento e da gratificação de atividade pelo desempenho de função, e mais a representação mensal.</i></p><p><i>Parágrafo único. O servidor investido em função gratificada (FG) ou de representação (GR) , ou assemelhadas, constantes do Anexo desta Lei, perceberá o valor do vencimento do cargo efetivo, acrescido da remuneração da função para a qual foi designado.</i>\"</p><p class=\"normal_ (Web) \">Lei 11.416/2016</p><p>\"<i>Art. 18. A retribuição pelo exercício de Cargo em Comissão e Função Comissionada é a constante dos Anexos III e IV desta Lei, respectivamente.</i></p><p><i>§ 1º O valor fixado no Anexo III desta Lei entrará em vigor a partir de 1º de dezembro de 2008, adotando-se, até essa data, as retribuições constantes do Anexo VI desta Lei.</i></p><p class=\"artart\"><i>§ 2º Ao servidor integrante das Carreiras de que trata esta Lei e ao cedido ao Poder Judiciário, investidos em Cargo em Comissão, é facultado optar pela remuneração de seu cargo efetivo ou emprego permanente, acrescida de 65% (sessenta e cinco por cento) dos valores fixados no Anexo III desta Lei.</i></p><p class=\"artart\"><i>I - (revogado) ; </i></p><p class=\"artart\"><i>II - (revogado) .  </i></p><p class=\"artart\"><i>§ 3º O servidor integrante das Carreiras de que trata esta Lei e o cedido ao Poder Judiciário, investidos em Função Comissionada, perceberão a remuneração de seu cargo efetivo ou emprego permanente, acrescida dos valores constantes do Anexo VIII desta Lei.</i>\"</p><p>19.\t Como se vê, a disposição objetiva das duas normas é virtualmente idêntica: não há \"opção\" (equivalente a 55% do cargo comissionado) para os ocupantes de FG no Poder Executivo e, da mesma forma, não há mais \"opção\" (equivalente, no caso, a 65% do cargo em comissão) para os ocupantes de FC no Poder Judiciário.</p><p>20.\t Portanto, independentemente de qualquer outra razão, à sra. Maria da Gloria Veras de Alencar não é dado perceber a \"opção\" simplesmente porque a atual estrutura remuneratória com a qual seus proventos detêm paridade não comporta o pagamento da vantagem pelo exercício de função gratificada. De passagem, creio não seja demasiado lembrar, no ponto, que a jurisprudência pátria rejeita consistentemente a ideia de direito adquirido à manutenção de determinado regime de composição de vencimentos ou proventos, mormente quando envolve - como no caso - o somatório de vantagens previstas em estruturas remuneratórias distintas (<b>v.g.</b> RE 384876, julgado em 24/8/2004, relator Min. Sepúlveda Pertence) .</p><p class=\"tCU_-_Epígrafe\">21.\t Nessas circunstâncias, mesmo atribuindo um sentido largo à expressão \"ressalvado o direito de opção\", constante do dispositivo, força reconhecer que a inclusão da FC-4 \"cheia\" nos proventos da inativa (uma vez que, desde o ano de 2012, não existe \"opção\" para essa função comissionada) ofende a letra do § 2º do art. 193 da Lei 8.112/1990:</p><p class=\"normal_ (Web) \">\"<i>Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.</i></p><p><i>............................................................................................................................................</i></p><p><i>§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192</i> [aposentadoria-prêmio]<i>, bem como a incorporação de que trata o art. 62 </i>[quintos]<i>, ressalvado o direito de opção.</i>\"</p><p>22.\t Da mesma forma, e pela mesma razão, ainda que, em tese, a situação da sra. Maria da Gloria Veras de Alencar se amoldasse aos contornos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, à época de sua prolação, aquela deliberação já não se prestaria a albergar o pagamento da FC-4 quando da aposentadoria da servidora, ocorrida em 2016.</p><p>23.\t Insisto: não havendo, desde 2012, a possibilidade de \"opção\" para os detentores de FC no âmbito do Poder Judiciário, não há como aplicar a tais servidores \"<i>o entendimento desta Corte proferido no Acórdão 2.076/2005</i>\", uma vez que aquela deliberação cuidou especificamente da vantagem.</p><p class=\"tcu_-_epígrafe\">Portanto, o que se tem é que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> jamais foi aplicado ao caso da embargante, que nunca teve sua \"opção\" vinculada a \"quintos\" ou \"décimos\" (mas, sim, à pretensa satisfação dos requisitos fixados no art. 193 do RJU) . Além disso, a interessada apenas se aposentou em 2018, sob um ordenamento jurídico completamente distinto daquele em que situada a exegese encampada na Decisão 481/1997 ou no Acórdão 2.076/2005.</p><p class=\"tcu_-_epígrafe\">Nesse sentido, a despeito de prolatado em 2005, o Acórdão 2.076 do Plenário deste Tribunal teve o específico propósito de encerrar a polêmica instalada no TCU com a edição da Decisão Administrativa 481/1997. Mais especificamente, o único escopo do acórdão de 2005 foi uniformizar o tratamento a ser dado aos atos, então reconhecidamente ilícitos, produzidos sob inspiração da decisão de 1997. Por certo, não se pode conceber que uma controvertida decisão administrativa subsista, como fonte de direito, a uma substancial modificação do quadro normativo em que produzida. Assim, os efeitos dessas deliberações (Decisão 481/1997 e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>) se circunscrevem, necessária e exclusivamente, ao período que antecede a promulgação da Emenda 20.</p><p class=\"tcu_-_epígrafe\">Por fim, cabe esclarecer que, de fato, o valor da parcela atualmente denominada \"OPÇÃO FC - PROVISÓRIO\" que consta nos proventos da embargante é de R$ 1.939,89 e não como constou (R$ 1.942,55) no voto condutor do acórdão embargado. Contudo, tal equívoco não tem o condão de promover alteração nas razões de decidir aduzidas no voto condutor do acórdão embargado.</p><p class=\"list_paragraph\">\tAnte o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795517", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795517", "EXTENSAOARQUIVO": "doc"}