{"KEY": "ACORDAO-COMPLETO-2504767", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3577/2022 ATA 21/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3577", "ANOACORDAO": "2022", "NUMATA": "21/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria (alteração) , com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992, c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato constante da peça 3, relativo à aposentadoria de Harismario Barcelos Pinto, negando-lhe o registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das importâncias recebidas indevidamente de boa-fé, com fulcro na Súmula 106, desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. comunique o interessado, com fundamento nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte de Contas, no prazo de 15 (quinze) dias, contados a partir da ciência da presente deliberação, o inteiro teor deste Acórdão, e, após, faça cessar os pagamentos decorrentes do ato ora impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. alerte o interessado no sentido de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não o exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovantes de que o interessado teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. emita, com fundamento nos arts. 262, caput e § 2º, do Regimento Interno e 19, § 3º, da Instrução Normativa 78/2018, no prazo de 30 dias, novo ato de aposentadoria do Sr. Harismario Barcelos Pinto, livre da irregularidade ora apontada (parcela de opção) , para oportuna deliberação desta Corte de Contas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à Câmara dos Deputados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à Sefip que acompanhe o cumprimento das determinações insertas nos itens 9.3.1 a 9.3.4;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar os autos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pessoal. Atos de Aposentadoria da unidade emissora Câmara dos Deputados", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/06/2022", "ENTIDADE": " Câmara dos Deputados.", "INTERESSADOS": "3. Interessado: Harismario Barcelos Pinto, CPF XXX.408.521-XX.  ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03714520215\" target=\"_blank\">037.145/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os presentes autos acerca da aposentadoria de Harismario Barcelos Pinto, ex-servidor da Câmara dos Deputados, conforme os termos constantes da peça 3, cujo ato foi encaminhado ao Tribunal por intermédio do sistema Sisac, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade.</p><p>2.\t\tA unidade técnica, ao analisar os fundamentos legais da concessão bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução vista à peça 5, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 89657/2019 - Inicial - Interessado: HARISMARIO BARCELOS PINTO - CPF: XXX.408.521-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Ilegal. Justificativa:  Ato emitido em obediência ao Of. 5230/2018-TCU/Sefip, em substituição ao Sisac 30073502-04-2010-000166-1. Concessão da Opção (art. 4º da Resolução 40/1994) em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>. O inativo não recebe mais a vantagem desde 01/01/2013, em razão da extinção da função FC-04 pela Lei 12.777/2012.</p><p class=\"paragrafo_nivel_2\">Constatações e análises: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (116 - REP. MENSAL A.M. 41/96 - PROVENTOS (Vantagem de caráter pessoal - Incorporação de opção de função) - R$ 1.528,50) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Concessão da vantagem de opção que trata o art. 2º da Lei 8.911/1994, o que proporcionou acréscimo aos proventos de aposentadoria em relação a última remuneração da atividade, assim como em virtude de não haver incidência de contribuição previdenciária na atividade, resultando em descumprimento do disposto no art. 40, caput e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.2. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (122 - VP/INCORPORADA LEI 9527/97 - PROVENTOS (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 2.421,04) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Legal</b></p><p class=\"paragrafo_nivel_1\">No tocante à incorporação de quintos/décimos o tempo demonstrado é suficiente para a incorporação como cadastrada no ato.</p><p class=\"paragrafo_nivel_1\">Anota-se ainda, que consta do ato a concessão cumulativa das vantagens de 'quintos' e 'opção'. Conforme o art. 193, § 2º, da Lei 8.112/1990 e art. 7º, parágrafo único, da Lei 9.624/1998, essa acumulação é ilegal. No entanto, quando da análise da concessão da vantagem da 'opção', foi determinada a sua exclusão.</p><p class=\"paragrafo_nivel_1\">Isso posto, entende-se que a vantagem de quintos está de acordo com o entendimento do TCU.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (118 - OPÇÃO A.M. 41/96 - PROVENTOS (Vantagem de caráter pessoal - Incorporação de opção de função) - R$ 1.295,24) .ustificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">Concessão da vantagem de opção que trata o art. 2º da Lei 8.911/1994, o que proporcionou acréscimo aos proventos de aposentadoria em relação a última remuneração da atividade, assim como em virtude de não haver incidência de contribuição previdenciária na atividade, resultando em descumprimento do disposto no art. 40, caput e § 2º, da Constituição Federal, com redação dada pela Emenda Constitucional 20/1998.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 89657/2019 pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"paragrafo_nivel_1\">O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"paragrafo_nivel_1\"> (...) \".</p><p>3.\tA unidade técnica encerrou sua instrução pugnando pela ilegalidade da aposentadoria em relevo e negativa de registro do respectivo ato concessório, com as determinações de costume.</p><p>4.\tO Ministério Público, neste ato representado pelo Procurador Sérgio Ricardo Costa Caribé, mediante sucinto Parecer espelhado à peça 7, anuiu à proposição de unidade técnica instrutiva. </p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. INCLUSÃO NOS PROVENTOS DA VANTAGEM DE QUINTOS/DÉCIMOS DECORRENTES DO EXERCÍCIO DE FUNÇÕES COMISSIONADAS EM PERÍODOS ANTERIORES A 8/4/1998 EM CONSONÂNCIA COM A NORMA DE REGÊNCIA. INCLUSÃO DA VANTAGEM \"OPÇÃO\" NOS PROVENTOS DO INATIVO APÓS O ADVENTO DA EMENDA CONSTITUCIONAL 20/1998. INCORPORAÇÃO INDEVIDA. AFRONTA A DISPOSITIVO CONSTITUCIONAL. ILEGALIDADE DO ATO E NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Versam os presentes autos acerca da aposentadoria de Harismario Barcelos Pinto, ex-servidor da Câmara dos Deputados.</p><p>2.\tNo mérito, a discussão se circunscreve à validade do pagamento da vantagem de quintos/décimos, transformada em VPNI, por força do artigo 62-A da Lei 8.112/1990 e da vantagem \"opção\" de que trata o art. 2º da Lei 8.911/1994, com pareceres uniformes pela ilegalidade da aposentadoria e negativa de seu registro.  </p><p>3.\tEsta Corte de Contas, lastreada em pacífica e abundante jurisprudência, tem se manifestado pela ilegalidade do pagamento da vantagem denominada \"opção\" sem que o servidor tenha implementado os requisitos para aposentadoria até 18/1/1995 (data de revogação do art. 193 da Lei 8.112/1990 pela Medida Provisória 831) , ou mesmo até a data de publicação da EC 20/1998 que alterou a redação do art. 40 da Constituição Federal. A ilegalidade decorre do disposto no § 2º do mencionado artigo 40 do qual se dessume que os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do servidor no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão. </p><p>4.\tAssim, sob essa ótica, e tendo em vista que a aposentadoria de Harismario Barcelos Pinto passou a viger em 30/7/2010, portanto após 16/12/1998, entendo que, por se tratar de vantagem que proporciona um acréscimo aos proventos em relação à última remuneração contributiva da atividade, deve ser considerada ilegal, negando-se o registro do respectivo ato concessório, por estar irregular a incorporação da função comissionada (\"opção\") , sem prejuízo de que outro seja emitido e encaminhado ao Tribunal nos termos e prazos regimentais, livre das irregularidades ora constatadas, para oportuna deliberação.</p><p>5. \tQuanto à incorporação de \"quintos\", conforme consta da peça 3, o Sr. Harismario Barcelos Pinto ocupou funções comissionadas em períodos anteriores ao advento da Lei 9.624/1998, cujas parcelas foram incorporadas aos seus proventos nos termos e modos previstos na legislação de regência, encontrando-se, assim, na espécie, de acordo com a pacífica jurisprudência desta Corte de Contas. </p><p>6.\tConsigno, ainda, que o ato em análise deu entrada nesta Corte de Contas em prazo inferior a cinco anos, não sendo aplicável, portanto, a orientação do STF consubstanciada no RE 636.553/RS, aplicando-se, por fim, o Enunciado 106 da Súmula de Jurisprudência deste Tribunal quanto ao ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação.  </p><p>\t<i>Ex positis</i>, acolhendo a proposição da unidade técnica a que anuiu o Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795017", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795017", "EXTENSAOARQUIVO": "doc"}