{"KEY": "ACORDAO-COMPLETO-2539242", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3718/2022 ATA 23/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3718", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada pela Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário do extinto Ministério do Desenvolvimento Agrário devido a omissão no dever de prestar contas dos recursos federais utilizados no Contrato de Repasse 337.65328/2010, cujos objetos são cursos práticos de construção de sistemas de captação e armazenamento de água da chuva em municípios do Estado do Rio Grande do Sul.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"a\"; 19; 23, inciso III; 26; 28, inciso II; e 57 da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea \"a\", e 217 do Regimento Interno, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis, para todos os efeitos, Douglas Eliézer Johann e Louise Ramoni Johann, sucessores de Ivanor Rogério Johann, com fulcro no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Ivanor Rogério Johann e do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã, condenando solidariamente Douglas Eliézer Johann e Louise Ramoni Johann, sucessores de Ivanor Rogério Johann, e o Instituto de Educação Ambiental e Agricultura Ecológica Yucumã ao recolhimento aos cofres do Tesouro Nacional das quantias a seguir especificadas, atualizadas monetariamente e acrescidas de juros de mora a partir das datas discriminadas até a data do pagamento:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Data da ocorrência</p></td>\t<td><p>Valor histórico </p></td>\t<td><p>Crédito/Débito</p></td></tr><tr>\t<td><p>1º/3/2013</p></td>\t<td><p>R$ 22.760,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>6/6/2013</p></td>\t<td><p>R$ 16.075,76</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>29/7/2013</p></td>\t<td><p>R$ 16.036,68</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>31/7/2013</p></td>\t<td><p>R$ 161,56</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>4/9/2013</p></td>\t<td><p>R$ 16.103,84</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>20/12/2013</p></td>\t<td><p>R$ 15.770,84</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>1º/3/2013</p></td>\t<td><p>R$ 1.024,53</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Instituto de Educação Ambiental e Agricultura Ecológica Yucumã multa de R$ 10.000,00 (dez mil reais) , a ser recolhida aos cofres do Tesouro Nacional com atualização monetária, calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, caso venha a ser solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, a primeira a ser paga no prazo acima fixado e as demais, a cada 30 (trinta) dias a contar da parcela anterior, com incidência, sobre cada valor mensal atualizado monetariamente, de juros de mora, na forma da legislação em vigor, e alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão aos responsáveis, com a informação de que o inteiro teor do Relatório e do Voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pela Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário do extinto Ministério do Desenvolvimento Agrário \u0096 MDA, devido a omissão no dever de prestar contas dos recursos federais utilizados no Contrato de Repasse n° 337.653-28/2010 (SICONV 746478), celebrado entre a União Federal, representada pela Caixa Econômica Federal, e o Instituto de Educação Ambiental e Agricultura Ecológica Yucumã - Ineay, cujos objetos são cursos práticos de construção de sistemas de captação e armazenamento de água da chuva em municípios do Estado do Rio Grande do Sul.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/07/2022", "ENTIDADE": " Instituto de Educação Ambiental e Agricultura Ecológica Yucumã", "INTERESSADOS": "3. Responsáveis: Instituto de Educação Ambiental e Agricultura Ecológica Yucumã (06.038.303/0001-80); Ivanor Rogerio Johann (XXX.215.640-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03991420186\" target=\"_blank\">039.914/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo a seguir a análise empreendida no âmbito da Secretaria de Controle Externo de Tomada de Constas Especial - SecexTCE (peça 65) , que contou com a anuência dos dirigentes da unidade técnica (peças 66 e 67) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>Trata-se de Tomada de Contas Especial instaurada pela Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário, em desfavor de Ivanor Rogério Johann (CPF XXX.215.640-XX) e do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã - INEAY-RS (CNPJ 06.038.303/0001-80) , em razão da não execução do objeto do Contrato de Repasse 337.65328/2010, Siconv 746478 (peça 2, p. 155-169) , firmado entre o Ministério do Desenvolvimento Agrário (MDA) , representado pela Caixa Econômica Federal, e o Instituto de Educação Ambiental e Agricultura Ecológica Yucumã (INEAY-RS) , que tinha por objeto a transferência de recursos financeiros da União para promover cursos práticos de construção de sistemas de captação e armazenamento de água da chuva, através da construção de cisternas demonstrativas, nos Municípios do Território do Noroeste Colonial, conforme Plano de Trabalho (peça 2, p. 121-151) .</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>O contrato de repasse foi firmado no valor de R$ 100.000,00, sendo R$ 99.000,00 à conta do concedente e R$ 1.000,00 referente à contrapartida. Teve vigência de 30/8/2010 a 31/8/2011 (peça 2, p. 165) , sendo prorrogado por meio de Termos Aditivos até 30/1/2015 (peça 2, p. 171-195) . Os recursos foram liberados mediante a Ordem Bancária 2010OB800497, de 23/11/2010, no valor de R$ 99.000,00 (peça 3, p. 14) .</i></p><p class=\"list_Paragraph\"><i>O fundamento para a instauração da Tomada de Contas Especial foi ausência de apresentação do Relatório de Execução de Atividades ao Ministério Gestor (extinto MDA) e omissão no dever de prestar contas dos recursos federais utilizados, no valor de R$ 85.908,68 (peça 2, p. 5-9) .</i></p><p class=\"list_Paragraph\"><i>A Caixa notificou o responsável e o Instituto de Educação Ambiental e Agricultura Ecológica Yucumã para que apresentassem o REA final homologado pelo Ministério Gestor e a prestação de contas final, ou devolvessem os recursos (peça 2, p. 83-87 e 101) .</i></p><p class=\"list_Paragraph\"><i>Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se Tomada de Contas Especial. No Relatório de Tomada de Contas Especial (peça 3, p. 3539) conclui-se que o prejuízo importaria no valor parcial dos recursos repassados (R$ 85.908,68) , tendo sido imputada responsabilidade ao Sr. Ivanor Rogério Johann e ao Instituto Yucumã, em razão da não execução do objeto pactuado por não ter sido apresentado o Relatório de Execução de Atividades homologado pelo MDA.</i></p><p class=\"list_Paragraph\"><i>O Relatório de Auditoria 72/2018 da Secretaria de Controle Interno da SG/PR (peça 3, p. 40-43) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 3, p. 43-46 e 49) , o processo foi remetido a esse Tribunal.</i></p><p class=\"list_Paragraph\"><i>Na instrução inicial (peça 4) , analisando-se os documentos nos autos, verificou-se que o valor do débito apurado deveria ser de R$ 85.884,15. Concluiu-se ser necessária a realização de citação de Ivanor Rogério Johann, solidariamente com o Instituto Yucumã, em razão da omissão no dever de prestar contas dos recursos desbloqueados e sacados e da não apresentação do Relatório de Execução de Atividades homologado pelo MDA, e a realização de audiência de Ivanor Rogério Johann, em razão da omissão no dever de prestar contas dos recursos desbloqueados e sacados. Foram efetuadas a citação/audiência dos responsáveis (peças 9-12) , que permaneceram silentes.</i></p><p class=\"list_Paragraph\"><i>Na segunda instrução (peça 14) , analisando-se os documentos nos autos, concluiu-se por considerar revéis Ivanor Rogério Johann e Instituto Yucumã e julgar irregulares suas contas, condenando-os ao pagamento do débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/92.</i></p><p class=\"list_Paragraph\"><i>A Unidade Técnica acatou a proposta (peça 16) e o Ministério Público junto ao Tribunal se manifestou de acordo com a proposta da Unidade Técnica (peça 17) . Contudo, a Relatora se manifestou pela não validade das citações e da audiência, pois foram posteriores ao falecimento do responsável Ivanor Rogério Johann (peça 18) , tendo determinado o retorno dos autos à unidade técnica, a fim de que: i) fossem efetuadas as diligências necessárias para obter informações sobre a existência de inventário decorrente do óbito do responsável Ivanor Rogério Johann e, posteriormente, procedesse à citação do espólio ou, na hipótese de efetivação da partilha dos bens, dos seus sucessores; ii) fosse renovada a citação do Instituto Yucumã, por meio de seu diretor.</i></p><p class=\"list_Paragraph\"><i>Foi realizada, então, diligência ao Serviço Registral de Três Passos (peça 20) e ao Tribunal de Justiça do Estado do Rio Grande do Sul - TJRS (peça 21) , para que informassem:</i></p><p><i>a) se havia registro de óbito do Sr. Ivanor Rogério Johann, CPF XXX.215.640-XX, e, em caso positivo, encaminhasse cópia da respectiva certidão de óbito;</i></p><p><i>b) se havia registro de instauração do inventário ou do arrolamento de bens do Sr. Ivanor Rogério Johann, e, em caso positivo, encaminhasse a completa qualificação do inventariante do espólio. Caso não existisse registro, encaminhasse a completa qualificação do administrador provisório, se houvesse;</i></p><p><i>c) se havia registro da partilha de bens do Sr. Ivanor Rogério Johann, e, em caso positivo, encaminhasse cópia da sentença e a qualificação completa dos sucessores.</i></p><p class=\"list_Paragraph\"><i>O Serviço Registral de Três Passos não respondeu à diligência. Reiterada a diligência, foi encaminhada resposta (peça 35) . Foi informado que as informações solicitadas nos itens \"b\" e \"c\" poderiam ser obtidas junto ao Tabelionato de Notas. Foi realizada, então, diligência ao Serviço Notorial de Três Passos, a fim de que fossem encaminhadas as referidas informações, que foram apresentadas (peça 38) .</i></p><p class=\"list_Paragraph\"><i>O TJRS foi diligenciado, mas não houve resposta. Reiterada a diligência, foi encaminhada resposta (peça 32) .</i></p><p class=\"list_Paragraph\"><i>Foi realizada a citação do Instituto Yucumã, na pessoa de seu Diretor, Sr. Cesar Alexandre Bourscheid, que apresentou suas alegações de defesa (peça 27) .</i></p><p class=\"list_Paragraph\"><i>Na instrução antecedente (peça 40) foi informado que na certidão de óbito de Ivanor Rogério Johann (peça 35, p. 2) constava que o falecido havia deixado dois filhos (Douglas, de vinte e cinco anos de idade, e Louise, de quinze anos de idade) e bens a inventariar, sem testamento conhecido. Foi informado ainda que na certidão de Escritura Pública de Inventário e Partilha do Espólio de Ivanor Rogério Johann, lavrada na Comarca de Três Passos (peça 38, p. 4-7) , foi certificado que foi promovida a partilha amigável dos bens deixados, entre a viúva-meeira, o herdeiro Douglas Eliézer Johann e a herdeira Louise Ramoni Johann. Em vista desses fatos e em razão da determinação da relatora para que se procedesse à citação dos sucessores do responsável, na hipótese de efetivação da partilha dos bens, se fazia necessária a realização de citação de Douglas Eliézer Johann e Louise Ramoni Johann, sucessores de Ivanor Rogério Johann, solidariamente com o instituto Yucumã, em razão da omissão no dever de prestar contas dos recursos desbloqueados e sacados e da não apresentação do Relatório de Execução de Atividades homologado pelo MDA.</i></p><p class=\"list_Paragraph\"><i>Consta que foram apresentadas pelo Instituto Yucumã alegações de defesa, abaixo elencadas, mas que sua análise deveria ser feita em conjunto com as alegações que eventualmente viessem a ser encaminhadas por Douglas Eliézer Johann e Louise Ramoni Johann ou pelo Instituto Yucumã, na pessoa de seu diretor, uma vez que os novos elementos, poderiam desconstituir o débito apontado:</i></p><p><i>a) falta apenas a apresentação do Relatório de Execução de Atividades, com o fim de comprovar que o projeto foi executado com qualidade e está cumprindo o benefício social, apresentando funcionalidade;</i></p><p><i>b) segue anexo o relatório fotográfico de realização dos cursos e de construção das cisternas (peça 27, p. 3-14) ;</i></p><p><i>c) o responsável pela implantação, acompanhamento da execução e prestação de contas, Sr. Ivanor Rogério Johann, faleceu, deixando o projeto inacabado e a prestação de contas não concluída, estando o projeto, na maior parte, concluído, já que todas as dez cisternas foram construídas e estão sendo utilizadas pelas escolas;</i></p><p><i>d) muitos documentos não foram localizados, mas todos os valores liberados pela Caixa Econômica Federal, para pagamento de material e pessoal para construção das cisternas, foram feitos mediante apresentação das notas fiscais, havendo comprovação da execução do projeto nas comunidades escolares, que foi acompanhada por professores, alunos, pais, poder público municipal (secretaria de educação, agricultura, obras) , associações, cooperativas, sindicatos e agricultores familiares, resultando em ampla articulação entre estes setores, fazendo com que o processo se tornasse muito produtivo e reconhecido pelas comunidades;</i></p><p><i>e) foi executado mais de 80% do projeto previsto e os valores não gastos com as atividades não executadas foram devolvidos aos cofres da União; e</i></p><p><i>f) considerando que a entidade não estava mais em atividade após o falecimento do Sr. Ivanor Rogério Johann e diante da grande dificuldade em se conseguir fazer a efetiva prestação de contas, solicita-se a compreensão deste Tribunal de Contas, a fim de fornecer orientação de como proceder em relação à comprovação de construção das cisternas, à obtenção de declarações junto aos órgãos e pessoas que acompanharam a execução do projeto e à busca, junto à Caixa Econômica Federal, de cópia das notas fiscais e demais documentos.</i></p><p class=\"list_Paragraph\"><i>A Unidade Técnica manifestou-se de acordo com a proposta formulada pelo Auditor, a qual contou com a anuência do titular da SecTCE/D3 (peça 42) .</i></p><p class=\"list_Paragraph\"><i>O Instituto Yucumã foi citado por meio do Ofício 63740/2021-TCU/Seproc (peça 46) , mas não houve ciência (peça 50) . Foi realizada então citação no endereço do representante legal da instituição, por meio do Ofício 5679/2022-TCU/Seproc (peça 55) , que foi recebido, em 8/3/2022, por Vinicius Artur Hofstetter Bourscheid, CPF XXX.638.710-XX (peça 56) . Em resposta, foram apresentadas as alegações de defesa que constam na peça 57 e diversos documentos (peças 59-62) .</i></p><p class=\"list_Paragraph\"><i>A sucessora de Ivanor Rogério Johann, Louise Ramoni Johann, foi citada por meio do Ofício 63738/2021-TCU/Seproc (peça 47) , que foi recebido em 27/11/2021, por Rosani Eleni Rader Johann, CPF XXX.343.610-XX (peça 52) .</i></p><p class=\"list_Paragraph\"><i>O sucessor de Ivanor Rogério Johann, Douglas Eliezer Johann, foi citado por meio do Ofício 63735/2021-TCU/Seproc (peça 49) , mas não houve ciência (peça 51) . Foi citado também por meio do Ofício 63736/2021-TCU/Seproc (peça 48) , que foi recebido em 27/11/2021, por Rosani Eleni Rader Johann, CPF XXX.343.610-XX (peça 53) .</i></p><p class=\"list_Paragraph\"><i>Transcorrido o prazo regimental, Louise Ramoni Johann e Douglas Eliezer Johann, sucessores do responsável Ivanor Rogério Johann, permaneceram silentes, devendo ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>Conforme Despacho de Conclusão das Comunicações Processuais (peça 64) , as providências inerentes às comunicações processuais foram concluídas.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"capitulo_Instrucao\"><i>Da validade das notificações:</i></p><p class=\"list_Paragraph\"><i>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p class=\"paragrafo_nivel_1\"><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p class=\"paragrafo_nivel_1\"><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p class=\"paragrafo_nivel_1\"><i>II - servidor designado;</i></p><p class=\"paragrafo_nivel_1\"><i>III - carta registrada, com aviso de recebimento;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p class=\"paragrafo_nivel_1\"><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p class=\"list_Paragraph\"><i>Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p class=\"paragrafo_nivel_1\"><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p class=\"paragrafo_nivel_1\"><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p class=\"paragrafo_nivel_1\"><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p class=\"list_Paragraph\"><i>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p class=\"paragrafo_nivel_1\"><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p class=\"paragrafo_nivel_1\"><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p class=\"list_Paragraph\"><i>O ofício de citação do Instituto Yucumã foi encaminhado para o endereço do representante legal da instituição que consta no Sistema da Receita Federal, conforme pesquisa na base de dados custodiada pelo TCU (peça 45) , mas não houve ciência (peça 50) . Foi realizada então citação no endereço do representante legal da instituição que consta no Sistema da Receita Federal, conforme pesquisa na base de dados custodiada pelo TCU (peças 54) , o qual foi recebido por Vinicius Artur Hofstetter Bourscheid, CPF XXX.638.710-XX (peça 56) , tendo sido apresentadas alegações de defesa pelo responsável (peça 57) .</i></p><p class=\"list_Paragraph\"><i>O ofício de citação de Louise Ramoni Johann foi encaminhado para o endereço que consta no Sistema da Receita Federal, conforme pesquisa na base de dados custodiada pelo TCU (peça 44) , o qual foi recebido por Rosani Eleni Rader Johann em 27/11/2021 (peça 52) .</i></p><p class=\"list_Paragraph\"><i>O ofício de citação de Douglas Eliezer Johann foi encaminhado para o endereço que consta no Sistema da Receita Federal, conforme pesquisa na base de dados custodiada pelo TCU (peça 43) , mas não houve ciência (peça 51) . Foi realizada citação também no endereço que consta no Tribunal Superior Eleitoral, conforme pesquisa na base de dados custodiada pelo TCU (peça 43) , o qual foi recebido por Rosani Eleni Rader Johann em 27/11/2021 (peça 53) .</i></p><p class=\"list_Paragraph\"><i>Portanto, no caso vertente, as citações do Instituto Yucumã e de Louise Ramoni Johann e Douglas Eliezer Johann, são válidas.</i></p><p class=\"capitulo_Instrucao\"><i>Da revelia de Louise Ramoni Johann e Douglas Eliezer Johann, sucessores do responsável Ivanor Rogério Johann</i></p><p class=\"list_Paragraph\"><i>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra o responsável, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p class=\"list_Paragraph\"><i>Ao não apresentarem sua defesa, os sucessores de Ivanor Rogério Johann deixaram de produzir prova da regular aplicação dos recursos sob a responsabilidade dele, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p class=\"list_Paragraph\"><i>Mesmo as alegações de defesa não sendo apresentadas pelos sucessores, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a favor deles.</i></p><p class=\"list_Paragraph\"><i>No entanto, o responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</i></p><p class=\"list_Paragraph\"><i>Em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (Relator Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (Relator Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>Portanto, devem Louise Ramoni Johann e Douglas Eliezer Johann, sucessores do responsável Ivanor Rogério Johann, ser considerados revéis, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Das alegações de defesa apresentadas pelo Instituto de Educação Ambiental e Agricultura Ecológica Yucumã</i></b></p><p class=\"list_Paragraph\"><i>Consta na instrução antecedente (peça 40) que foi realizada citação do Instituto Yucumã, na pessoa de seu Diretor, Sr. Cesar Alexandre Bourscheid (peças 22-23) , em razão da omissão no dever de prestar contas dos recursos desbloqueados e sacados e da não apresentação do Relatório de Execução de Atividades homologado pelo MDA, tendo sido apresentadas alegações de defesa, abaixo elencadas (peça 27) :</i></p><p><i>a) falta apenas a apresentação do Relatório de Execução de Atividades, com o fim de comprovar que o projeto foi executado com qualidade e está cumprindo o benefício social, apresentando funcionalidade;</i></p><p><i>b) segue anexo o relatório fotográfico de realização dos cursos e de construção das cisternas (peça 27, p. 3-14) ;</i></p><p><i>c) o responsável pela implantação, acompanhamento da execução e prestação de contas, Sr. Ivanor Rogério Johann, faleceu, deixando o projeto inacabado e a prestação de contas não concluída, estando o projeto, na maior parte, concluído, já que todas as dez cisternas foram construídas e estão sendo utilizadas pelas escolas;</i></p><p><i>d) muitos documentos não foram localizados, mas todos os valores liberados pela Caixa Econômica Federal, para pagamento de material e pessoal para construção das cisternas, foram feitos mediante apresentação das notas fiscais, havendo comprovação da execução do projeto nas comunidades escolares, que foi acompanhada por professores, alunos, pais, poder público municipal (secretaria de educação, agricultura, obras) , associações, cooperativas, sindicatos e agricultores familiares, resultando em ampla articulação entre estes setores, fazendo com que o processo se tornasse muito produtivo e reconhecido pelas comunidades;</i></p><p><i>e) foi executado mais de 80% do projeto previsto e os valores não gastos com as atividades não executadas foram devolvidos aos cofres da União; e</i></p><p><i>f) considerando que a entidade não estava mais em atividade após o falecimento do Sr. Ivanor Rogério Johann e diante da grande dificuldade em se conseguir fazer a efetiva prestação de contas, solicita-se a compreensão deste Tribunal de Contas, a fim de fornecer orientação de como proceder em relação à comprovação de construção das cisternas, à obtenção de declarações junto aos órgãos e pessoas que acompanharam a execução do projeto e à busca, junto à Caixa Econômica Federal, de cópia das notas fiscais e demais documentos.</i></p><p class=\"list_Paragraph\"><i>Contudo, em vista da determinação da relatora (peça 18) para que fosse realizada citação de Douglas Eliézer Johann e Louise Ramoni Johann (em razão do falecimento do responsável Ivanor Rogério Johann) e nova citação do instituto Yucumã, sugeriu-se, na instrução de peça 40, que a análise das alegações de defesa que já haviam sido apresentadas fosse feita em conjunto com as alegações que eventualmente viessem a ser encaminhadas por eles, uma vez que os novos elementos poderiam desconstituir o débito apontado.</i></p><p class=\"list_Paragraph\"><i>Novamente citado (peças 55-56) , o Instituto Yucumã apresentou as alegações de defesa que constam na peça 57 e diversos documentos (peças 59-62) . Em resumo, foram feitas as seguintes alegações:</i></p><p><i>a) no que se refere à \"ausência de apresentação do Relatório de Execução de Atividades ao MDA, o instituto declara que encontrou dificuldades administrativas e operacionais, a fim de prestar contas no prazo legal;</i></p><p><i>b) o instituto não contou com funcionário administrativo contratado em seus quadros, sendo as atividades organizacionais, administrativas e operacionais geridas praticamente em sua totalidade por seu presidente, Sr. Ivanor, que era agricultor e não possuía instrução adequada para a finalidade específica de prestação de contas de projetos ou conhecimento do sistema Siconv;</i></p><p><i>c) o instituto não possuía profissional capacitado e não encontrou assessoria qualificada, à época e mesmo anos após, para a produção dos relatórios exigidos pelo MDA e Siconv, a fim de subsidiar a análise técnica do projeto, embora em consulta ao extrato da proposta no Siconv, relativa à Meta 3, estivesse previsto consultoria contábil para prestação de contas;</i></p><p><i>d) embora no processo seletivo não tenha havido inscrição de profissional para atender a essa finalidade, o instituto optou por manter o desenvolvimento das atividades do projeto, uma vez que o valor previsto para este item (R$ 2.400,00) representava apenas 2,4% do valor total previsto. O valor não foi utilizado e devolvido à União;</i></p><p><i>e) o instituto passou a procurar auxílio para poder fazer as inserções dos dados no Siconv, mas somente em 2016/2017 conseguiu a assessoria necessária para essa finalidade. A partir daí, foram inseridas algumas informações do projeto no sistema, a fim de comprovar a execução e a utilização dos recursos e também cumprir os dispositivos legais, mas o falecimento do Sr. Ivanor em 22/11/2017 dificultou sobremaneira a realização da prestação de contas de forma integral;</i></p><p><i>f) houve falha do instituto na apresentação do REA final, pois a prestação de contas não foi finalizada de forma completa;</i></p><p><i>g) a omissão foi parcial, até mesmo porque várias informações foram inseridas no Siconv. Tanto é que o valor foi liberado, em vista do disposto nos itens 6.1 e 6.1.1.1 da cláusula sexta do contrato de repasse \"DA LIBERAÇÃO E DA AUTORIZAÇÃO DE SAQUE DOS RESURSOS\":</i></p><p><i>6 - A liberação dos recursos financeiros será feita diretamente em conta bancaria vinculada a este Contrato de Repasse, sob bloqueio, e após eficácia contratual, que ocorrerá mediante a publicação de extrato no Diário Oficial da União, depois do equacionamento de eventual condição suspensiva, bem como o atendimento às exigências cadastrais vigentes, respeitada, ainda, a disponibilidade financeira do Gestor do Programa.</i></p><p><i>6.1 - O desbloqueio dos recursos de cada parcela será realizado, em conformidade com o cronograma físico-financeiro aprovado, após autorização para início da execução do objeto contratual, mediante a comprovação do aporte da contrapartida e da execução da etapa correspondente, por meio da apresentação do respectivo REA homologado pelo Gestor, além da aprovação pela CONTRATANTE da Prestação de Contas Parcial da etapa anterior.</i></p><p><i>h) devido ao prazo decorrido, à perda e extravio de muitos documentos, ao fato do instituto não estar mais em funcionamento (não existindo sede física e/ou funcionários) e de não se ter acesso ao Siconv, não há como finalizar a prestação de contas, que se encontra pendente; e</i></p><p><i>i) é possível afirmar e comprovar que as cisternas foram todas construídas e finalizadas, bem como as demais fases que antecediam à conclusão do objeto, conforme demonstrado na documentação anexa à presente resposta (peças 59-61) , de modo que o objeto do contrato de repasse foi devidamente executado, exceto as atividades referentes aos valores que foram devolvidos.</i></p><p><i>Análise</i></p><p class=\"list_Paragraph\"><i>Nas alegações de defesa de peça 27 foram feitas as seguintes alegações pelo instituto Yucumã: i) falta a apresentação do Relatório de Execução de Atividades; ii) foi apresentado o relatório fotográfico de realização dos cursos e de construção das cisternas; iii) a prestação de contas não foi concluída, mas todas as dez cisternas foram construídas e estavam sendo utilizadas pelas escolas; iv) muitos documentos não foram localizados, mas todos os valores liberados pela Caixa Econômica Federal, para pagamento de material e pessoal para construção das cisternas, foram feitos mediante apresentação das notas fiscais, havendo comprovação da execução do projeto nas comunidades escolares, que foi acompanhada por professores, alunos, pais, poder público municipal (secretaria de educação, agricultura, obras) , associações, cooperativas, sindicatos e agricultores familiares; v) foi executado mais de 80% do projeto previsto.</i></p><p class=\"list_Paragraph\"><i>Na peça 57 constam as seguintes alegações: i) houve dificuldades administrativas e operacionais, a fim de prestar contas no prazo legal; ii) as atividades organizacionais, administrativas e operacionais foram realizadas em sua quase totalidade pelo presidente do instituto, Sr. Ivanor, que era agricultor e não possuía instrução adequada para a finalidade específica de prestação de contas de projetos ou conhecimento do sistema Siconv; iii) o instituto passou a procurar auxílio para poder fazer as inserções no Siconv, mas somente em 2016/2017 conseguiu-se a assessoria necessária para fazê-lo, tendo sido inseridas no sistema algumas informações do projeto, mas o falecimento do Sr. Ivanor em 22/11/2017 dificultou sobremaneira a realização da prestação de contas de forma integral; iv) houve falha do instituto na apresentação do REA final, pois a prestação de contas não foi finalizada de forma completa; v) a omissão foi parcial, até mesmo porque várias informações foram inseridas no Siconv; vi) devido ao prazo decorrido, à perda e extravio de muitos documentos, ao fato do instituto não estar mais em funcionamento (não existindo sede física e/ou funcionários) e de não se ter acesso ao Siconv, não há como finalizar a prestação de contas, que se encontra pendente; vii) é possível afirmar e comprovar que as cisternas foram todas construídas e finalizadas, bem como as demais fases que antecediam à conclusão do objeto, conforme demonstrado na documentação anexa à presente resposta (peças 59-61) .</i></p><p class=\"list_Paragraph\"><i>Passa-se, a seguir, a analisar ambas as justificativas de uma só vez.</i></p><p class=\"list_Paragraph\"><i>Alega o responsável que faltou apresentar o REA homologado pelo MDA e a prestação de contas final dos recursos, pelo fato de muitos documentos não terem sido localizados e em razão de dificuldades administrativas e operacionais e do falecimento do Sr. Ivanor, em 22/11/2017.</i></p><p class=\"list_Paragraph\"><i>Todavia, a Cláusula Terceira, subitem 3.2, alínea \"c\" e \"e\", do contrato de repasse (peça 2, p. 157) , previa que o contratado deveria apresentar os Relatórios de Execução de Atividades, para homologação, bem como prestar contas dos recursos transferidos pelo Gestor. Em razão da não apresentação dos referidos documentos, a Caixa ficou impossibilitada de atestar o atingimento do objetivo social proposto. Cumpre informar que no caso de não homologação do REA fica dificultada sobremaneira a verificação da execução física do objeto.</i></p><p class=\"list_Paragraph\"><i>Alega também que é possível afirmar e comprovar que as cisternas foram todas construídas e finalizadas e que foi apresentado o relatório fotográfico referente à realização dos cursos e à construção das cisternas.</i></p><p class=\"list_Paragraph\"><i>Embora constem nos autos elementos que indiquem que houve execução física do objeto (peças 59-61) , não foram apresentados elementos comprovando a execução financeira do ajuste. A comprovação da boa e regular aplicação de recursos públicos transferidos mediante convênio e outros instrumentos congêneres evidencia-se não somente pela execução física, mas também pela execução financeira, fazendo-se necessário que se estabeleça o nexo de causalidade entre ambos. Nesse sentido, o voto exarado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/510220170\" target=\"_blank\">Processo 005.102/2017-0</a>, abaixo transcrito: </i></p><p><i>11.\tCumpre destacar que, mesmo o evento considerado tendo sido realizado nos termos do plano de trabalho, não restou demonstrado um requisito fundamental para a comprovação da boa e regular aplicação dos recursos do convênio, qual seja, o nexo de causalidade entre a execução física e a execução financeira. Nesse sentido, destaco o entendimento assentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3223/2017-TCU-Segunda Câmara</a> (rel. min. Marcos Bemquerer) :</i></p><p><i>\"A comprovação da boa e regular aplicação de recursos públicos transferidos mediante convênio e outros instrumentos congêneres evidencia-se mediante a execução física e a execução financeira da avença, acompanhada do nexo de causalidade entre uma e outra.\"</i></p><p class=\"list_Paragraph\"><i>Alega ainda que a omissão foi parcial, haja vista terem sido inseridas várias informações no Siconv. Verifica-se, contudo, que não consta no Siconv elementos que comprovem a execução financeira do objeto, tendo havido descumprimento ao disposto no art. 50, § 3º, da Portaria Interministerial MPOG/MF/CGU 127/2008. Não bastasse essa constatação, verifica-se que não constam no Siconv os documentos e informações de que trata o art. 58 da referida portaria.  </i></p><p class=\"list_Paragraph\"><i>Pelo exposto, chega-se à conclusão de que não procedem as alegações de defesa apresentadas pelo responsável Instituto de Educação Ambiental e Agricultura Ecológica Yucumã.</i></p><p class=\"capitulo_Instrucao\"><i>Prescrição da Pretensão Punitiva</i></p><p class=\"list_Paragraph\"><i>Vale ressaltar que a pretensão punitiva do TCU, conforme Acórdão 1.441/2016TCUPlenário, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"list_Paragraph\"><i>No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 2/3/2015 (dia seguinte ao término do prazo para apresentação da prestação de contas) e o ato de ordenação da citação ocorreu em 6/8/2020 (peça 18) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Em face da análise promovida na seção \"Exame Técnico\", verifica-se que Douglas Eliézer Johann (CPF XXX.764.730-XX) e Louise Ramoni Johann (CPF XXX.111.120-XX) , sucessores do responsável Ivanor Rogério Johann (CPF XXX.215.640-XX) , presidente do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã a partir de 12/6/2009, não lograram comprovar a boa e regular aplicação dos recursos. Instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>Verifica-se que não ocorreu a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"list_Paragraph\"><i>Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, aplicando ao Instituto de Educação Ambiental e Agricultura Ecológica Yucumã a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\ta) considerar revéis Douglas Eliézer Johann (CPF XXX.764.730-XX) e Louise Ramoni Johann (CPF XXX.111.120-XX) , sucessores de Ivanor Rogério Johann (CPF XXX.215.640-XX) , presidente do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã a partir de 12/6/2009, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</i></p><p><i>\tb) rejeitar as alegações de defesa do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã (INEAY - RS) ;</i></p><p><i>\tb) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/92, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Ivanor Rogério Johann (CPF XXX.215.640-XX) , presidente do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã a partir de 12/6/2009, e do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã - INEAY-RS (CNPJ 06.038.303/0001-80) , condenando Douglas Eliézer Johann e Louise Ramoni Johann, sucessores de Ivanor Rogério Johann, e Instituto de Educação Ambiental e Agricultura Ecológica Yucumã, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei:</i></p><p><b><i>Débito relacionado a Douglas Eliézer Johann (CPF XXX.764.730-XX) e Louise Ramoni Johann (CPF XXX.111.120-XX) , sucessores de Ivanor Rogério Johann (CPF XXX.215.640-XX) , solidariamente com o Instituto de Educação Ambiental e Agricultura Ecológica Yucumã - INEAY - RS (CNPJ 06.038.303/0001-80) </i></b></p><table><tbody><tr>\t<td><p><i>Data da ocorrência</i></p></td>\t<td><p><i>Valor original</i></p></td>\t<td><p><i>Crédito/Débito</i></p></td></tr><tr>\t<td><p><i>1º/3/2013</i></p></td>\t<td><p><i>R$ 22.760,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>6/6/2013</i></p></td>\t<td><p><i>R$ 16.075,76</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>29/7/2013</i></p></td>\t<td><p><i>R$ 16.036,68</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>31/7/2013</i></p></td>\t<td><p><i>R$ 161,56</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>4/9/2013</i></p></td>\t<td><p><i>R$ 16.103,84</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>20/12/2013</i></p></td>\t<td><p><i>R$ 15.770,84</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>1º/3/2013</i></p></td>\t<td><p><i>R$ 1.024,53</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p><i>Valor total do débito atualizado (com juros) em 20/4/2022: R$ 147.479,80.</i></p><p><b><i>\t</i></b><i>c) aplicar ao responsável Instituto de Educação Ambiental e Agricultura Ecológica Yucumã - INEAY - RS (CNPJ 06.038.303/0001-80) , a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixandolhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei nº 8.443/92;</i></p><p><i>\te) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor, alertando Douglas Eliézer Johann e Louise Ramoni Johann, sucessores de Ivanor Rogério Johann, e o Instituto de Educação Ambiental e Agricultura Ecológica Yucumã, de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>\tf) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado do Rio Grande do Sul, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p><i>g) enviar cópia do acórdão que vier a ser proferido ao Ministério da Agricultura, Pecuária e Abastecimento, a Douglas Eliézer Johann e Louise Ramoni Johann, sucessores de Ivanor Rogério Johann, e ao Instituto de Educação Ambiental e Agricultura Ecológica Yucumã, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i></p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto a este Tribunal - MPTCU, nestes autos representado pelo Procurador Marinus Marsico, concordou com a proposta apresentada pela SecexTCE, ante as seguintes considerações (peça 68) :</p><p><i>À vista dos elementos contidos nos autos,</i><b><i> </i></b><i>manifestamo-nos de acordo com a proposta da Secex-TCE (peça 65) , sem prejuízo das nossas considerações sobre a aferição da prescrição da pretensão punitiva, adiantando que ela não ocorreu nos presentes autos com base no art. 205 do Código Civil/2002, entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> adotado pela unidade técnica, e que tampouco ocorreria por aplicação da Lei 9.873/99 (Lei da Prescrição Administrativa) , entendimento defendido pela Procuradora-Geral do MP/TCU no julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3204820165\" target=\"_blank\">Processo 032.048/2016-5</a> - ao qual nos alinhamos a análise realizada neste parecer - em atenção a decisões de ambas as turmas do STF posteriores ao  mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (1.ª Turma: MS 32.201, DJe-173, 4/8/2017; 2.ª Turma: MS 35.512-AgR, DJe-135, 19/6/2019 e MS 36.067, DJe-234, 28/10/2019) .</i></p><p><i>Nesse sentido, a Lei 9.873/99 (alterada pela Lei 11.941/09) estabelece prazo de prescrição para o exercício da ação punitiva pela Administração Pública Federal, dispondo ainda sobre o termo inicial e as causas de interrupção da respectiva contagem:</i></p><p class=\"tcu\"><i>Art. 1o  </i><b><i>Prescreve em cinco anos a ação punitiva da Administração Pública Federal</i></b><i>, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, </i><b><i>contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado</i></b><i>.</i></p><p class=\"tcu\"><i>§ 1o  </i><b><i>Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho</i></b><i>, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso.</i></p><p class=\"tcu\"><i>§ 2o  Quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal.</i></p><p class=\"tcu\"><i>Art. 2o  </i><b><i>Interrompe-se a prescrição da ação punitiva</i></b><i>: </i></p><p class=\"tcu\"><i>I - </i><b><i>pela notificação ou citação</i></b><i> do indiciado ou acusado, inclusive por meio de edital; </i></p><p class=\"tcu\"><i>II - </i><b><i>por qualquer ato inequívoco, que importe apuração do fato</i></b><i>;</i></p><p class=\"tcu\"><i>III - pela decisão condenatória recorrível.</i></p><p class=\"tcu\"><i>IV - </i><b><i>por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal</i></b><i>. </i> (grifamos) </p><p><i>Com efeito, a contagem do prazo prescricional será interrompida e restituída na integralidade sempre que verificada a ocorrência de alguma das hipóteses legais, não havendo vedação legal no sentido de que esse prazo seja interrompido mais de uma vez, como ocorrido no presente caso, haja vista a ocorrência de várias hipóteses interruptivas desde a ocorrência das irregularidades em 2/3/2015.</i></p><p><i>Dito isso, nota-se que, além de não ter havido a prescrição decenal da pretensão punitiva prevista no Código Civil de 2002 (conforme sustenta a unidade técnica - peça 65, item 49) , também não ocorreu a prescrição quinquenal prevista na Lei 9.873/1999. A Administração Pública não demorou mais de cinco anos para iniciar a apuração dos fatos, tampouco deixou de movimentar o processo por três anos.</i></p><p><i>Assim sendo, à vista dos elementos presentes nos autos, aquiescemos à proposta de encaminhamento defendida pela Secex-TCE (peça 65) em sua integralidade.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Louise Ramoni Johann (053.111.120-26) e Douglas Eliézer Johann (028.764.730-70)", "REPRESENTANTEMP": "Procurador Marinus Marsico", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE.CURSOS PARA CONSTRUÇÃO DE CISTERNAS EM MUNICÍPIOS DO RIO GRANDE DO SUL. OMISSÃO NO DEVER DE PRESTAR CONTAS. FALECIMENTO DE RESPONSÁVEL. CITAÇÃO DOS SUCESSORES. REVELIA. IRREGULARIDADE DAS CONTAS, DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - (SecexTCE)", "VOTO": "<p class=\"list_Paragraph\">\t\tExamino tomada de contas especial - TCE instaurada pela Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário do extinto Ministério do Desenvolvimento Agrário - MDA em desfavor de Ivanor Rogério Johann e do Instituto de Educação Ambiental e Agricultura Ecológica Yucumã - Ineay. O objeto da TCE é o Contrato de Repasse 337.65328/2010, firmado, com a interveniência da Caixa Econômica Federal, para a realização de cursos práticos de construção de sistemas de captação e armazenamento de água da chuva (cisternas) , em municípios do estado do Rio Grande do Sul.</p><p class=\"list_Paragraph\">A avença teve vigência de 30/8/2010 a 30/1/2015 e o fundamento para a instauração da TCE foi ausência de apresentação do Relatório de Execução de Atividades - REA ao Ministério Gestor, incorrendo em omissão no dever de prestar contas dos recursos federais utilizados, no valor de R$ 85.908,68.</p><p class=\"list_Paragraph\">Verificou-se a ocorrência de nulidade das primeiras citações, vez que efetuadas após o falecimento do então presidente do Instituto, Ivanor Rogério Johann, ocorrido em 22/11/2017. Promoveram-se, portanto, novas citações do Ineay e dos sucessores legais do responsável - Louise Ramoni Johann e Douglas Eliézer Johann. A Instituição aduziu sua defesa, mas os sucessores permaneceram silentes.</p><p class=\"list_Paragraph\">Como exposto de forma detalhada no Relatório que acompanha este voto, ao examinar a matéria, a SecexTCE, demonstrou a inocorrência de prescrição das pretensões indenizatória e punitiva desta Corte. Em seguida, concluiu não haver a comprovação da boa e regular aplicação dos recursos. A seu sentir, não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade, devendo suas contas serem julgadas irregulares, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, e aplicando-se ao Instituto Yucumã a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">O Ministério Público junto a esta Corte, por seu turno, manifestou concordância com as propostas formuladas pela Unidade Técnica.</p><p class=\"list_Paragraph\">Anuo aos encaminhamentos propostos pela SecexTCE e pelo <i>Parquet</i> e incorporo seus pareceres às minhas razões de decidir<i>. </i>O dever de prestar contas, de matriz constitucional, é inerente à gestão de recursos públicos, constituindo um dos pilares do sistema republicano. Segundo jurisprudência pacífica do Tribunal de Contas da União e do Supremo Tribunal Federal, ao gestor incumbe provar a boa e regular aplicação do dinheiro público recebido, sendo seu o ônus da prova. Cabe-lhe, dessa forma, apresentar, no prazo e no modo devidos, toda a documentação comprobatória da aplicação das verbas que lhe foram confiadas.</p><p class=\"list_Paragraph\">As condições para a prestação de contas estavam claramente fixadas no instrumento do contrato de repasse (peça 2, p. 157) . A omissão nesse dever fundamental tumultua o controle, obstaculizando a comprovação, de forma tempestiva, da regular gestão dos recursos.</p><p class=\"list_Paragraph\">O processo de tomada de contas especial, tendo em vista sua natureza jurídica e sua finalidade de avaliar a correta aplicação de recursos públicos por parte daquele que os geriu, é eminentemente documental, cabendo ao gestor apresentar os documentos exigidos pela lei para comprovar a correta aplicação dos recursos recebidos.</p><p class=\"list_Paragraph\">Não consta dos autos nenhum elemento comprovando a execução financeira do ajuste, razão pela qual a Caixa ficou impossibilitada de atestar o atingimento do objetivo social proposto (peça 65, p. 9) . O Instituo Yacumã afirma que a capacitação objeto da avença foi realizada e que as cisternas foram todas construídas e finalizadas, bem como as demais fases do projeto. O material didático juntado pela instituição, com apresentações de <i>slides</i> de conteúdo letivo (peças 60 e 61) , além de relatório fotográfico (peça 59) , fornece subsídios para inferir que o objeto da avença foi levado a cabo. Não obstante, não é possível estabelecer o necessário nexo de causalidade entre o objeto e os recursos repassados, ante a ausência de documentação comprobatória.</p><p class=\"list_Paragraph\">A instituição informa ter encontrado dificuldade para efetuar adequadamente a prestação de contas, haja vista não possui colaborador com conhecimentos para inserir os dados no sistema Siconv. Verifico nos autos indícios de serem verdadeiros os relatos - a exemplo dos <i>e-mails</i> dispostos à peça 2, p. 43, 65 e 74 e à peça 62.</p><p class=\"list_Paragraph\">Ao que tudo indica, o Ineay era uma associação rural privada de pequeno porte, sediada no Município de Três Corações/RS. Em consulta à base de dados do Siconv, verifico que este é o único convênio que a associação firmou com a União, sendo plausível inferir que não possuísse experiência técnica com a elaboração de prestações de contas da utilização de recursos federais e sua correspondente inserção no Siconv. Não obstante, repiso que não constam no Siconv elementos que comprovem a execução financeira do objeto.</p><p class=\"list_Paragraph\">Por isso, ressalto que o TCU entende que a omissão, com posterior prestação intempestiva das contas, pode, se comprovada a regular aplicação dos recursos, elidir o débito, conforme se pronunciou o Tribunal nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1686/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1686/2007-TCU-Primeira Câmara</a>, Relator: Ministro Augusto Nardes, e 1.294/2008 - 2ª Câmara, Relator: Ministro Ubiratan Aguiar.</p><p class=\"list_Paragraph\">Apesar de o valor aqui em discussão ser de baixa materialidade, considerando a disciplina da Instrução Normativa TCU 71/2012, art. 6º, com a atualização monetária até 1º/1/2017, o dano é de R$ 110.494,01 e supera, portanto, aquele para o qual a instauração da TCE fica dispensada. </p><p class=\"list_Paragraph\">Dado esse contexto, impõe-se o julgamento pela irregularidade das contas de Ivanor Rogério Johann e do Instituto Yacumã; a condenação em débito solidário dos sucessores de Ivanor Rogério Johann e do Ineay e a aplicação, ao Instituto, da multa prevista nos arts. 19 e 57 da Lei 8.443/1992, cujo valor, em face do montante atualizado do débito, proponho seja fixado em R$ 10.000,00 (dez mil reais) .</p><p class=\"list_Paragraph\">Ante o exposto, VOTO pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 12 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795525", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795525", "EXTENSAOARQUIVO": "doc"}