{"KEY": "ACORDAO-COMPLETO-2521291", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3723/2022 ATA 23/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3723", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Desenvolvimento Regional, em face da inexecução parcial do objeto previsto no Termo de Compromisso 295/2010, firmado com o Município de Paraíso do Sul/RS para a reconstrução de pontes e recuperação de estradas,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis o Sr. Paulo Roberto Machado (CPF XXX.615.840-XX) , a Sra. Schirlei Schwengber (CPF XXX.826.650-XX) e a empresa Eco Limp Transportes Ltda. (CNPJ 06.859.401/0001-88) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Paulo Roberto Machado (CPF XXX.615.840-XX) , da Sra. Schirlei Schwengber (CPF XXX.826.650-XX) e da empresa Eco Limp Transportes Ltda. (CNPJ 06.859.401/0001-88) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992, condenando-os solidariamente ao pagamento das quantias a seguir especificadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas discriminadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">13/12/2010</p></td>\t<td><p class=\"annotation_text\">1.320,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/12/2010</p></td>\t<td><p class=\"annotation_text\">92.150,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">6/1/2011</p></td>\t<td><p class=\"annotation_text\">2.850,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. enviar cópia deste acórdão aos responsáveis e ao Ministério do Desenvolvimento Regional, para ciência; bem como à Procuradoria da República no Estado do Rio Grande do Sul, nos termos do § 3º do art. 16 da Lei 8.443/1992, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Desenvolvimento Regional, em face da inexecução parcial do objeto previsto no Termo de Compromisso 295/2010, firmado com o Município de Paraíso do Sul/RS para a reconstrução de pontes e recuperação de estradas", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/07/2022", "ENTIDADE": " Município de Paraíso do Sul/RS.", "INTERESSADOS": "3. Responsáveis: Eco Limp Transportes Ltda. (CNPJ 06.859.401/0001-88), Paulo Roberto Machado (CPF XXX.615.840-XX) e Schirlei Schwengber (CPF XXX.826.650-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03593620207\" target=\"_blank\">035.936/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como parte do relatório, a instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial, que contou com a anuência dos dirigentes da unidade técnica (peças 100-102) :</p><p class=\"capitulo_Instrucao\">\"INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Regional, em desfavor de Eco Limp Transportes Ltda (CNPJ: 06.859.401/0001-88) , Paulo Roberto Machado (CPF: XXX.615.840-XX) e Schirlei Schwengber (CPF: XXX.826.650-XX) , em razão de não comprovação da regular aplicação dos recursos repassados por meio do Termo de compromisso 295/2010, registro Siafi 662128, (peça 4) firmado entre o Ministério do Desenvolvimento Regional e o município de Paraíso do Sul - RS, e que tinha por objeto o instrumento descrito como 'reconstrução de pontes e recuperação de estradas\t'.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 10/7/2020, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Ministério do Desenvolvimento Regional autorizou a instauração da tomada de contas especial (peça 52) . O processo foi registrado no sistema e-TCE com o número 2240/2020.</p><p class=\"paragrafo_nivel_1\">O Termo de compromisso 295/2010, registro Siafi 662128, foi firmado no valor de R$ 800.000,00, sendo R$ 800.000,00 à conta do concedente e R$ 0,00 referentes à contrapartida do convenente. Teve vigência de 16/8/2010 a 11/6/2011, com prazo para apresentação da prestação de contas em 11/7/2011. Os repasses efetivos da União totalizaram R$ 800.000,00 (peça 6) .</p><p class=\"paragrafo_nivel_1\">A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes no processo (peças 23, 34, 35, 50 e 51) .</p><p class=\"paragrafo_nivel_1\">\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Inexecução parcial do objeto do termo de compromisso descrito como 'RECONSTRUCAO DE PONTES E RECUPERACAO DE ESTRADAS.' com aproveitamento da parcela executada.</p><p class=\"paragrafo_nivel_1\">Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">\tNo relatório (peça 59) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 91.279,71, imputando-se a responsabilidade a Eco Limp Transportes Ltda, na condição de contratado e Paulo Roberto Machado, Prefeito Municipal de Paraíso do Sul, no período de 1/1/2009 a 31/12/2012, na condição de gestor dos recursos.</p><p class=\"paragrafo_nivel_1\">\t\tEm 29/9/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 62) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 63 e 64) .</p><p class=\"paragrafo_nivel_1\">\tEm 9/10/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 65) .</p><p class=\"paragrafo_nivel_1\">Na instrução inicial (peça 69) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação dos responsáveis para a irregularidade adiante relatada.</p><p class=\"paragrafo_nivel_1\">Apesar de o tomador de contas não haver incluído Schirlei Schwengber como responsável neste processo, após análise realizada sobre a documentação acostada aos autos, concluiu-se que sua responsabilidade deveria ser incluída, uma vez que há evidências de que tenha tido participação na irregularidade aqui verificada.</p><p class=\"capitulo_Instrucao\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"capitulo_Instrucao\">Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p class=\"paragrafo_nivel_1\">\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 6/1/2011, e os responsáveis foram notificados sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p class=\"paragrafo_nivel_2\">Eco Limp Transportes Ltda, por meio do edital acostado ao processo (peça 46) , publicado em 29/1/2020.</p><p class=\"paragrafo_nivel_2\">Paulo Roberto Machado, por meio do ofício acostado ao processo (peça 38) , recebido em 25/11/2019, conforme AR (peça 39) .</p><p class=\"paragrafo_nivel_2\">Schirlei Schwengber, responsável não notificado na fase interna (incluída nesta fase processual) .</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\">\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 144.830,29, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\">\tInforma-se que não foi encontrado débito imputável aos responsáveis em outros processos no Tribunal.</p><p class=\"paragrafo_nivel_1\">\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO\t\t\t </p><p class=\"paragrafo_nivel_1\">Na instrução precedente (peça 69) , houve a delimitação da responsabilidade pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação dos responsáveis arrolados nestes autos, e a quantificação do dano ao erário, dando ensejo à proposta de citação deles, que teve a anuência do corpo dirigente da unidade técnica (peças 70-71) , e foi realizada nos seguintes termos:</p><p class=\"paragrafo_nivel_2\"><b>Irregularidade:</b> inexecução parcial do objeto do termo de compromisso descrito como 'reconstrução de pontes e recuperação de estradas', com aproveitamento da parcela executada, e execução de trechos das estradas com falhas técnicas e/ou de qualidade.</p><p class=\"paragrafo_nivel_2\"><b>Responsável:</b> Eco Limp Transportes Ltda (CNPJ: 06.859.401/0001-88 - anterior Daí Pra Soluções Ambientais de Limpeza & Transportes Ltda) , na condição de contratada</p><p class=\"paragrafo_nivel_2\">Conduta: receber pagamento relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade.</p><p class=\"paragrafo_nivel_2\">Nexo de causalidade: o recebimento de pagamento relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade resultou em prejuízo equivalente à diferença entre o valor pago e o valor correspondente à parcela executada, somada ao valor da parcela executada com falhas.</p><p class=\"paragrafo_nivel_2\"><b>Responsável:</b> Paulo Roberto Machado, então prefeito </p><p class=\"paragrafo_nivel_2\">Conduta: realizar pagamento relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade.</p><p class=\"paragrafo_nivel_2\">Nexo de causalidade: a realização de pagamento relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade resultou em prejuízo equivalente à diferença entre o valor pago e o valor correspondente à parcela executada, somada ao valor da parcela executada com falhas.</p><p class=\"paragrafo_nivel_2\"><b>Responsável:</b> Schirlei Schwengber, então Secretária Municipal de Obras e Trânsito</p><p class=\"paragrafo_nivel_2\">Conduta: atestar como realizada e merecedora de pagamento parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade.</p><p class=\"paragrafo_nivel_2\">Nexo de causalidade: a atestação como realizada e merecedora de pagamento parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade resultou em prejuízo equivalente à diferença entre o valor pago e o valor correspondente à parcela executada, somada ao valor da parcela executada com falhas.</p><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peça 99) , as providências inerentes às comunicações processuais foram concluídas. </p><p><b>Da validade da notificação</b></p><p class=\"paragrafo_nivel_1\">Regularmente citados, os responsáveis arrolados nestes autos não apresentaram defesa, permanecendo silentes. </p><p class=\"paragrafo_nivel_1\">Neste aspecto, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) , e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far-se-ão: </p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário; </p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário; </p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de: </p><p>I - correio eletrônico, fac-símile ou telegrama; </p><p>II - servidor designado; </p><p>III - carta registrada, com aviso de recebimento; </p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa'. </p><p>Art. 4º. Consideram-se entregues as comunicações: </p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário; </p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário; </p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior. </p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo. (...) (Grifos acrescidos) </p><p class=\"paragrafo_nivel_1\">Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"paragrafo_nivel_1\"><b>Da revelia de Eco Limp Transportes Ltda, de Paulo Roberto Machado e de Schirlei Schwengber </b></p><p class=\"paragrafo_nivel_1\">No presente caso, a citação dos responsáveis Paulo Roberto Machado e Schirlei Schwengber se deu pela entrega dos Ofícios 2210 e 2212/2021-TCU/Seproc, em endereço constante na Base de Dados da Receita Federal do Brasil - Sistema CPF, conforme faz prova os avisos de recebimento (AR) entregue e as pesquisas de endereço (peças 75, 77-79, 82-83 e 85-86) .</p><p class=\"paragrafo_nivel_1\">A citação da responsável Eco Limp Transportes Ltda se deu pela publicação do Edital 1136/2021-TCU/Seproc, de 30/8/2021. Promoveu-se a notificação por edital devido ao insucesso de realizar a citação por meio de ofício, como se observa após a tentativas frustradas de entregas de vários ofícios do TCU/Seproc em endereços constantes na Base de Dados da Receita Federal do Brasil custodiada pelo TCU, nas bases de dados públicas custodiadas pelo TCU (TSE e Renach) e nas bases de dados do próprio TCU, conforme faz prova os avisos de recebimento (AR) devolvidos e as pesquisas de endereço (peças 73, 76, 80-81, 84, 87-89 e 90-98) . </p><p class=\"paragrafo_nivel_1\">Importante destacar que, antes de promover a citação por edital, para assegurar a ampla defesa, buscaram-se outros meios possíveis para localizar e citar a responsável, nos limites da razoabilidade, fazendo juntar aos autos informação comprobatória dos diferentes meios experimentados que restaram frustrados, tal como se demonstrou no item anterior da presente instrução (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</p><p class=\"paragrafo_nivel_1\">Em consonância com os normativos do TCU, cujos dispositivos foram destacados anteriormente, consideram-se entregues as comunicações nas seguintes situações: i) com o retorno dos avisos de recebimento, entregues comprovadamente no endereço do destinatário, como foi o caso dos responsáveis Paulo Roberto e Shirlei, cujos avisos foram datados de 10 e 12/2/2021 (peças 85-86) ; ii) com a publicação do edital no Diário Oficial da União, quando o seu destinatário não for localizado, como foi o caso da empresa Eco Limp; a referida publicação ocorreu em 13/9/2021 (peça 98) .  </p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra o responsável, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: Bruno Dantas; 2369/2013 - TCU - Plenário, Relator: Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator: Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Ao não apresentar sua defesa, o ex-prefeito deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: <i>'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</i>. Ele deveria realizar o pagamento relativo apenas às parcelas efetivamente executadas do objeto e conforme especificações técnicas.</p><p class=\"paragrafo_nivel_1\">A ex-secretária municipal deveria atestar como realizada e merecedoras de pagamento apenas as parcelas do objeto efetivamente executadas e conforme especificações técnicas, enquanto a empresa contratada deveria receber o pagamento relativo apenas às parcelas efetivamente executadas do objeto e conforme as especificações técnicas. Ao não apresentarem suas defesas, deixaram de comprovar tais condutas. </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis arrolados na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a favor deles.</p><p class=\"paragrafo_nivel_1\">\tOs argumentos apresentados na fase interna (peças 48-49) não elidem a irregularidade apontada.</p><p class=\"paragrafo_nivel_1\">Cabe transcrever trechos da análise realizada na instrução precedente (peça 69) .</p><p>18.1.1.4. No Relatório de Inspeção 012/2012-ER /DRR, de abril/2012 (peça 35, p. 1-6) , concluiu, em relação à recuperação de estradas vicinais, que <i>'alguns trechos de estradas não apresentam o comprimento informado no Plano de Trabalho e outros não atendem aos padrões mínimos de qualidade, apresentando não conformidades do tipo areião, atoleiro, sem a camada de agregado, estreitamento e drenagem Inadequada'</i>.</p><p>18.1.1.5. No Relatório de Visita Técnica 014/2014-CE, de abril/2014 (peça 35, p. 7-27) , há o registro dos trechos das estradas vicinais cujos serviços não foram executados e/ou executados em desconformidade e, portanto, glosados. Dos 109 km previstos, o órgão aferiu e aprovou 79 km, o que perfaz o percentual de 72,48% de execução física da meta.</p><p>18.1.1.6. No Parecer Técnico de Execução Física 2014 143_AT_LCCS, junho/2014 (peça 34) , resumiu a análise da execução física realizada:</p><table><tbody><tr>\t<td><p>Especificação Plano de Trabalho</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Execução (%) </p></td>\t<td><p>Fonte</p></td></tr><tr>\t<td><p>Meta 1 - Reconstrução de duas pontes</p></td>\t<td><p>449.960,07</p></td>\t<td><p>100</p></td>\t<td><p>Relatório de Inspeção n° 012/2012- ER/DRR</p></td></tr><tr>\t<td><p>Meta 2 - Recuperação de 109km de Estradas Vicinais</p></td>\t<td><p>350.000,00</p></td>\t<td><p>72,48</p></td>\t<td><p>Relatório de Visita Técnica 014/2014- CE</p></td></tr><tr>\t<td><p>Percentual de Execução Física</p></td>\t<td><p>87,96%</p></td>\t<td></td></tr></tbody></table><p>18.1.1.7. No Parecer Conclusivo 125/2019/COA (MDR) /CGEA (MDR) /DOP (MDR) /SEDEC (MDR) , de outubro/2019 (peça 50) , concluiu pela manutenção da glosa técnica. Nas considerações finais, ficou consignado que <i>'Considerando que essa análise limitou na execução física das metas, assim, verifica-se o cumprimento parcial do objeto e o atingimento dos objetivos da transferência, conforme o disposto do art. 3º da Portaria nº 88/2012, diante o exposto conclui-se pelo indicativo de glosa técnica 12,04% por serviços não executados, o que indica o valor de R$ 96.320,00 (...) , conforme os apontamentos do Parecer Técnico de Execução Física nº 2014_143_AT_LCCS'</i>.</p><p>18.1.1.8. No Parecer Financeiro 126/2020/DTCE/CDTCE/CGPC/DIORF/SECOG /SE-MDR, de julho/2020 (peça 51) , há indicação de que as despesas que constam nas relações de pagamentos correspondem às notas fiscais apresentadas e foram identificadas nos extratos bancários da conta específica. O pagamento integral pelas obras de recuperação de estradas gerou um prejuízo de 12,04% dos recursos repassados, tendo em vista que de acordo com a SEDEC somente fora recuperada parte das estradas vicinais. </p><p>18.1.1.9. Por fim, o Relatório de TCE 53/2020, de setembro/2020 (peça 59) , em que se consubstancia as análises acima, aponta a irregularidade ensejadora de dano ao erário ('Inexecução parcial do objeto do termo de compromisso descrito como 'reconstrução de pontes e recuperação de estradas' com aproveitamento da parcela executada') , indica as condutas dos responsáveis arrolados nos autos (ECO LIMP TRANSPORTES LTDA, por receber pagamento relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada; PAULO ROBERTO MACHADO, por realizar pagamento relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada) , consoante a matriz de responsabilização do instaurador destas contas (peça 58) , e imputa o débito indicado no parecer financeiro mencionado solidariamente àqueles responsáveis. Transcrevem-se trechos desse relatório, <i>in verbis</i>:</p><p class=\"body_Text\">10. Resumo das justi¿cativas e defesas apresentadas</p><p> (...) </p><p>10.4. Após a realização de nova vistoria, a área técnica se manifestou nos termos do Parecer Técnico de Execução Física n° 2014_143_AT_LCCS, de 04/06/2014 - peça 34) , no qual considerou que <i>'o convenente executou 87,96% (oitenta e sete vírgula noventa e seis por cento) da meta física do objeto pactuado segundo Plano de Trabalho aprovado, do ponto de vista de execução física, concluímos pelo status de Atenção, considerando que a execução física está incompatível com o Plano de Trabalho aprovado pela SEDEC.'. </i> (...) </p><p>10.5. Em outubro de 2019, a SEDEC manteve a glosa de 12,04% dos recursos repassados, uma vez que <i>'não consta nos autos do processo documentações que subsidie a análise de projeto básico que atenda os critérios nos termos art. 7º da lei 8.666/1993' </i> (Parecer Conclusivo nº 125/2019/COA (MDR) /CGEA (MDR) /DOP (MDR) /SEDEC (MDR) - peça 50) </p><p> (...) </p><p>10.7. Assim, esta CGPC sugeriu e a SEDEC decidiu por: <i>'a) determinar a instauração da Tomada de Contas Especial no valor de R$ 96.320,00 de recursos federais (...) , em desfavor do Sr. Paulo Roberto Machado, Ex-Prefeito Municipal de Paraíso do Sul, solidariamente com a empresa Daí Prá soluções ambientais de limpeza e transporte Ltda; b) registrar no Siafi o valor de R$ 18.622,46 referente aos rendimentos financeiros; (...) </i> (Parecer Financeiro nº 126/2020/DTCE/CDTCE/CGPC/DIORF/SECOG/SE-MDR, de 07/07/2020, Despacho de 10/07/2020, peças 51 e 52) .</p><p> (...) </p><p><b>PARECER CONCLUSIVO DO TOMADOR DE CONTAS ESPECIAL</b></p><p> Na opinião desta Coordenação-Geral, os fatos apurados (...) indicam a não comprovação da regular aplicação dos recursos repassados pela União, caracterizando prejuízo ao erário, tendo sido quanti¿cado o dano e identi¿cado os agentes responsáveis, conforme item 8 deste relatório.</p><p>A CGPC e a SEDEC, após apuração do prejuízo, entenderam que o débito, no valor de R$ 96.320,00, o qual representa 12,04% dos recursos repassados, e considerando o crédito de R$ 5.040,29, deve ser imputado ao Senhor Paulo Roberto Machado, Ex-Prefeito Municipal de Paraíso do Sul, solidariamente com a empresa DAÍ PRÁ Soluções Ambientais de Limpeza e Transporte Ltda, uma vez que não comprovaram a boa e regular aplicação dos recursos repassados.</p><p>18.1.1.10. Como se observou, a ocorrência enquadra-se na tipologia 'inexecução parcial do objeto, com aproveitamento da parcela executada', além de ter ocorrido execução de trechos com falhas técnicas e/ou de qualidade que impediram o aproveitamento correspondente. Ou seja, embora o instaurador tenha glosado a despesa a título de inexecução parcial, na verdade, parte se refere a execução com falhas técnicas e/ou de qualidade. A constatação foi de que parte da execução física do objeto não foi aprovada pelo órgão repassador, porquanto a convenente não executou a contento 27,52 % da meta 2, parcela do objeto que corresponde ao valor dito não executado de R$ 96.320,00. </p><p>18.1.1.11. Não obstante, a execução financeira dessa meta foi pela totalidade dos recursos previstos/repassados, ou seja, a empresa contratada Eco Limp recebeu o montante de R$ 350 mil previstos para uma execução física de 100% dos serviços. </p><p>18.1.1.12. Essa informação é corroborada a partir da análise dos elementos acostados aos autos, em especial os seguintes: Planto de Trabalho (peça 1, p. 16-18) do Termo de Compromisso 295/2010 (peça 4) , que pactuou serviços de recuperação de 109 km de estradas vicinais no montante de R$ 350 mil; Contrato 57/2010, firmado em 19/10/2010, com a empresa Daí Pra Soluções Ambientais de Limpeza & Transportes Ltda (CNPJ 06.859.401/0001-88) , cuja razão social atual é Empresa Eco Limp Transportes Ltda., para locação de máquinas e equipamentos para execução de serviços de manutenção de estrada vicinais, no valor de R$ 350 mil (peça 15) ; notas fiscais da empresa: NF 1188, no valor de R$ 160 mil, NF 1201 e 1213, no valor de R$ 95 mil cada (peça 8, p. 1-3) ; relação de pagamentos efetuados (peça 10) ; comprovantes de pagamento (peça 9, 1-10) ; extratos bancários (peça 13, p. 3-4) .</p><p>18.1.1.13. O descompasso entre a execução física e financeira dos serviços de recuperação de estradas vicinais, bem como a execução com falhas técnicas, objeto do presente convênio acarretou em prejuízo ao erário, correspondente ao valor de R$ 96.320,00, portanto.</p><p>18.1.1.14. Quanto ao débito apurado na fase interna, consoante o parecer financeiro (peça 51) , observa-se que o demonstrativo do débito apresentado indica valores que totalizam o montante do débito mencionado, adotando-se as datas dos últimos pagamentos realizados à empresa contratada (datas correspondem com os saques na conta específica para pagamentos das retenções de tributos/encargo da NF 1213, do valor líquido da NF 1213 e do encargo da NF 1201) , como seria de se esperar por se tratar de impugnação de parte das despesas/pagamentos. A única ressalva que se faz fica por conta do crédito indicado que deve ser desconsiderado, pois se entende que não se aplica no presente caso. Logo, permanecem apenas os valores e datas dos débitos apontados no referido demonstrativo.    </p><p>18.1.1.15. O rol de responsáveis na fase interna foi o seguinte: Empresa Eco Limp Transportes Ltda. tinha (cuja razão social à época da contratação era Daí Pra Soluções Ambientais de Limpeza & Transportes Ltda) , por receber pagamentos relativo a parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade, e o ex-prefeito à época, Sr. Paulo Roberto Machado, pela realização dos referidos pagamentos (ordem de pagamento) .</p><p>18.1.1.16. Entrementes, compulsando os elementos acostados aos autos, encontram-se planilhas de composição de preços assinadas pela empresa contratada e documentos de atesto do recebimento da locação de máquinas e equipamentos objeto do Contrato 57/2010, conforme Laudos de Vistoria datados de 16/11/2010, 1/12/2010 e 15/12/2010, assinados pela Sra. Schirlei Schwengber - responsável pela Secretaria Municipal de Obras e Trânsito (peça 19, p. 1-6) .</p><p>18.1.1.17. Com efeito, ela foi inserida no rol de responsáveis destas Contas nesta fase processual (CPF XXX.826.650-XX) , uma vez que sua conduta tem nexo com a ocorrência em comento: ter atestado como realizada e merecedora de pagamento parcela do objeto do instrumento em questão maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade. </p><p>18.1.1.18. Por fim, em pesquisa ao sítio da Receita Federal do Brasil, observa-se que a empresa encontra-se desde 10/2018 em situação inapta por omissão contumaz, logo ainda existente como pessoa jurídica (apenas não operando) , razão pela qual se mantém a sua citação (o que não ocorreria se tivesse sido desconstituída) . (Grifos acrescidos) </p><p class=\"paragrafo_nivel_1\">Cabe reforçar que a inclusão da secretária municipal no rol de responsáveis se deu a partir da constatação de que ela atestou a execução dos serviços/obras relativos à meta 2 - Recuperação de 109 km de estradas vicinais, no montante de R$ 350 mil, conforme se evidencia os elementos contidos nos autos (peça 19, p. 1-6) , quando deveria atestar como realizada e merecedoras de pagamento apenas as parcelas do objeto efetivamente executadas e conforme especificações técnicas, apontadas pela fiscalização do órgão repassador (de 72,48% daquele valor) .</p><p class=\"paragrafo_nivel_1\">Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. </p><p class=\"paragrafo_nivel_1\">Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Dessa forma, os responsáveis Paulo Roberto Machado (CPF: XXX.615.840-XX) , Schirlei Schwengber (CPF: XXX.826.650-XX) e Eco Limp Transportes Ltda (CNPJ: 06.859.401/0001-88) devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as suas contas serem julgadas irregulares, condenando-os solidariamente ao débito apurado, sem a multa prevista no art. 57 da Lei 8.443/1992, dada a prescrição da pretensão punitiva a seguir discorrida.</p><p class=\"capitulo_Instrucao\">Prescrição da Pretensão Punitiva</p><p class=\"paragrafo_nivel_1\">\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"paragrafo_nivel_1\">No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 6/1/2011 (último pagamento à empresa Eco Limp) e o ato de ordenação da citação se deu em 27/1/2021 (peça 71) .</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\">Em face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Paulo Roberto Machado (CPF: XXX.615.840-XX) , Schirlei Schwengber (CPF: XXX.826.650-XX) e Eco Limp Transportes Ltda não lograram comprovar a boa e regular aplicação dos recursos.</p><p class=\"paragrafo_nivel_1\">Regularmente citados, os responsáveis permaneceram silentes, devendo ser considerados revéis, para todos os efeitos, conforme prevê o art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"paragrafo_nivel_1\">Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"paragrafo_nivel_1\">Verifica-se também que houve a prescrição da pretensão punitiva, conforme análise já realizada, razão pela qual se deixa de propor a aplicação de multa.</p><p class=\"paragrafo_nivel_1\">Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação solidária do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, sem a aplicação da multa prevista no art. 57 da Lei 8.443/1992, dada a prescrição da pretensão punitiva.</p><p class=\"paragrafo_nivel_1\">Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização, anexa ao processo (peça 68) . </p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\">Ante o exposto, submetem-se os autos à apreciação, para envio ao Ministério Público junto ao TCU, e posterior encaminhamento ao Gabinete do Exmo. Sr. Ministro-Relator Augusto Sherman, com a seguinte proposta:</p><p class=\"paragrafo_nivel_2\">considerar revel os responsáveis Paulo Roberto Machado (CPF: XXX.615.840-XX) , Schirlei Schwengber (CPF: XXX.826.650-XX) e Eco Limp Transportes Ltda (CNPJ: 06.859.401/0001-88) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"paragrafo_nivel_2\">julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Paulo Roberto Machado (CPF: XXX.615.840-XX) , Schirlei Schwengber (CPF: XXX.826.650-XX) e Eco Limp Transportes Ltda (CNPJ: 06.859.401/0001-88) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">13/12/2010</p></td>\t<td><p class=\"annotation_text\">1.320,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">22/12/2010</p></td>\t<td><p class=\"annotation_text\">92.150,00</p></td></tr><tr>\t<td><p class=\"annotation_text\">6/1/2011</p></td>\t<td><p class=\"annotation_text\">2.850,00</p></td></tr></tbody></table><p class=\"paragrafo_nivel_2\">\t\t\t\tValor atualizado do débito (com juros) em 5/11/2021: R$ 198.921,75.  </p><p class=\"paragrafo_nivel_2\">autorizar, desde logo, a cobrança judicial da dívida, caso não atendida as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_2\">autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento das notificações, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_2\">enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do Rio Grande do Sul, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_2\">enviar cópia do Acórdão que vier a ser proferido ao Ministério do Desenvolvimento Regional e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p><b>\t</b></p><p>2.\tO MP/TCU, representado pela Procuradora-Geral Cristina Machado da Costa e Silva, diverge da unidade técnica quanto ao exame da prescrição, manifestando-se nos seguintes termos (peça 103) :</p><p>\t\"Trata-se de tomada de contas especial instaurada pelo Ministério do Desenvolvimento Regional, em desfavor de Eco Limp Transportes Ltda (empresa contratada) , Paulo Roberto Machado (Prefeito Municipal de Paraíso do Sul/RS, no período de 1/1/2009 a 31/12/2012) e Schirlei Schwengber (Secretária Municipal de Obras e Trânsito) , em razão de não comprovação da regular aplicação dos recursos repassados por meio do Termo de compromisso n.º 295/2010, firmado entre o Ministério do Desenvolvimento Regional e o município de Paraíso do Sul/RS, e que tinha por objeto o instrumento descrito como 'reconstrução de pontes e recuperação de estradas'.</p><p>2.\tO termo de compromisso foi firmado no valor de R$ 800.000,00, integralmente à conta do órgão concedente, com repasse efetivo total pela União. Teve vigência de 16/8/2010 a 11/6/2011, com prazo para apresentação da prestação de contas em 11/7/2011.</p><p>3.\tOs responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial. Conforme a matriz de responsabilização elaborada pelo tomador de contas, o fundamento para a instauração da TCE foi a inexecução parcial do objeto do termo de compromisso descrito como 'reconstrução de pontes e recuperação de estradas', com aproveitamento da parcela executada.</p><p>4.\tNo relatório de TCE n.º 53/2020 (peça 59) , concluiu-se que o prejuízo importaria no valor original de R$ 91.279,71 (débito de R$ 96.320,00, e crédito de R$ 5.040,29) , sob a responsabilidade da empresa contratada Eco Limp Transportes Ltda (à época dos fatos, Daí Prá Soluções Ambientais de Limpeza e Transporte Ltda) e do ex-prefeito Paulo Roberto Machado, em solidariedade.</p><p>5.\tA Controladoria-Geral da União emitiu relatório de auditoria, certificado de auditoria e parecer do dirigente de controle interno, tendo concluído pela irregularidade das presentes contas, em consonância com o tomador de contas (peças 62 a 64) .</p><p>6.\tNo TCU, em instrução preliminar (peça 69) , propôs-se realizar a citação solidária dos três responsáveis identificados, empresa contratada, ex-Prefeito e ex-Secretária Municipal de Obras e Trânsito, pela inexecução parcial do objeto do termo de compromisso descrito como 'reconstrução de pontes e recuperação de estradas', com aproveitamento da parcela executada, e execução de trechos das estradas com falhas técnicas e/ou de qualidade, e pelo débito no valor histórico de R$ 96.320,00.</p><p>7.\tDevidamente citados, por meio de ofícios enviados a diferentes endereços e edital publicado no D.O.U., conforme despacho de conclusão das comunicações processuais (peça 99) , não houve resposta por parte dos três responsáveis.</p><p>8.\tA Secex-TCE, à peça 100, promoveu o exame técnico de mérito. Em essência, verificou que os responsáveis não lograram comprovar a boa e regular aplicação dos recursos do termo de compromisso. Considerando o princípio da verdade real, buscou nos autos se havia algum argumento da fase interna que pudesse ser aproveitado a favor dos responsáveis, nada encontrando que pudesse elidir a irregularidade apontada. Concluiu, por último, inexistirem nos autos elementos capazes de demonstrar a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p>9.\tA proposta de encaminhamento da Unidade Técnica é por considerar revéis os responsáveis Paulo Roberto Machado, Schirlei Schwengber e Eco Limp Transportes Ltda, com fulcro no art. 12, § 3.º, da Lei n.º 8.443/1992, julgar suas contas irregulares, e condená-los solidariamente ao pagamento da quantia total de R$ 96.320,00, nas datas de ocorrência dos últimos pagamentos realizados à contratada.</p><p>10.\tQuanto à aplicação da multa do art. 57 da Lei n.º 8.443/1992, a instrução deduziu o seu não cabimento, haja vista a ocorrência da prescrição da pretensão punitiva segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que estabelece para os processos do TCU o prazo prescricional do art. 205 do Código Civil. No caso desta TCE, transcorreram mais de dez anos entre a data da irregularidade sancionada (6/1/2011, relativa ao último pagamento à contratada) e o ato de ordenação da citação (27/1/2021) .</p><p>11.\tManifestamos nossa concordância com a Unidade Técnica quanto à demonstração da irregularidade, identificação dos responsáveis e existência do débito. Os relatórios e pareceres produzidos pelo órgão concedente na fase interna contêm elementos e análises suficientes que comprovam que houve lesão aos cofres públicos na execução do termo de compromisso.</p><p>12.\tComo visto na instrução, o débito representou 12,04% dos recursos repassados, decorrente de inexecução física parcial das obras previstas no termo ajustado. Conforme demonstrou o Parecer Técnico de Execução Física (peça 34) , enquanto a meta 1 do plano de trabalho (reconstrução de duas pontes, no valor de R$ 449.960,07) teve 100% de execução comprovada, a meta 2 (recuperação de 109 km de estradas vicinais, no valor de R$ 350.000,00) teve 72,48% de execução física, ou seja, aferiu-se a execução de apenas 79 km.</p><p>13.\tEvidenciou-se, outrossim, que dentro do percentual de 27,52% tido como não executado da meta 2, foram incorporadas duas parcelas distintas, as quais, somadas, compuseram o débito de R$ 96.320,00: a parte da inexecução parcial do objeto e a parte executada com falhas técnicas e/ou de qualidade. Cuidou também a Unidade Técnica de excluir do prejuízo causado ao erário a parcela do objeto que teve a execução física comprovada pelo órgão concedente, tendo em vista que restou caracterizado o seu aproveitamento.</p><p>14.\tAs condutas dos responsáveis pelo débito foram adequadamente delimitadas no processo, para fins de contraditório e ampla defesa. No caso do ex-Prefeito, gestor responsável pelo contrato e pela apresentação da prestação de contas, sua responsabilidade decorreu da realização de pagamento do termo de compromisso em valor superior à quantidade que efetivamente foi executada do objeto, ou executada com falhas técnicas e/ou de qualidade.</p><p>15.\tJá no caso da ex-Secretária Municipal de Obras e Trânsito, sua responsabilidade adveio de ter atestado como realizada parcela que não poderia ter sido paga. E no caso da empresa contratada, porque recebeu o montante de R$ 350.000,00 previstos para executar 100% dos serviços, e somente entregou 72,48% das obras de recuperação de estradas, o que atrai sua responsabilidade como terceiro contratante que concorreu para o cometimento do dano apurado.</p><p>16.\tPortanto, no aspecto meritório, consideramos que não há reparo a ser feito às análises e argumentos da Secex-TCE, o que justifica o julgamento das contas irregulares e a condenação solidária em débito dos gestores e empresa arrolados.</p><p>17.\tQuanto ao exame da prescrição, pedimos vênias para divergir do entendimento da Secex-TCE, que adotou os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> para concluir que a prescrição da pretensão punitiva ocorreu no caso concreto, afastando a possibilidade de o Tribunal aplicar multa proporcional ao débito aos responsáveis. Embora não tenha mencionado na instrução, ficou subentendido que a Unidade Técnica utilizou a tese da imprescritibilidade das ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário, conforme prevê a Súmula n.º 282 do TCU.</p><p>18.\tEm relação às premissas que devem orientar a análise da prescrição, em recentes pareceres exarados em processos de controle externo, após a tese firmada pelo Supremo Tribunal Federal no RE n.º 636.886 (Tema 899 da repercussão geral) , esta representante do Ministério Público de Contas tem defendido que seja adotado o regime previsto na Lei n.º 9.873/1999 como solução adequada para regular a prescrição para a atuação do Tribunal, até que sobrevenha norma específica, tanto por observar os parâmetros que preponderam no conjunto de normas do direito público, como por ser, também, a norma que já vem sendo utilizada pelo STF para reger a limitação temporal ao poder sancionador do TCU. Outrossim, entende-se que deva ser aplicado o mesmo marco normativo para as pretensões punitiva e de ressarcimento do dano ao erário.</p><p>19.\tEm pesquisa ao portal do STF, verifica-se que foi certificado o trânsito em julgado da decisão tomada no RE n.º 636.886 em 5/10/2021. Portanto, se já era possível o julgamento imediato de causas sobre o tema do precedente firmado, independentemente da publicação ou do trânsito em julgado do '<i>leading case</i>', com a certidão mencionada acima o entendimento fixado pela Suprema Corte se consolida em definitivo.</p><p>20.\tCabe registrar que a prescrição e a decadência são matérias de ordem pública que podem ser arguidas em qualquer tempo e grau de jurisdição e, inclusive, ser reconhecidas de ofício pelo julgador, o que nos leva à convicção de que o novo entendimento veiculado pelo RE n.º 636.886 tem aplicação imediata a todos os processos em curso no TCU, independentemente da época da ocorrência dos fatos.</p><p>21.\tA Lei n.º 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1.º, <i>caput</i>) , e um prazo especial, previsto no art. 1.º, § 2.º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'. Com relação a essa particular hipótese, registre-se o entendimento do STJ no sentido de que a pretensão punitiva da Administração Pública em relação a infração administrativa que também configura crime em tese somente se sujeita ao prazo prescricional criminal quando instaurada a respectiva ação penal (REsp 1116477/DF, Rel. Ministro TEORI ALBINO ZAVASCKI, PRIMEIRA TURMA, julgado em 16/08/2012, DJe 22/08/2012) . Como não há notícia nos autos sobre a instauração de ação penal que verse sobre os fatos objeto desta TCE, cumpre-nos adotar o prazo geral quinquenal para a análise da prescrição no caso concreto.</p><p>22.\tNo que toca ao termo inicial do prazo, deve ser considerada a data da prática da infração, nos termos do art. 1.º da Lei n.º 9.873/1999. O débito que enseja a proposta de condenação destes autos teve como causa a inexecução física parcial do objeto do termo de compromisso, ou seja, a irregularidade se concretizou com o recebimento pela empresa dos pagamentos indevidos. Foram consideradas três datas de ocorrência para a imputação do débito, 13/12/2010 (R$ 1.320,00) , 22/12/2010 (R$ 92.150,00) e 6/1/2011 (R$ 2.850,00) , as quais podem ser adotadas como termo <i>a quo</i> do prazo prescricional.</p><p>23.\tPrevê a Lei n.º 9.873/1999 que a prescrição se interrompe '<i>pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital</i>' (art. 2.º, inciso I) . Aqui cumpre destacar que, nesse regime legal, a interrupção se dá pela notificação ou citação propriamente dita, e não pelo despacho que a ordena. A prescrição também se interrompe '<i>por qualquer ato inequívoco, que importe apuração do fato</i>' (art. 2.º, inciso II) .</p><p>24.\tSob esses fundamentos, a partir das peças constantes dos autos, houve a interrupção da prescrição nas seguintes datas:</p><p>\t\t- Em 3/4/2012, data do Relatório de Inspeção n.º 012/2012-ER/DRR, que verificou que as obras foram concluídas, mas que alguns trechos de estradas não apresentavam o comprimento informado no Plano de Trabalho e outros não atendiam aos padrões mínimos de qualidade (peça 35, pp. 1-6) .</p><p>\t\t- Em 28/6/2012, data da ciência do Ofício n.º 2565/2012/SEDEC-MI por Paulo Roberto Machado, que informou da emissão do Relatório de Inspeção n.º 012/2012-ER/DRR, encaminhando-o para conhecimento e adoção de providências pertinentes (peça 59, p. 4) .</p><p>\t\t- Em 5/9/2012, data da ciência do Ofício n.º 3553/2012/SEDEC-MI por Paulo Roberto Machado, que esclareceu alguns pontos em relação ao relatório de inspeção encaminhado anteriormente (peça 59, p. 4) .</p><p>\t\t- Em 4/4/2014, data do Relatório de Visita Técnica n.º 014/2014-CE, que atestou o percentual executado, em relação ao previsto, de 72,48% da meta relativa à recuperação de estradas (peça 35, pp. 7-27) .</p><p>\t\t- Em 4/6/2014, data do Parecer Técnico de Execução Física n.º 2014_143_AT_LCCS, que concluiu que a execução física estava incompatível com o Plano de Trabalho, considerando que o convenente executou 87,96% da meta física do objeto pactuado (peça 34) .</p><p>\t\t- Em 7/10/2019, data do Parecer Conclusivo n.º 125/2019/COA (MDR) /CGEA (MDR) /DOP (MDR) /SEDEC (MDR) , que concluiu pela glosa técnica de 12,04% por serviços não executados, no valor de R$ 96.320,00 (peça 50) .</p><p>\t\t- Em 25/11/2019, data da ciência do Ofício n.º 624/2019/CGPC por Paulo Roberto Machado, que informou que a área técnica reprovou parcialmente a execução física do objeto, e solicitou a apresentação de justificativas/documentos técnicos relativos aos apontamentos da SEDEC, ou a devolução da glosa, acrescida das atualizações legais (peça 59, p. 4) .</p><p>\t\t- Em 29/1/2020, data da publicação do Edital de Notificação n.º 015/2020, que solicitou à sócia da empresa Daí Prá Soluções Ambientais de Limpeza e Transporte Ltda manifestação acerca do Parecer Conclusivo n.º 125/2019/COA (MDR) / CGEA (MDR) / DOP (MDR) / SEDEC (MDR) , ou o recolhimento da glosa, acrescida das atualizações legais (peça 59, p. 5) .</p><p>\t\t- Em 7/7/2020, data do Parecer Financeiro n.º 126/2020/DTCE/CDTCE/CGPC/DIORF/SECOG/SE-MDR, que sugeriu a instauração de TCE no valor de R$ 96.320,00, e outras providências (peça 51) .</p><p>\t\t- Em 17/9/2020, data do Relatório de TCE n.º 53/2020, que concluiu que o dano ao erário seria no valor de R$ 96.320,00, sob a responsabilidade da Eco Limp Transportes Ltda e de Paulo Roberto Machado (peça 59) .</p><p>\t\t- Em 21/9/2020, data do Relatório de Auditoria da CGU, que concluiu que a TCE possuía os pressupostos de procedibilidade da IN/TCU n.º 71/2012 (peça 62) .</p><p>\t\t- Em 12/10/2020, data de instauração do presente processo no TCU.</p><p>\t\t- Em 27/1/2021, data da instrução preliminar da Secex-TCE (peças 69-71) .</p><p>\t\t- Em 10/2/2021, data da ciência do ofício de citação por Paulo Roberto Machado (peça 86) .</p><p>\t\t- Em 12/2/2021, data da ciência do ofício de citação por Schirlei Schwengber (peça 85) .</p><p>\t\t- Em 13/9/2021, data da publicação no D.O.U. do Edital n.º 1136/2021-Secomp-4, de notificação da Eco Limp Transportes Ltda (peça 98) .</p><p>\t\t- Em 10/11/2021, data da instrução de mérito da Secex-TCE (peças 100-102) . </p><p>25.\tPelo retrospecto acima, verifica-se que restou caracterizado no caso concreto o decurso do prazo prescricional previsto no art. 1.º, <i>caput</i>, da Lei n.º 9.873/1999, uma vez que entre a data do Parecer Técnico de Execução Física n.º 2014_143_AT_LCCS, 4/6/2014, e a data do Parecer Conclusivo n.º 125/2019/COA (MDR) /CGEA (MDR) /DOP (MDR) /SEDEC (MDR) , 7/10/2019, transcorreram 5 anos e 4 meses.</p><p>26.\tReconhecida a prejudicial de mérito da prescrição, resta fulminada a pretensão do Tribunal de obter o ressarcimento do dano ao erário e/ou aplicar sanções legais aos responsáveis com espeque na Lei n.º 9.873/1999. O encaminhamento mais adequado à ocorrência da prescrição é a resolução no mérito do processo, com fundamento no art. 487, inciso II, do Código de Processo Civil, de aplicação subsidiária ao TCU, e o consequente arquivamento do feito.</p><p>27.\tPelo exposto, com as devidas vênias por divergir da Unidade Técnica, esta representante do Ministério Público de Contas manifesta-se no sentido de que o Tribunal delibere, em caráter definitivo, na forma do art. 487, inciso II, do CPC c/c o art. 298 do Regimento Interno/TCU, pela ocorrência da prescrição das pretensões ressarcitória e punitiva, com base no regime da Lei n.º 9.873/1999, encerrando-se os autos nos termos do art. 169, inciso III, do Regimento Interno/TCU. Caso não acolhida a prejudicial da prescrição, propõe-se adotar o encaminhamento da Secex-TCE, com julgamento pela irregularidade das contas dos três responsáveis identificados e imputação de débito solidário.\"</p><p>\t</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO CELEBRADO PARA RECONSTRUÇÃO DE PONTES E RECUPERAÇÃO DE ESTRADAS. INEXECUÇÃO PARCIAL DAS ESTRADAS, ALÉM DE TRECHOS COM FALHAS TÉCNICAS E/OU DE QUALIDADE. APROVEITAMENTO DA PARCELA EXECUTADA. PREJUÍZO PARCIAL. CITAÇÃO DOS RESPONSÁVEIS. REVELIA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tEm exame tomada de contas especial instaurada pelo Ministério do Desenvolvimento Regional, em face da inexecução parcial do objeto previsto no Termo de Compromisso 295/2010, firmado com o Município de Paraíso do Sul/RS para a reconstrução de pontes e recuperação de estradas (peça 4) .</p><p class=\"list_Paragraph\">Para execução do ajuste, que teve vigência de 16/8/2010 a 11/6/2011, foi autorizado o repasse de R$ 800.000,00, nos termos da Portaria 469, de 14/6/2010, do Ministério da Integração Nacional, que aferiu a situação de emergência no município, atingido por enxurradas ou inundações bruscas (peça 5) .</p><p class=\"list_Paragraph\">O plano de trabalho aprovado (peça 1, p. 17) previu a reconstrução de duas pontes e recuperação de 109 km de estradas em sete localidades.</p><p class=\"list_Paragraph\">Relatório de Inspeção (peça 23) , realizada pela Secretaria Nacional de Defesa Civil - SEDEC em março/2012, apontou a execução das pontes previstas e de 82 km de estradas, sendo que os trechos considerados aceitáveis totalizaram 70 km. Posteriormente, Relatório de Visita Técnica 014/2014 - CE, de 4/4/2014, aferiu a execução de 79 km, conforme registrado no Parecer Conclusivo 125/2019/COA (MDR) /CGEA (MDR) /DOP (MDR) /SEDEC (MDR) , que indicou a glosa de 12,04% por serviços não executados, correspondente a R$ 96.320,00 (peça 50) . </p><p class=\"list_Paragraph\">Diante disso, o Relatório de TCE (peça 59) concluiu que o débito deve ser imputado ao Sr. Paulo Roberto Machado, ex-prefeito, solidariamente com a empresa Daí Prá Soluções Ambientais de Limpeza e Transporte Ltda., cuja razão social atual é Eco Limp Transportes Ltda.</p><p class=\"list_Paragraph\">No âmbito deste Tribunal, a unidade técnica promoveu ainda a inclusão da Sra. Schirlei Schwengber, então Secretaria Municipal de Obras e Trânsito, como responsável no processo.</p><p class=\"list_Paragraph\">Assim, considerando a inexecução parcial do objeto do termo de compromisso, com aproveitamento da parcela executada e execução de trechos das estradas com falhas técnicas e/ou de qualidade, a SecexTCE realizou a citação solidária, pelo débito no montante de R$ 96.320,00, dos seguintes responsáveis (peça 69) : </p><p class=\"list_Paragraph\">\ta) Sr. Paulo Roberto Machado, ex-prefeito, por realizar pagamento relativo à parcela do objeto maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade;</p><p class=\"list_Paragraph\">\tb) Sra. Schirlei Schwengber, ex-secretária municipal de Obras e Trânsito, por atestar como realizada e merecedora de pagamento parcela do objeto maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade;</p><p class=\"list_Paragraph\">\tc) Eco Limp Transportes Ltda., por receber pagamento relativo à parcela do objeto maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade. </p><p class=\"list_Paragraph\">Tendo em vista que os responsáveis não apresentaram defesa e que não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, a proposta da unidade técnica (peça 100) é de considerá-los revéis, julgar irregulares suas contas, com condenação solidária ao débito apontado, sem aplicação de multa, tendo em vista que houve a prescrição da pretensão punitiva, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que a irregularidade sancionada ocorreu em 6/1/2011 (último pagamento à empresa) e o ato de ordenação da citação em 27/1/2021.</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU, embora tenha manifestado sua concordância com a unidade técnica quanto à demonstração da irregularidade, identificação dos responsáveis e existência do débito, divergiu quanto ao exame da prescrição. </p><p class=\"list_Paragraph\">A Procuradora-Geral Cristina Machado da Costa e Silva defende que seja adotado o regime previsto na Lei 9.873/1999 como marco normativo único para as pretensões punitiva e de ressarcimento do dano ao erário.</p><p class=\"list_Paragraph\">No caso concreto, considerou \"o decurso do prazo prescricional previsto no art. 1.º, caput, da Lei n.º 9.873/1999, uma vez que entre a data do Parecer Técnico de Execução Física n.º 2014_143_AT_LCCS, 4/6/2014, e a data do Parecer Conclusivo n.º 125/2019/COA (MDR) /CGEA (MDR) /DOP (MDR) /SEDEC (MDR) , 7/10/2019, transcorreram 5 anos e 4 meses\".</p><p class=\"list_Paragraph\">Nesse sentido, a Representante do <i>Parquet</i> Especializado propõe que o Tribunal delibere, em caráter definitivo, pela ocorrência da prescrição das pretensões ressarcitória e punitiva, com base no regime da Lei 9.873/1999, encerrando-se os autos nos termos do art. 169, inciso III, do Regimento Interno/TCU. Alternativamente, caso não acolhida a prejudicial da prescrição, sugere adotar o encaminhamento formulado pela SecexTCE, com julgamento pela irregularidade das contas dos três responsáveis identificados e imputação de débito solidário (peça 103) .</p><p class=\"list_Paragraph\">Com as devidas vênias da Procuradora-Geral, anuo integralmente ao encaminhamento proposto pela unidade técnica, de modo que adoto sua análise como minha razão de decidir.</p><p class=\"list_Paragraph\">No que se refere à prescrição ressarcitória, registro que recentemente foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, cujo voto vencedor foi produzido pelo Ministro Walton Alencar Rodrigues, em que restou entabulado o entendimento majoritário desta Corte, refletido no seguinte posicionamento:</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\"Até que o Tribunal aprove projeto normativo com regulamentação da temática da prescrição, defendo seja mantido o entendimento consolidado nesta Corte de Contas quanto à imprescritibilidade das ações de reparação de dano ao Erário, com base no Enunciado 282 da Súmula de Jurisprudência do TCU, bem como a prescrição decenal da pretensão punitiva, prevista no artigo 205 do Código Civil, segundo as diretrizes aprovadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.\"</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Naquela oportunidade, também decidiu o Tribunal:</p><p class=\"list_Paragraph\"/><p>\"9.8. ordenar à Secretaria-Geral de Controle Externo (Segecex) a formação de grupo técnico de trabalho para que, em processo apartado, apresente a este Plenário projeto de normativo que discipline, de forma completa e detalhada, o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União, devendo incluir, no estudo que fundamentará o projeto de normativo, avaliação do impacto das teses prescricionais discutidas sobre as responsabilidades e danos apurados nos processos em andamento no Tribunal, sobretudo os mais sensíveis, relevantes e de elevada materialidade.\"</p><p class=\"list_Paragraph\">Observa-se, portanto, que a tese ainda vigente - enquanto não aprovada orientação diversa sobre a matéria, por normativo a ser deliberado em Plenário, e após os devidos estudos - é pela imprescritibilidade das ações de ressarcimento, baseado no disposto na Súmula TCU 282.</p><p class=\"list_Paragraph\">Assim, em homenagem ao princípio do Colegiado, continuo a seguir a jurisprudência unânime nesta Corte de Contas no sentido da imprescritibilidade das ações de ressarcimento ao Erário, nos termos da Súmula TCU 282.</p><p class=\"list_Paragraph\">Por outro lado, também em sintonia com o entendimento majoritário do Tribunal, cabe reconhecer a ocorrência da prescrição da pretensão punitiva, conforme análise realizada pela unidade técnica, \"uma vez que a irregularidade sancionada ocorreu em 6/1/2011 (último pagamento à empresa Eco Limp) e o ato de ordenação da citação se deu em 27/1/2021 (peça 71) \".</p><p class=\"list_Paragraph\">Tal conclusão fundamenta-se no ainda vigente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, ao uniformizar a jurisprudência a respeito, deixou assente que a prescrição é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil (item 9.1.2) . </p><p class=\"list_Paragraph\">Ressalto que a Procuradora-Geral, embora tenha amparado sua análise em normativo distinto, na Lei 9.873/1999, registrou: \"O débito que enseja a proposta de condenação destes autos teve como causa a inexecução física parcial do objeto do termo de compromisso, ou seja, a irregularidade se concretizou com o recebimento pela empresa dos pagamentos indevidos\".</p><p class=\"list_Paragraph\">Tendo em vista, portanto, que, na presente situação, a irregularidade apurada se refere a pagamento por parcela do objeto maior que a efetivamente executada ou executada com falhas técnicas e/ou de qualidade, avalio adequado considerar, como marco inicial para contagem do prazo prescricional, a data dos pagamentos realizados, posicionamento também adotado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/877/2022/Plenário\" target=\"_blank\">Acórdão 877/2022-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) e 3374/2022 - Primeira Câmara, de minha relatoria.</p><p class=\"list_Paragraph\">Em relação ao mérito, manifesto-me de acordo, pelos seus próprios fundamentos, com os pareceres uniformes da SecexTCE, que contaram com a anuência do MP/TCU, pela irregularidade das contas e consequente condenação ao ressarcimento do débito apurado nesta TCE.</p><p class=\"list_Paragraph\">Embora regularmente citados, os responsáveis permaneceram silentes, operando-se os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, §3º, da Lei 8.443/1992. No que se refere à Eco Limp Transportes Ltda., observo que a citação exigiu notificação editalícia, realizada após o insucesso das tentativas pela via postal nos endereços disponíveis nos Sistemas Corporativos do TCU.</p><p class=\"list_Paragraph\">Ante tal situação, persistem os apontamentos do ente repassador pela inexecução parcial do objeto e execução de trechos das estradas com falhas técnicas e/ou de qualidade, prevalecendo a conclusão quanto à ocorrência de prejuízo aos cofres públicos correspondente a 12,04% dos recursos repassados.</p><p class=\"list_Paragraph\">Os elementos constantes dos autos evidenciam a irregularidade apontada, consoante se destaca a seguir. </p><p class=\"list_Paragraph\">A primeira inspeção, realizada em março/2012, bem especificou os trechos não executados e os executados com inconformidades (areião, atoleiro, sem a camada de agregado, estreitamento e drenagem inadequada) , inclusive com as coordenadas geográficas, concluindo que podiam ser considerados aceitáveis 70km, dos 109km previstos (peça 23, p. 3) . A SEDEC ainda concedeu à Prefeitura a oportunidade de realizar um levantamento minucioso nos comprimentos das estradas recuperadas, com vistas a afastar qualquer engano nas dimensões medidas durante a inspeção.</p><p class=\"list_Paragraph\">O então prefeito que assumiu o cargo em 5/9/2012, Sr. Tércio Carlos Leal da Silva, informou que não teria condições de realizar pesquisas de campo (peça 48, p. 4) e o órgão repassador promoveu uma segunda vistoria, em abril/2014, que aferiu a regular execução de 79 km (peça 50, p. 3) .</p><p class=\"list_Paragraph\">Cabe ressaltar que a manifestação do ex-prefeito na fase interna desta Tomada de Contas Especial reconhece que ocorreu erro técnico na quilometragem informada, bem como afirma que a recuperação das estradas custou mais do que o previsto e que o município não possui condições de devolver o valor (peça 48) , o que não se revela suficiente para afastar a irregularidade constatada.</p><p class=\"list_Paragraph\">Consoante jurisprudência pacífica desta Corte, compete ao gestor dos recursos prestar contas da integralidade das verbas federais recebidas, cabendo-lhe o ônus da prova quanto à boa e regular aplicação desses valores.</p><p class=\"list_Paragraph\">Remanesce, portanto, a responsabilidade do Sr. Paulo Roberto Machado, que realizou os pagamentos em valor superior à quantidade que efetivamente foi executada do objeto, ou executada com falhas técnicas e/ou de qualidade; como também da Sra. Schirlei Schwengber, que atestou integralmente os serviços referentes às estradas, e da Eco Limp Transportes Ltda., contratada que recebeu o valor total.</p><p class=\"list_Paragraph\">Assim, não apresentados elementos aptos a elidir as ocorrências, os responsáveis devem ter suas contas julgadas irregulares, com fundamento no art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, com condenação solidária ao ressarcimento do valor apontado, sem aplicação de multa em face da prescrição da pretensão punitiva. </p><p class=\"list_Paragraph\">Apropriado, ainda, consoante art. 16, § 3º, da Lei 8.443/92 c/c o § 7º do art. 209 do RI/TCU, dar ciência da deliberação à Procuradoria da República no Estado do Rio Grande do Sul para adoção das medidas que considere cabíveis.</p><p class=\"list_Paragraph\">Por fim, deixo de acolher as propostas de autorizar o parcelamento das dívidas, por entender que essa medida somente deve ser adotada mediante solicitação das partes.</p><p class=\"list_Paragraph\"/><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 12 de julho de 2022. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796533", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796533", "EXTENSAOARQUIVO": "doc"}