{"KEY": "ACORDAO-COMPLETO-2531477", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4153/2022 ATA 25/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4153", "ANOACORDAO": "2022", "NUMATA": "25/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação autuada para verificar o cumprimento do item 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, peça 3, Relator Ministro Vital do Rêgo, proferido nos autos da Prestação de Contas da Secretaria Executiva do então Ministério da Justiça (SE/MJ) , relativa ao exercício de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2794020152\" target=\"_blank\">Processo 027.940/2015-2</a>) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, VI, do Regimento Interno deste Tribunal, e art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher<b> </b>as razões de justificativa apresentadas pelo Sr. Paulo Abrão Pires Júnior;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. tornar insubsistente<b> </b>o subitem 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, da relatoria do Ministro Vital do Rêgo, no que se refere à apuração de omissão do Ministério da Defesa na implementação Portaria 875/2017, editada pelo Ministério da Justiça e Segurança Pública;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia deste acórdão, acompanhado da instrução de peça 91, à Secretaria Executiva do Ministério da Justiça e Segurança Pública e ao Ministério da Defesa e ao Comando da Aeronáutica; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encerrar<b> </b>o presente processo e arquivá-lo, nos termos do art. 169, inciso V, do Regimento Interno do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação autuada para verificar o cumprimento do item 1.8.2.1 do Acórdão 339/2020 \u0096 TCU \u0096 1ª Câmara ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/07/2022", "ENTIDADE": " Ministério da Defesa; Ministério da Justiça e Segurança Pública.", "INTERESSADOS": "3. Responsável: Paulo Abrao Pires Junior (XXX.029.806-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00252820207\" target=\"_blank\">002.528/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, a instrução elaborada à peça 91 dos autos, anuída pelos dirigentes da Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública - SecexDefesa (peças 92 e 93) :</p><p>\"<b>INTRODUÇÃO</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.\tCuidam os autos de representação autuada por esta Unidade Técnica para verificar o cumprimento do item 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, peça 3, da relatoria do ministro Vital do Rêgo, proferido nos autos do processo de prestação de contas da Secretaria Executiva do então Ministério da Justiça (SE/MJ) , relativa ao exercício de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2794020152\" target=\"_blank\">Processo 027.940/2015-2</a>) .</p><p>2.\tO mencionado acórdão, na parte que interessa a este processo, foi vazado nos seguintes termos: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8. Determinar à Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa) que:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8.2. autue processo de representação com o objetivo de:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1<b>.8.2.1. apurar responsabilidades pelos atrasos verificados no Ministério da Justiça e Segurança Pública no cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, bem como no que se refere ao Ministério da Defesa, no cumprimento da Portaria 875/2017, emitida pelo Ministério da Justiça e Segurança Pública;</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8.2.2. avaliar a regularidade dos procedimentos de formação do custo estimado da contratação referentes ao Pregão para Registro de Preços 40/2013, processo 08020.005930/2013-56, conduzido pela Secretaria Executiva do Ministério da Justiça e Segurança Pública, bem como do valor dos contratos dele decorrentes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">3.\tCumpre registrar que a verificação do cumprimento do subitem 1.8.2.2 foi realizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1864920203\" target=\"_blank\">Processo 018.649/2020-3</a>. O TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17922/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17922/2021-TCU-Primeira Câmara</a>, da relatoria do ministro Jorge Oliveira, julgou improcedente a representação e determinou o arquivamento do processo. </p><p><b>HISTÓRICO</b></p><p>4.\tOs fatos que motivaram a determinação constante do item 1.8.2.1 tiveram origem no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2397920086\" target=\"_blank\">Processo 023.979/2008-6</a>, que tratou de representação formulada pela antiga 8ª Secretaria de Controle Externo, nos termos do art. 237, inciso VI, do Regimento Interno do Tribunal de Contas da União (RI/TCU) , oriunda de denúncia ao Tribunal sobre possível irregularidade na concessão de anistia ao Sr. Paulo Roberto Manes.</p><p>5.\tConstatou-se, naqueles autos, que o anistiado político foi indevidamente enquadrado na patente de capitão, percebendo prestação mensal em valor correspondente aos proventos de major, apesar de a graduação de taifeiro por ele ocupada, quando ocorreu o fato gerador da sua anistia, não ensejar tal promoção. </p><p>6.\tAo ser apreciada aquela representação, o Tribunal exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, sessão de 30/11/2011, da relatoria do ministro-substituto Marcos Bemquerer Costa, dispondo (peça 4) :  </p><p class=\"list_Paragraph\">9.2. determinar ao Ministro de Estado da Justiça, com fundamento no art. 45, <i>caput</i>, da Lei n. 8.443/1992, que, no prazo de 60 dias:</p><p>9.2.1. adote as providências necessárias para a revisão do Requerimento de Anistia n. 2002.01.06164, de interesse do Senhor Paulo Roberto Manes, observando, para fins do deferimento da reparação econômica em prestação mensal de que tratam os arts. 5º e 6º da Lei n. 10.559/2002, a graduação máxima de Suboficial integrante do Quadro de Taifeiros da Aeronáutica autorizada pelo art. 1º da Lei n. 3.953/1961, reproduzido pelo art. 1º, § 1º, da Lei n. 12.158/2009.</p><p>7.\tInconformado com a deliberação, o Sr. Paulo Roberto Manes interpôs pedido de reexame, com efeito suspensivo, contra o citado acórdão, o qual foi apreciado na sessão de 10/12/2013, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, relator ministro Benjamin Zymler, e revisora ministra Ana Arraes, sendo conhecido o recurso e, no mérito, negado o provimento.</p><p>8.\tAo ser instruída a prestação de contas da Secretaria Executiva do Ministério da Justiça e Segurança Pública (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2794020152\" target=\"_blank\">Processo 027.940/2015-2</a>) , exercício de 2014, constatou-se que, somente em 19/10/2017, o ministro de Estado da Justiça emitiu a Portaria 875/2017, publicada no Diário Oficial da União de 23/10/2017 (peça 19, p. 108) , a qual promoveu a revisão do Requerimento de Anistia 2002.01.06164 do Sr. Paulo Roberto Manes nos termos determinados por esta Corte.</p><p>9.\tRetornando aos presentes autos, cabe destacar os seguintes trechos da instrução inicial da representação ora em exame (peça 38) , para contextualizar os fatos. </p><p>32.\t A partir das informações sobre o andamento do procedimento de revisão de anistia, constata-se que, em 20/12/2013, o Aviso 1681-Seses-TCU-Plenário, que trazia anexo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, foi remetido ao Presidente da Comissão de Anistia à época, Sr. Paulo Abrão Pires Júnior, por meio do Memorando nº 170/2013-AECI/MJ, peça 18, p. 50, que não tomou as imediatas providências necessárias para dar continuidade ao procedimento de revisão da anistia do Sr. Paulo Roberto. </p><p>33.\t O processo de revisão somente foi retomado em 10/8/2017, (peça 19, p. 88-91) , configurando o atraso de aproximadamente três anos e oito meses para o atendimento da determinação do Tribunal, o que levou à oneração indevida dos cofres públicos.</p><p>34.\t À vista disso, será proposta a audiência do Sr. Paulo Abrão Pires Júnior para que apresente razões de justificativa em face da não adoção de providências necessárias para dar tempestivo cumprimento ao item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>. </p><p>35. Quanto às providências a cargo do Ministério da Defesa para implementar o novo valor definido na Portaria 875/2017, foi realizada diligência à Secretaria-Geral do Ministério da Defesa, por meio do Ofício 688/2018-TCU/SecexDefesa, de 7/8/2018, visando obter as fichas financeiras de pagamento de reparação econômica do Sr. Paulo Roberto Manes.</p><p>36.\t Em resposta, o órgão encaminhou as fichas financeiras do Sr. Paulo Roberto Manes de 2012 até agosto/2018 (peça 29, p. 4-10) . Com base na documentação enviada, constatou-se, no processo de prestação de contas, que, apesar de o Ministério da Defesa ter tomado ciência, em 23/10/2017 (peça 19, p.111) , da portaria de revisão da reparação econômica do anistiado político, conforme Aviso 1020, de 19/10/2017 (peça 19, p. 106) , os novos valores somente foram implementados na sua folha de pagamento em junho/2018.</p><p>37.\t De acordo com o parágrafo único do art. 18 da Lei 10.559/2002, as anistias concedidas aos militares, as reintegrações e promoções, bem como as reparações econômicas, reconhecidas pela Comissão, devem ser efetuadas pelo Ministério da Defesa no prazo de sessenta dias após a comunicação do Ministério da Justiça. Tal prazo poderá ser utilizado por analogia na presente situação.</p><p>38.\t Portanto, o Ministério da Defesa teria, em tese, até 23/12/2017 para adotar os novos valores no contracheque do anistiado. No entanto, a implementação só veio a ocorrer em junho/2018, seis meses após o prazo tomado como base.</p><p>39. Dessa forma, será proposta diligência ao Ministério da Defesa para que informe todos os trâmites processuais ocorridos desde a ciência da portaria que revisou os valores devidos ao anistiado político Sr. Paulo Roberto Manes até o efetivo acerto do valor da reparação econômica.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">10.\tMediante Despacho à peça 41, o relator do processo conheceu da representação, bem como determinou a realização de: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) audiência do Sr. Paulo Abrão Pires Júnior (CPF XXX.428.738-XX) , na qualidade de presidente da Comissão de Anistia à época dos fatos, para apresentar razões de justificativa pelos atrasos verificados no cumprimento do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, Relator Ministro Marcos Bemquerer, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, cujo prazo para cumprimento era de sessenta dias; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) diligência junto à Secretaria-Geral do Ministério da Defesa para apresentar: </p><p class=\"body_Text_Indent_2\">b.1) cópia do processo administrativo que comporta todos os trâmites processuais havidos desde o recebimento do Aviso 1020/2017-MJ, de 19/10/2017, do Ministério da Justiça (que trazia anexas cópias da Portaria 875/2017, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, da Nota Técnica 66/2017/DINP/CGP/CA e do Despacho 613/2017/DINP/CGP/CA) , até a data do efetivo implemento do novo valor da reparação econômica no contracheque do Sr. Paulo Roberto Manes.</p><p>11.\tÀ peça 62, a Assessoria de Gestão Estratégica do Ministério da Defesa, mediante o Ofício 10997/AGESG-MD, de 29/4/2021, informou que, para atender o Ofício 49443/2020-TCU/Seproc, encaminhou os documentos que compõem o Processo Administrativo 6000.008163/2017-19, referente à tramitação do Aviso 1020/2017-MJ, item 10 do Despacho do ministro relator, e que se referia a todos os trâmites processuais havidos desde o recebimento do referido aviso até a data do efetivo implemento do novo valor da reparação econômica no contracheque do Sr. Paulo Roberto Manes. Tais documentos foram juntados aos autos à peça 63 destes autos. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">12.\tEm nova instrução dos presentes autos (peça 65) , após examinar as informações constantes da peça 63, esta Unidade Técnica observou que não constavam todos os trâmites processuais ocorridos desde a edição da Portaria 875/2017-MJ, de 23/10/2017, que promoveu a revisão do Requerimento de Anistia 2002.01.06164 do Sr. Paulo Roberto Manes, nos termos determinados por este Tribunal, até a efetiva reparação econômica da nova remuneração do anistiado. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">13.\tPara saneamento dos autos, então foi promovida diligência junto ao Secretário-Geral do Ministério da Defesa para: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) conceder acesso temporário ao sistema SEI para leitura e <i>download</i> das peças referentes aos Processos 60000.008163/2017-9 e 2002.01.06164 e outros, se houver, pertinentes à regularização e à restituição de valores pagos indevidamente ao Sr. Paulo Roberto Manes; ou, na impossibilidade, o encaminhamento de cópia da integralidade dos referidos processos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) informar o nome dos agentes públicos e respectivos cargos ou unidades administrativas que tinham a incumbência, por dever de ofício, de implementar as medidas dispostas na Portaria 875/2017 do então Ministério da Justiça, atos que foram praticados no período compreendido entre 23/10/2017 e junho de 2018, de forma a atender integralmente o Ofício 39964/2020-TCU/Seproc; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c) informar o histórico dos processos 60000.008163/2017-9 e 2002.01.06164 e outros, se houver, apontando a unidade responsável e o respectivo período.</p><p>14.\tApós exame das informações prestadas pela órgão, verificou-se novamente que não havia sido atendida integralmente a diligência encaminhada pelo Ofício 39964/2020-TCU/Seproc, e nova diligência ao Ministério da Defesa foi realizada para que concedesse a esta Unidade Técnica acesso temporário ao sistema SEI para leitura e <i>download</i> das peças referentes aos Processos 60000.008163/2017-9 e 2002.01.06164, para que fosse possível verificar os atos praticados no período compreendido entre 23/10/2017 e junho de 2018, saneando, dessa forma, os autos. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">15.\tÀ peça 72 destes autos, nova instrução cuidou de examinar os esclarecimentos prestados pelo Ministério da Defesa. Dessa instrução, cabe destacar os seguintes trechos. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">31.\t No caso do atendimento aos acórdãos, observa-se que o presidente da comissão de anistia, à época, o Sr. Paulo Abrão Pires Júnior, foi notificado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a> em 20/12/2013, mas não tomou as imediatas providências, retomando ao processo somente em 10/8/2017, com atraso de aproximadamente três anos e oito meses. Por esse atraso, este Tribunal promoveu a audiência do responsável, que já apresentou as suas justificativas, as quais aguardam momento oportuno para serem examinadas. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">32.\t No caso do cumprimento do teor da Portaria 875/2017-MJ, a qual promoveu a revisão do Requerimento de Anistia 2002.01.06164 do Sr. Paulo Roberto Manes nos termos determinados por esta Casa, constatou-se que novamente ocorreu atraso na sua implementação. Após a publicação da referida portaria em 23/10/2017, os novos valores só foram corrigidos na remuneração do Sr. Manes em junho de 2018.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">33. Para verificar quem deu causa a esse atraso, este Tribunal realizou diligência junto ao MD por duas vezes para que fossem encaminhados todos os atos processuais ocorridos desde a ciência da referida portaria até a data da efetiva reparação. Na primeira diligência, o MD encaminhou alguns documentos, que se mostraram insuficientes para sanear os autos. Num segundo momento, a Pasta disse que não tinha outros documentos; que não havia movimentação do processo de revisão no seu âmbito; e que outras informações sobre os trâmites processuais estariam no sistema eletrônico da Aeronáutica, que não se comunica com o Sistema Eletrônico (SEI) do MD. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">34.\t Por último, o MD sugeriu que o Tribunal provocasse o Comando da Aeronáutica para a obtenção dessas informações. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">35.\t (...) sugere-se, assim, realizar nova diligência, nos mesmos termos das anteriores, mas agora dirigida ao Comando da Aeronáutica. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">16.\tCom base nesses exames, esta Unidade Técnica autorizou a realização de nova diligência (peças 72 a 74) , agora junto ao Comandante da Aeronáutica para: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) encaminhar<b> </b>cópia integral do processo administrativo, gerado no âmbito da Aeronáutica, que comporte todos os trâmites processuais havidos desde o recebimento do Aviso 1020/2017-MJ, de 19/10/2017, do Ministério da Justiça (que trazia anexas cópias da Portaria 875/2017 e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>) , até a data do efetivo implemento do novo valor da reparação econômica no contracheque do Sr. Paulo Roberto Manes; o que ocorreu em junho de 2018;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) informar o nome dos agentes públicos e respectivos cargos ou unidades administrativas que tinham a incumbência, por dever de ofício, de implementar as medidas dispostas na Portaria 875/2017-MJ do então Ministério da Justiça, atos que foram praticados no período compreendido entre 23/10/2017 e junho de 2018.  </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">17.\tMediante o Ofício 56668/2021-TCU/Seproc, de 1/10/2021, e o termo de ciência de comunicação, de 4/10/2021, peças 75 e 76, o Comando da Aeronáutica foi comunicado da diligência. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">18.\tO órgão encaminhou esclarecimentos que constam das peças 77 a 78, e 80 a 90 destes autos, que serão examinadas no tópico seguinte. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">19.\tO Centro de Controle Interno da Aeronáutica (Cenciar) do Comando da Aeronáutica (Comaer) , em atendimento ao referido ofício de diligência, disse que enviou o 2º Despacho nº 1/2SC/12182, com respectivos apensos, com vistas ao atendimento da demanda deste Tribunal (peça 77) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">20.\tO Comaer, por meio do 1º Despacho (peça 78, p. 4-5) , informou sobre o detalhamento da tramitação do Processo 60000.008163/2017-19, referente ao anistiado Paulo Roberto Manes, incluindo documentação em anexo. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) Aviso 1020/2017-MJ ao Ministério da Defesa, em 19/10/2017 (peça 78, p. 9) ; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tb) Ofício 23.305/SG-MD ao Gabinete do Comaer, em 14/11/2017 (peça 78, p. 7) ; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tc) 1º Despacho 822/GCI/13398 do Gabinete do Comaer ao Diretor de Administração da Aeronáutica, em 27/11/2017 (peça 78, p. 44) ; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\td) 2º Despacho nº 12/2AJUR3/1388 da Diretoria de Administração para o Diretor de Administração do Pessoal, em 31/1/2018 (peça 78, p. 45) ; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\te) Publicação no Boletim do Comaer da Portaria Dirap 1800/3HI1, em 27/3/2018 (peça 78, p. 46) ; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tf) Emissão do Título de Proventos na Inatividade (TPI 0705/2018) , em 22/5/2018 (peça 78, p. 47) ; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tg) Alteração no pagamento - contracheque de junho de 2018 (peça 78, p. 48) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">21.\tDestacou ainda a unidade informante que o TPI 0705/2018 fixou a validade do título de proventos na inatividade a partir de 19/10/2017, data da Portaria 875/MJ, determinando que a organização militar de vinculação do anistiado, à época o Grupamento de Apoio de Pirassununga (GAP-YS) , promovesse a 'carga' dos valores recebidos a mais entre aquela data e a data da implantação da nova condição. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">22.\tEm relação aos gestores responsáveis pelos atos administrativos, a Portaria Dirap 1800/3HI foi assinada, por subdelegação, pelo então diretor de administração do Pessoal da Aeronáutica Maj Brig Ar Mauro Martins Machado, e o Título de Proventos na Inatividade pelo então subdiretor Interino de Inativos e Pensionistas, Cel Int César Augusto dos Santos Couto. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">23.\t Em complemento às informações do Cenciar, a Academia da Força Aérea (peça 81) apresentou, em anexo ao Ofício 199/SDAP/17156, a cronologia dos fatos que desencadearam providências referentes à alteração dos valores implantados no contracheque do anistiado político militar, com os respectivos documentos: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) reinclusão do Sr. Paulo Roberto Manes na graduação de Suboficial, publicada no BCA 50, de 27/3/2018, tornando sem efeito a publicação anterior (Anexo A, peça 88) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tb) emissão de Título de Proventos na Inatividade (TPI 0705/2018) em 22/5/2018, cuja vigência foi estabelecida a contar de 19/10/2017 (Anexo B, peça 90) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tc) alteração para graduação de Suboficial, implantada no contracheque referente ao mês de junho de 2018 (Anexo D, peça 86, p. 4) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\td) publicação no Boletim Interno nº 125, de 5/7/2018, do recebimento do TPI  0705/2018 (Anexo C, peça 87) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\te) inclusão dos acertos financeiros para desconto da diferença de proventos de Major e Suboficial, a contar de 19/10/2017, realizada no contracheque referente ao mês de setembro de 2018, com previsão de término do parcelamento em agosto de 2023 (Anexos H e I, peça 89) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>Apuração da responsabilidade no âmbito do Comando da Aeronáutica pelo atraso no cumprimento da Portaria 875/2017-MJ </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">24.\tAs informações prestadas pelo Comaer atenderam ao objeto da diligência, sendo agora possível apurar se houve ou não responsabilidade pelos atrasos verificados no Ministério da Defesa e no Comando da Aeronáutica, no cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, bem como no que se refere ao cumprimento da Portaria 875/2017-MJ.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">25.\tConforme o Ofício 23305/SG-MD, em 14/11/2017, o Comandante da Aeronáutica tomou conhecimento dos autos do Processo nº 60000.008163/2017-19, proveniente do Ministério da Justiça, visando a implementação da Portaria 875/2017, de 19/10/2017, no sistema de pagamento da Aeronáutica.   </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">26.\tAssim, era dever do Comando da Aeronáutica dar cumprimento à referida portaria, em até sessenta dias (peça 78, p. 7) , a partir do seu conhecimento, medida que somente veio a ser implementada sete meses depois. Questionado por diligência, o órgão apenas mencionou a cronologia dos atos administrativos praticados, entre 14/11/2017 e junho de 2018, sem justificar o descumprimento do parágrafo único do art. 18 da Lei 10.559, de 13/11/2002, que dispõe: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Parágrafo único. Tratando-se de anistias concedidas aos militares, as reintegrações e promoções, bem como as reparações econômicas, reconhecidas pela Comissão, serão efetuadas pelo Ministério da Defesa, no prazo de sessenta dias após a comunicação do Ministério da Justiça, à exceção dos casos especificados no art. 2o, inciso V, desta Lei.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">27.\tA demora na adoção da medida pode estar relacionada ao trâmite burocrático interno no órgão, que envolveu unidades e responsáveis distintos. Em razão dos atrasos ocorridos em cada um dos setores onde o processo tramitou, não seria prudente e razoável chamar em audiência os responsáveis dessas unidades, pois não é possível concluir que a falha objetivava beneficiar o anistiado ou decorreu  da burocracia interna do órgão, ação posteriormente corrigida adequadamente. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">28.\tMesmo com o atraso no cumprimento da Portaria 875/2017-MJ, a reparação econômica no contracheque do Sr. Paulo Roberto Manes retroagiu a 19/10/2017, data de emissão da referida portaria, não tendo assim que se falar em prejuízo ao erário. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">29.\tNa instrução anterior destes autos (peça 72) , o Ministério da Defesa afirmou que não houve movimentação do referido processo de revisão no seu âmbito, e que é do Comando da Aeronáutica a responsabilidade pelas providências relativas à folha de pagamento do Sr. Paulo Roberto Manes. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">30.\tNesse sentido, a apuração da responsabilidade pelo cumprimento da Portaria 875/2017-MJ se deu somente no âmbito do Comando da Aeronáutica. Todavia, como os atrasos ocorreram, provavelmente, devido à burocracia interna no Comaer; e que essa situação dificulta sobremaneira a apuração de responsabilidades, devido ao fracionamento de decisões e de responsáveis envolvidos; seria necessário, então, aprofundar os exames, com a realização de fiscalização, para verificar em que medida cada responsável contribuiu para a demora apontada. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">31.\tA implementação ainda que intempestiva do ato, com o restabelecimento da situação com efeito retroativo, isto é, sem prejuízo para a Administração; e a dificuldade em identificar os responsáveis para a atribuição de sanção pela omissão na adoção tempestiva de medidas, associados aos parâmetros de racionalidade administrativa e economia processual, justificam a não adoção de medidas adicionais para dar cumprimento ao subitem 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, da relatoria do ministro Vital do Rêgo, devendo-se considerá-lo, nos aspectos discutidos, insubsistente.</p><p class=\"body_Text_3\">Exame da responsabilidade do presidente da Comissão de Anistia pelos atrasos no cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, que manteve os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">32.\tNa instrução inicial destes autos (peça 38) , constatou-se que, apesar de o presidente da Comissão de Anistia, à época, o Sr. Paulo Abrão Pires Júnior, ter sido informado, em 20/12/2013, do Aviso 1681-Seses-TCU-Plenário, que trazia anexo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, o processo só teve andamento, em 10/8/2017, com atraso de aproximadamente três anos e oito meses, para o atendimento da determinação do Tribunal. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">33.\tApontada, no exame, a responsabilidade pelo atraso nesse período, promoveu-se a audiência do responsável para apresentar as razões de justificativa em face da não adoção de providências necessárias para dar tempestivo cumprimento ao item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>Razões de justificativas apresentadas pelo Sr. Paulo Abrão Pires Júnior, presidente da Comissão de Anistia à época dos fatos (peça 57) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">34.\tPreliminarmente, o justificante contextualiza os fatos ocorridos, a partir de 5/9/2002, data em que a Comissão de Anistia reconheceu a condição de anistiado político ao Sr. Paulo Roberto Manes, e os fatos decorrentes (peça 57, p. 3-5) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">35.\tApós isso, o notificado prestou os esclarecimentos a seguir resumidos. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">36.\tDiz que, após a deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, imediatamente adotou as providências para a revisão da anistia concedida ao Sr. Paulo. Em seguida, em decorrência de pedido de reexame feito pelo anistiado político, e a concessão de efeito suspensivo para o referido acórdão pelo TCU, opinou pela suspensão do procedimento revisional até o julgamento do mérito do recurso. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">37.\tAcrescenta que o ministro da justiça, à época, foi notificado pelo TCU, mediante o Aviso 1681-Seses-TCU, de que fora negado provimento ao pedido de reexame do Sr. Paulo Roberto Manes; e que a Assessoria Especial de Controle Interno direcionou o referido Aviso à Divisão de Registro da Comissão de Anistia, que o juntou ao processo de anistia, sem torná-lo concluso nem cientificar o presidente do colegiado (peça 57, p. 6) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">38.\tJustifica que o eventual não encaminhamento do procedimento de revisão por parte dele apenas se deveu ao fato de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a> jamais chegou ao seu efetivo conhecimento, conforme se verifica das peças acostadas aos autos do requerimento de anistia em questão; bem como em virtude de alguns aspectos próprios do funcionamento da Comissão de Anistia (peça 57, p. 8-9) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">39.\tSustenta que a determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a> foi dirigida ao ministro da justiça no sentido da adoção de providências para a revisão do requerimento de anistia formulado pelo Sr. Paulo Roberto Manes, o que escapava por completo da alçada do presidente da Comissão de Anistia; e que à Comissão de Anistia determinou-se exclusivamente que, ao analisar requerimentos fundamentados nos arts. 5º e 6º da Lei n. 10.559/2002, atente para a necessidade de observar fielmente as normas jurídicas aplicáveis à carreira da qual o interessado fazia parte, valendo-se, para o perfeito conhecimento dessas normas, do poder de realizar diligências, requerer informações e documentos e ouvir testemunhas que lhe confere o art. 12, § 3º, parte inicial, da mesma lei (item 9.3 do referido acórdão) , peça 57, p. 10. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">40.\tNessa linha de argumentação, menciona ainda que, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5810/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5810/2011-TCU-Segunda Câmara</a>, da relatoria do ministro Raimundo Carreiro, firmou-se a compreensão de que a ausência nos autos de evidência da notificação do responsável impede a aplicação de multa por descumprimento injustificado de determinação do TCU (peça 57, p. 13) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">41.\tExplica que a Comissão de Anistia funciona como órgão de assessoramento do ministro da justiça, não lhe cabendo a decisão efetiva acerca da concessão de anistia ou revisão de valores, cabendo-lhe promover a apreciação, realizar a instrução necessária e emitir pareceres meramente opinativos (peça 57, p. 11-12) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">42.\tO notificado, mais uma vez, reforça o fato de que não foi comunicado do Aviso 1681-Seses-TCU-Plenário, apresentando os seguintes argumentos (peça 57, p. 17-18) : </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) o Memorando 170/2013-AECI/MJ, conquanto tenha sido endereçado ao presidente da Comissão de Anistia, foi, de fato, recebido pela Divisão de Registro da Comissão de Anistia em 20/12/2013, sem ciência ao requerido de qualquer andamento novo da tomada de contas efetuada pelo TCU; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tb) não há evidência interna que aponte para o encaminhamento do documento recebido pela Divisão de Registro ao gabinete do presidente da Comissão de Anistia. Isso decorreu de equívoco no fluxo processual interno, pois o memorando foi acostado ao processo de anistia do interessado, cujo relator não era o ora requerido, o que impediu que tivesse conhecimento do comando do TCU e procedesse ao seu imediato cumprimento, como fizera em situações anteriores; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tc) a juntada de um novo documento no requerimento de anistia do interessado, endereçado ao presidente da Comissão, sem o regular encaminhamento do processo para o gabinete da presidência, não permite que seja tomada qualquer providência, de fato, eis que o destinatário do memorando jamais fora dele cientificado; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\td) o processo de revisão da anistia se manteve suspenso até que o então Coordenador-Geral de Gestão Processual, o Sr. José Roberto Machado Farias, identificou a situação e emitiu a Nota Técnica 66/2017/DINP/CGP/CA, em 10/8/2017. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">43.\tExplica que a efetiva ciência do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a> apenas ocorreu no momento da edição da mencionada nota técnica. Por isso, não houve atuação deliberada do ora peticionário, enquanto presidente da Comissão de Anistia, no sentido de não dar encaminhamento à documentação enviada por este Tribunal (peça 57, p. 18) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">44.\tSugere, no caso do Sr. Paulo Roberto Manes, ter ocorrido equívoco na triagem do documento, que acabou juntado ao processo como se tratasse de manifestação do próprio interessado, sem o regular encaminhamento à presidência da Comissão. Por tal razão, conforme já afirmado, o ora peticionário jamais acessou o conteúdo do Aviso 1.681-Seses-TCU-Plenário, motivo pelo qual não pôde realizar qualquer providência no sentido do seu cumprimento. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">45.\tAponta que, ao tempo dos fatos, existiam limitações estruturais da Comissão de Anistia (reconhecidas por esse Tribunal de Contas no Acórdão 1.192/2011) , incluindo a ausência de sistema informatizado gerencial dos requerimentos de anistia que permitisse o acompanhamento automático de prazos administrativos e judiciais por meio de emissão de alertas aos setores responsáveis. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">46.\tNo ano de 2014, conforme consta do Relatório de Gestão, em anexo, a Comissão de Anistia promoveu um intensivo esforço de digitalização do seu acervo para que, a partir do ano de 2015, a sua documentação passasse a tramitar de forma integralmente eletrônica, por meio do Sistema Eletrônico de Informações (SEI) , o que, embora tivesse trazido inegáveis benefícios no médio e longo prazo, certamente retardou o fluxo normal dos processos e impediu até mesmo que se verificasse, durante aquele período, a pendência de reanálise ora referida (peça 57, p. 20) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">47.\tRessalta que o TCU já reconheceu que não deve ser aplicada multa em situações nas quais o órgão não detém estrutura administrativa que permita o rápido cumprimento das deliberações provenientes dessa instância de controle externo; e que a responsabilização vem sendo afastada quando se extraem dos autos elementos suficientes para justificar o atraso ocorrido (peça 57, p. 20) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">48.\t Enfatiza que, após a concessão de efeito suspensivo no âmbito de pedido de reexame no TCU, não chegou diretamente ao requerido informação a respeito de novas diligências necessárias, seja ela proveniente do gabinete do ministro de Estado da Justiça, a quem foi endereçado o cumprimento do item 9.2.1 do acórdão em análise, ou da Assessoria Especial de Controle Interno do então Ministério da Justiça, ou ainda deste egrégio Tribunal de Contas. E que a ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a> foi juntada aos autos do processo de anistia sem que fossem eles tornados conclusos, pelo pessoal de apoio do Ministério da Justiça, à deliberação do presidente da Comissão de Anistia (peça 57, p. 22) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">49.\tArgumenta a impossibilidade de ser responsabilizado unicamente pelo ocorrido, uma vez que, embora a gestão do ora peticionário tenha se encerrado em 16/8/2016 e a efetiva revisão da anistia concedida ao Sr. Paulo Roberto Manes somente tenha sido impulsionada em 10/8/2017, ao requerido vem sendo atribuída culpa integral pelo atraso no cumprimento da ordem emanada pelo TCU, apesar de outras pessoas terem ocupado o mesmo cargo à época dos fatos (peça 57, p. 23-24) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">50.\tNessa mesma linha, assevera que mesmo o então ministro de Estado da Justiça, a quem se dirigiu a determinação descumprida, foi chamado a responder pelo atraso verificado. Também não se chamaram os responsáveis pelos órgãos centrais de articulação interinstitucional em procedimentos judiciais e administrativos, quais sejam, a Consultoria Jurídica e a Assessoria Especial de Controle Interno, aos quais caberia monitorar o cumprimento efetivo da deliberação desta Corte. Assim, o requerido postula que, se vier a ser reconhecida responsabilidade pessoal, seja ela imputada de forma proporcional àqueles envolvidos no processo (peça 57, p. 24) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>Análise das justificativas do Sr. Paulo Abrão Pires Júnior </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">51.\tA conduta imputada ao responsável é de não ter adotado providências tempestivas para cumprimento do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">52.\tNa sua defesa, o responsável justifica, principalmente, que: i) não tomou conhecimento dos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, que negou pedido de reexame do Sr. Paulo Roberto Manes; ii) houve equívoco interno na área administrativa quanto ao fluxo processual, não tendo chegado ao seu conhecimento o teor da referida deliberação deste Tribunal; iii) outras pessoas deveriam também ser responsabilizadas, uma vez que deixou o cargo em agosto de 2016, e somente em agosto de 2017 o processo teve impulso na Comissão de Anistia. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">53.\tAs justificativas apresentadas são suficientes para afastar a responsabilidade imputada. Os fatos, a seguir listados, dão sustentação à tese de que ele não fora omisso à época dos fatos:  </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) quando notificado diretamente, adotou imediatamente as providências para o cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, opinando pela instauração de procedimento de revisão do requerimento de anistia do anistiado; que foi em seguida suspenso em decorrência de pedido de reexame do interessado; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tb) a decisão de mérito deste Tribunal, negando o pedido de reexame do anistiado, foi comunicada diretamente ao ministro da justiça, mediante o Aviso 1681-Seses-TCU. Essa informação, todavia, não teria chegado diretamente ao presidente da Comissão de Anistia, mas a uma unidade integrante da Comissão;   </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tc) essa unidade, a Divisão de Registro, por falhas internas, não deu prosseguimento à demanda deste Tribunal, apenas juntando o Aviso 1681-Seses-TCU ao processo de anistia, sem dar o devido encaminhamento, que seria o de tramitar o processo ao presidente da Comissão para a adoção das providências cabíveis; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\td) à época dos fatos, entre 2013 a 2015, a Comissão de Anistia tinha em estoque volume considerável de processos, e não contava com estrutura administrativa suficiente.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">54.\tConforme a jurisprudência do TCU - menciona-se, entre outros, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2420/2015/Plenário\" target=\"_blank\">Acórdão 2420/2015-TCU-Plenário</a>, da relatoria do ministro Benjamin Zymler-, são exigidos simultaneamente três pressupostos para a responsabilização, cuja natureza é subjetiva, de gestores públicos no controle externo: (i) ato ilícito; (ii) conduta dolosa ou culposa; e (iii) nexo de causalidade entre o dano e o comportamento do agente. É admitida a ocorrência de excludentes de culpabilidade, tal como a inexigibilidade de conduta diversa ou a ausência de potencial conhecimento da ilicitude. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">55.\tAcrescente-se que a Lei de Introdução às normas do Direito Brasileiro (Decreto-Lei 4.657, de 4/9/1942) , por meio de dispositivo incluído pela Lei 13.655/2018, estabelece que 'O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro'.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">56.\tConsiderando que houve erro no fluxo processual, o fato é que não se pode atribuir conduta irregular ao gestor, menos ainda reconhecer nexo de causalidade entre o ato ilícito e a sua ação. Tentar identificar esse erro no trâmite do processo, demandaria novas diligências, com o prolongamento do curso processual, sem se verificar, para o caso concreto, custo benefício positivo da continuidade da atuação do TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">57.\tMesmo que fosse o caso de restar evidenciada a conduta irregular dos gestores, não poderia o Sr. Paulo Abrão Pires Júnior, de fato, ser o único responsabilizado pela mora no cumprimento da demanda deste Tribunal. Após a emissão do Aviso 1681-SesesTCU-Plenário, foram, ainda que parcialmente, responsáveis pelo cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, à época dos fatos: o então ministro da justiça, o seu gabinete, a sua assessoria especial de controle interno e a sua consultoria jurídica, bem como a estrutura administrativa da Comissão de Anistia.  </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">58.\tSeria, então, o caso de atribuir aos envolvidos, em medidas proporcionais, a responsabilidade pela mora no cumprimento do referido acórdão. Todavia, até o momento, os procedimentos já adotados não permitiram identificar os responsáveis pelo não cumprimento da demanda do Tribunal, e outras ações de controle demandariam mais tempo e custo sem certeza de se lograr êxito nesse intento.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">59.\tAdemais, tem-se dos autos que, apesar da mora, foram realizados os acertos financeiros para desconto da diferença de proventos de Major e Suboficial, a contar de 19/10/2017, realizada no contracheque do anistiado Paulo Roberto Manes, iniciando-se no mês de setembro de 2018, com previsão de término do parcelamento em agosto de 2023. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">60.\tDessa forma, sugere-se <b>acatar </b>as razões de justificativa do Sr. Paulo Abrão Pires Júnior, presidente da Comissão de Anistia, à época dos fatos, em virtude dos argumentos oferecidos nas suas razões de justificativa. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>CONCLUSÃO  </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">61.\tA representação em exame foi considerada aderente aos critérios de admissibilidade estabelecidos pelo RITCU, art. 235 e art. 103, § 1º, da Resolução - TCU 259/2014, tendo sido conhecida pelo Tribunal, mediante Despacho inserto à peça 41. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">62.\tApós a realização de três diligências, sendo a última junto ao Comando da Aeronáutica, considerou-se que as informações coletadas são suficientes para apuração da responsabilidade pelos atrasos verificados no Ministério da Justiça e Segurança Pública no cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, bem como no que se refere ao cumprimento da Portaria 875/2017-MJ.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">63.\tEsta instrução cuida assim do exame dos esclarecimentos prestados pelo Comando da Aeronáutica, em resposta ao Ofício 56668/2021-TCU/Seproc, bem como de analisar as razões de justificativa apresentadas pelo Sr. Paulo Abrão Pires Júnior pela não adoção de providências necessárias para dar tempestivo cumprimento ao item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, mediante o Ofício 1256/2013-TCU/SecexDefesa. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">64.\tApós analisar as informações carreadas aos autos pelo Comaer, e apurar a responsabilidade pelo não cumprimento tempestivo da Portaria 875/2017-MJ, observou-se que os atrasos ocorreram em unidades distintas do Comando da Aeronáutica, provavelmente, devido à burocracia interna no órgão, o que dificulta a apuração de responsabilidades, devido ao fracionamento de decisões e de responsáveis envolvidos. Seria necessário, então, aprofundar os exames, com a realização de fiscalização, para verificar em que medida cada responsável contribuiu para a demora apontada, o que foi considerado inadequado dados os parâmetros de racionalidade administrativa e economia processual buscados pelo TCU. Sugeriu-se assim, considerar, no aspecto discutido, insubsistente o subitem 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a> (parágrafos 24 a 31 desta instrução)    </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">65.\tNo caso da audiência do Sr. Paulo Abrão Pires Júnior por não ter adotado providências tempestivas para cumprimento do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>; as razões de justificativas apresentadas pelo responsável foram consideradas suficientes para afastar a conduta irregular a ele imputada, principalmente porque, diante do alegado erro no fluxo processo, não foi possível atribuir-lhe conduta irregular, bem como estabelecer nexo de causalidade entre o ato ilícito e o comportamento do responsável (parágrafos 51 a 60) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">66.\tAdemais, como foi realizada a reparação no contracheque do Sr. Paulo Roberto Manes, de forma retroativa à data da Portaria 875/2017-MJ, de 19/10/2017, sem causar, assim, prejuízo aos cofres públicos, sugere-se acatar as razões de justificativa do Sr. Paulo Abrão Pires Júnior, presidente da Comissão de Anistia, à época dos fatos, em virtude dos argumentos oferecidos na sua defesa. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">67.\tEm face do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\ta) <b>conhecer</b> da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, VI, do Regimento Interno deste Tribunal, e art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tb) <b>acatar </b>as razões de justificativa apresentadas pelo Sr. Paulo Abrão Pires Júnior; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tc) <b>tornar insubsistente </b>o subitem 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, da relatoria do ministro Vital do Rêgo, no que se refere à apuração de omissão do Ministério da Defesa na implementação Portaria 875/2017, editada pelo Ministério da Justiça e Segurança Pública;  </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\td) <b>informar</b> à Secretaria Executiva do Ministério da Justiça e Segurança Pública, ao Ministério da Defesa e ao Comando da Aeronáutica acerca da deliberação que vier a ser adotada, e que o Relatório e o Voto que a fundamentam estão disponíveis para consulta no endereço www.tcu.gov.br/acordaos; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">e) <b>encerrar </b>o presente processo e arquivá-lo, nos termos do inciso V do Regimento Interno do TCU.\"</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Mauro de Azevedo Menezes (19241/OAB-DF) e outros, representando Paulo Abrao Pires Junior.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO AUTUADA PARA APURAR RESPONSABILIDADES PELOS ATRASOS VERIFICADOS NO MINISTÉRIO DA JUSTIÇA E SEGURANÇA PÚBLICA NO CUMPRIMENTO DO ACÓRDÃO 3.127/2011-TCU-PLENÁRIO, MANTIDO PELO ACÓRDÃO 3.613/2013-TCU-PLENÁRIO, BEM COMO NO QUE SE REFERE AO MINISTÉRIO DA DEFESA, NO CUMPRIMENTO DA PORTARIA 875/2017, EMITIDA PELO MJSP. CONHECIMENTO. DILIGÊNCIAS. AUDIÊNCIA DO PRESIDENTE COMISSÃO DE ANISTIA. ACOLHER AS RAZÕES DE JUSTIFICATIVA APRESENTADAS PELO RESPONSÁVEL. TORNAR INSUBSISTENTE O SUBITEM 1.8.2.1 DO ACÓRDÃO 339/2020-TCU-1ª CÂMARA NO QUE SE REFERE À APURAÇÃO DE OMISSÃO DO MINISTÉRIO DA DEFESA NA IMPLEMENTAÇÃO PORTARIA 875/2017, EDITADA PELO MJSP.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefes).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de representação autuada para verificar o cumprimento do item 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, peça 3, relator Ministro Vital do Rêgo, proferido nos autos da Prestação de Contas da Secretaria Executiva do então Ministério da Justiça (SE/MJ) , relativa ao exercício de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2794020152\" target=\"_blank\">Processo 027.940/2015-2</a>) .</p><p class=\"list_Paragraph\">O mencionado acórdão, na parte que interessa a este processo, foi vazado nos seguintes termos: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8. Determinar à Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa) que:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (...) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8.2. autue processo de representação com o objetivo de:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1<b>.8.2.1. apurar responsabilidades pelos atrasos verificados no Ministério da Justiça e Segurança Pública no cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, bem como no que se refere ao Ministério da Defesa, no cumprimento da Portaria 875/2017, emitida pelo Ministério da Justiça e Segurança Pública;</b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8.2.2. avaliar a regularidade dos procedimentos de formação do custo estimado da contratação referentes ao Pregão para Registro de Preços 40/2013, processo 08020.005930/2013-56, conduzido pela Secretaria Executiva do Ministério da Justiça e Segurança Pública, bem como do valor dos contratos dele decorrentes</p><p class=\"list_Paragraph\">Os fatos que motivaram a determinação constante do item 1.8.2.1 têm origem no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2397920086\" target=\"_blank\">Processo 023.979/2008-6</a>, que tratou de representação formulada pela antiga 8ª Secretaria de Controle Externo, nos termos do art. 237, inciso VI, do Regimento Interno (RI/TCU) , oriunda de denúncia ao Tribunal sobre possível irregularidade na concessão de anistia ao Sr. Paulo Roberto Manes.</p><p class=\"list_Paragraph\">Constatou-se, naqueles autos, que o anistiado político foi indevidamente enquadrado na patente de capitão, percebendo prestação mensal em valor correspondente aos proventos de major, apesar de a graduação de taifeiro por ele ocupada, quando ocorreu o fato gerador da sua anistia, não ensejar tal promoção. Mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, foi expedida a seguinte determinação ao Ministério da Justiça:</p><p class=\"list_Paragraph\">\"9.2.1. adote as providências necessárias para a revisão do Requerimento de Anistia n. 2002.01.06164, de interesse do Senhor Paulo Roberto Manes, observando, para fins do deferimento da reparação econômica em prestação mensal de que tratam os arts. 5º e 6º da Lei n. 10.559/2002, a graduação máxima de Suboficial integrante do Quadro de Taifeiros da Aeronáutica autorizada pelo art. 1º da Lei n. 3.953/1961, reproduzido pelo art. 1º, § 1º, da Lei n. 12.158/2009\".</p><p class=\"list_Paragraph\">Essa deliberação foi mantida após o julgamento de Pedido de Reexame, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>. O Ministério da Justiça somente promoveu a revisão do Requerimento de Anistia 2002.01.06164 do Sr. Paulo Roberto Manes mediante a Portaria 875/2017, publicada no Diário Oficial da União de 23/10/2017.</p><p class=\"list_Paragraph\">No processo de contas da Secretaria Executiva do Ministério da Justiça e Segurança Pública (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2794020152\" target=\"_blank\">Processo 027.940/2015-2</a>) , a Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa) , após obter as fichas financeiras do anistiado (peça 34) , verificou que a correção dos valores devidos ao Sr. Paulo Manes fora implementada apenas em junho/2018.</p><p class=\"list_Paragraph\">Mediante Despacho à peça 41, conheci da representação e determinei a realização de: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) audiência do Sr. Paulo Abrão Pires Júnior (CPF 017.428.738-04) , na qualidade de presidente da Comissão de Anistia à época dos fatos, para apresentar razões de justificativa pelos atrasos verificados no cumprimento do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, Relator Ministro Marcos Bemquerer, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, cujo prazo para cumprimento era de sessenta dias; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) diligência junto à Secretaria-Geral do Ministério da Defesa para apresentar: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b.1) cópia do processo administrativo que comporta todos os trâmites processuais havidos desde o recebimento do Aviso 1020/2017-MJ, de 19/10/2017, do Ministério da Justiça (que trazia anexas cópias da Portaria 875/2017, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3613/2013/Plenário\" target=\"_blank\">Acórdão 3613/2013-TCU-Plenário</a>, da Nota Técnica 66/2017/DINP/CGP/CA e do Despacho 613/2017/DINP/CGP/CA) , até a data do efetivo implemento do novo valor da reparação econômica no contracheque do Sr. Paulo Roberto Manes</p><p class=\"list_Paragraph\">Em seu derradeiro exame, a unidade técnica propõe acatar as razões de justificativa do Sr. Paulo Abrão Pires Júnior, bem como considerar insubsistente o subitem 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, no que se refere à apuração de omissão do Ministério da Defesa na implementação Portaria 875/2017, editada pelo Ministério da Justiça e Segurança Pública.</p><p class=\"list_Paragraph\">Acolho, como razões de decidir, as análises e conclusões apresentadas pela SecexDefesa na instrução transcrita para o relatório que precede este voto, incorporando às minhas razões de decidir.</p><p class=\"list_Paragraph\">Com relação à apuração da responsabilidade no âmbito do Comando da Aeronáutica pelo atraso no cumprimento da Portaria 875/2017-MJ, observou-se que a provável causa da demora na adoção da medida estaria relacionada ao trâmite burocrático interno no órgão, que envolveu unidades e responsáveis distintos.</p><p class=\"list_Paragraph\">Mesmo com o atraso no cumprimento da Portaria 875/2017-MJ, a reparação econômica no contracheque do Sr. Paulo Roberto Manes retroagiu a 19/10/2017, data de emissão da referida portaria, não tendo assim que se falar em prejuízo ao erário.</p><p class=\"list_Paragraph\">Nesse sentido, considerando a implementação ainda que intempestiva do ato, com o restabelecimento da situação com efeito retroativo, isto é, sem prejuízo para a Administração e a dificuldade em identificar os responsáveis para a atribuição de sanção pela omissão na adoção tempestiva de medidas, associados aos parâmetros de racionalidade administrativa e economia processual, concordo com a unidade técnica de que se justifica a não adoção de medidas adicionais para dar cumprimento ao subitem 1.8.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2020/Primeira Câmara\" target=\"_blank\">Acórdão 339/2020-TCU-Primeira Câmara</a>, devendo-se considerá-lo, em relação à parte do comando direcionada ao Ministério da Defesa, insubsistente.</p><p class=\"list_Paragraph\">No caso da audiência do Presidente da Comissão de Anistia pelos atrasos no cumprimento de decisão deste Tribunal, os fatos a seguir listados dão sustentação à tese de que ele não fora omisso à época dos fatos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) quando notificado diretamente, adotou imediatamente as providências para o cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3127/2011/Plenário\" target=\"_blank\">Acórdão 3127/2011-TCU-Plenário</a>, opinando pela instauração de procedimento de revisão do requerimento de anistia do anistiado; que foi em seguida suspenso em decorrência de pedido de reexame do interessado; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) a decisão de mérito deste Tribunal, negando o pedido de reexame do anistiado, foi comunicada diretamente ao Ministro da Justiça, mediante o Aviso 1681-Seses-TCU (datado de 10/12/2013) . Essa informação, todavia, não teria chegado diretamente ao presidente da Comissão de Anistia, mas a uma unidade integrante da Comissão;   </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c) essa unidade, a Divisão de Registro, por falhas internas, não deu prosseguimento à demanda deste Tribunal, apenas juntando o Aviso 1681-Seses-TCU ao processo de anistia, sem dar o devido encaminhamento, que seria o de tramitar o processo ao presidente da Comissão para a adoção das providências cabíveis; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">d) à época dos fatos, entre 2013 a 2015, a Comissão de Anistia tinha em estoque volume considerável de processos, e não contava com estrutura administrativa suficiente.</p><p class=\"list_Paragraph\">Assim, considerando que houve erro no fluxo processual, não se pode atribuir conduta irregular ao gestor, menos ainda reconhecer nexo de causalidade entre o ato ilícito e a sua ação.</p><p class=\"list_Paragraph\">Dessa forma, anuo a proposta alvitrada pela SecexDefesa no sentido de acolher as razões de justificativa do Sr. Paulo Abrão Pires Júnior, presidente da Comissão de Anistia, à época dos fatos.</p><p class=\"list_Paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220728", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794973", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794973", "EXTENSAOARQUIVO": "doc"}