{"KEY": "ACORDAO-COMPLETO-2541250", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4192/2022 ATA 25/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4192", "ANOACORDAO": "2022", "NUMATA": "25/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos nos quais se analisam embargos de declaração opostos por Rui Ribeiro da Silva em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3002/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3002/2022-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o embargante e o Tribunal de Justiça do Distrito Federal e dos Territórios sobre a presente decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos em face do Acórdão 3.002/2022-1ª Câmara, que negou conhecimento a pedido de reexame interposto pelo embargante, por restar intempestivo e não apresentar fatos novos.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/07/2022", "ENTIDADE": " Tribunal de Justiça do Distrito Federal e dos Territórios.", "INTERESSADOS": "3. Recorrente: Rui Ribeiro da Silva (XXX.959.771-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02381020211\" target=\"_blank\">023.810/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos por Rui Ribeiro da Silva em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3002/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3002/2022-TCU-Primeira Câmara</a> (peça 25) , por meio do qual esta Corte de Contas negou conhecimento a pedido de reexame interposto pelo embargante, por restar intempestivo e não apresentar fatos novos. </p><p class=\"tCU_-_Epígrafe\">Em seu apelo recursal, juntado na peça 29, em 20/6/2022, o embargante sustenta o que segue:</p><p> (...) </p><p class=\"tCU_-_Epígrafe\">II. DA OMISSÃO</p><p class=\"tCU_-_Epígrafe\">Especificamente quanto à omissão, é de suma importância destacar o parágrafo único do artigo 1.022, que faz referência ao § 1º do artigo 489, ambos do CPC, que estabelece as hipóteses de omissão. In verbis:</p><p class=\"tCU_-_Epígrafe\">Art. 1.022. Cabem embargos de declaração contra qualquer decisão judicial para: I -esclarecer obscuridade ou eliminar contradição; II - suprir omissão de ponto ou questão sobre o qual devia se pronunciar o juiz de ofício ou a requerimento; III - corrigir erro material. Parágrafo único. Considera-se omissa a decisão que: (...) ; II - incorra em qualquer das condutas descritas no art. 489, § 1º.</p><p class=\"tCU_-_Epígrafe\">Art. 489. (...) § 1º Não se considera fundamentada qualquer decisão judicial, seja ela interlocutória, sentença ou acórdão, que: I - se limitar à indicação, à reprodução ou à paráfrase de ato normativo, sem explicar sua relação com a causa ou a questão decidida; II - empregar conceitos jurídicos indeterminados, sem explicar o motivo concreto de sua incidência no caso; III - invocar motivos que se prestariam a justificar qualquer outra decisão; IV - não enfrentar todos os argumentos deduzidos no processo capazes de, em tese, infirmar a conclusão adotada pelo julgador; V - se limitar a invocar precedente ou enunciado de súmula, sem identificar seus fundamentos determinantes nem demonstrar que o caso sob julgamento se ajusta àqueles fundamentos; VI - deixar de seguir enunciado de súmula, jurisprudência ou precedente invocado pela parte, sem demonstrar a existência de distinção no caso em julgamento ou a superação do entendimento. </p><p class=\"tCU_-_Epígrafe\">Conforme será demonstrado, o respeitável acórdão não enfrentou todos os argumentos aduzidos na exordial capazes de infirmar a conclusão adotada pelo julgador, ocasionando, assim, o presente vício processual, conforme disposto no art. 1.022, parágrafo único, inciso II do CPC.</p><p class=\"tCU_-_Epígrafe\">Ademais, observa-se que a partir do artigo 25, inciso II, da Lei nº 8112/90, a embargante preenche todos os requisitos necessários para a reversão de sua aposentadoria. Senão vejamos:</p><p class=\"tCU_-_Epígrafe\">\"Art. 25. Reversão é o retorno à atividade de servidor aposentado: (Redação dada pela Medida Provisória nº 2.225- 45, de 4.9.2001) </p><p class=\"tCU_-_Epígrafe\">II - no interesse da administração, desde que:</p><p class=\"tCU_-_Epígrafe\">a) tenha solicitado a reversão;</p><p class=\"tCU_-_Epígrafe\">b) a aposentadoria tenha sido voluntária;</p><p class=\"tCU_-_Epígrafe\">c) estável quando na atividade;</p><p class=\"tCU_-_Epígrafe\">d) a aposentadoria tenha ocorrido nos cinco anos anteriores à solicitação;</p><p class=\"tCU_-_Epígrafe\">e) haja cargo vago.\"</p><p class=\"tCU_-_Epígrafe\">Nesse contexto, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3002/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3002/2022-TCU-Primeira Câmara</a> - TCU - 1º Câmara ora embargado demonstra-se omisso, na medida em que se limita a analisar, se o recurso ora interposto refere-se a fato noto justificável a modificar o posicionamento deste Eg. Tribunal de Contas, assim não se ateve ao pedido do embargante quanto para que o TJDFT fosse notificado a prestar esclarecimentos no tocante ao aproveitamento da decisão, que transitou em julgado, (Mandado de Segurança nº 2003.00.2.008895-7) ao interessado, razão pela qual não há que se falar em compensação.</p><p class=\"tCU_-_Epígrafe\">Primeiramente, resta claro o STF, quando do RE 638.115, reconheceu indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial já transitada em julgado.</p><p class=\"tCU_-_Epígrafe\">Primeiramente, resta claro o STF, quando do RE 638.115, o plenário modulou os efeitos da decisão de modo que aqueles que continuam recebendo os quintos até a presente data, em razão de decisão administrativa, tenham o pagamento mantido até a sua absorção integral por quaisquer reajustes futuros.</p><p class=\"tCU_-_Epígrafe\">Além disso, reconheceu indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial já transitada em julgado.</p><p class=\"tCU_-_Epígrafe\">Ou seja, em nenhuma das hipóteses houve o comando para que cessassem os pagamentos das incorporações dos quintos do período de 1998 a 2001.</p><p class=\"tCU_-_Epígrafe\">Com isso, como o r. Eg. Tribunal de Contas da União teve dúvidas quanto ao direito invocado pelo embargante nada mais coerente que o TJDFT, órgão responsável por informar se a incorporação dos quintos se deu por decisão administrativa ou transitada em julgado, fosse notificado a prestar esclarecimentos para que o embargante não venha sofrer nenhuma dedução indevida de seus proventos.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, observa-se portanto ser de extrema relevância a manifestação do TJDFT para prestar esclarecimentos no tocante ao aproveitamento da decisão, que transitou em julgado, (Mandado de Segurança nº 2003.00.2.008895- 7) relacionado ao embargante, razão pela qual não há que se falar em cessação dos pagamentos.</p><p class=\"tCU_-_Epígrafe\">Portanto, o respeitável acórdão apresenta omissão que deve ser suprida, inclusive para garantia de sua validade e, também, para a garantia de que os fatos e as teses trazidas pela parte possam contribuir para a formação da convicção do julgado.</p><p class=\"tCU_-_Epígrafe\">DA CONCLUSÃO</p><p class=\"tCU_-_Epígrafe\">Diante de todo o exposto, requer que sejam conhecidos e acolhidos os presentes embargos de declaração para suprimento das omissões apontadas.</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fernanda Porto Fernandes (OAB/DF 50.448) e outros.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DO ACÓRDÃO 3.002/2022-TCU-1ª CÂMARA, POR MEIO DO QUAL ESTA CORTE DE CONTAS NEGOU CONHECIMENTO A PEDIDO DE REEXAME INTERPOSTO PELO EMBARGANTE. OMISSÕES ALEGADAS NÃO CARACTERIZADAS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tcu_-_epígrafe\">Em análise embargos de declaração opostos por Rui Ribeiro da Silva em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3002/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3002/2022-TCU-Primeira Câmara</a> (peça 25) , por meio do qual esta Corte de Contas negou conhecimento a pedido de reexame interposto pelo embargante, por restar intempestivo e não apresentar fatos novos. </p><p class=\"tcu_-_epígrafe\">O pedido de reexame foi interposto em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16693/2021/Primeira Câmara\" target=\"_blank\">Acórdão 16693/2021-TCU-Primeira Câmara</a> (peça 8) , que considerou ilegal o ato de concessão de aposentadoria emitido em favor do recorrente. A irregularidade que maculou o registro do ato foi a inclusão, nos seus proventos, de quintos de função comissionada exercida em período posterior ao advento da Lei 9.624/1998.</p><p class=\"tcu_-_epígrafe\">Preliminarmente, destaco que a ciência da decisão ora embargada ocorreu em 17/6/2022, conforme termo juntado à peça 28. Com isso, o embargo protocolizado neste Tribunal em 20/6/2022 (peça 29) encontra-se tempestivo, nos termos do art. 287, § 1º, do Regimento Interno do TCU. </p><p class=\"tcu_-_epígrafe\">Em síntese, o embargante sustenta haver contradição e omissão no acórdão embargado, nos termos a seguir transcritos:</p><p class=\"tcu_-_epígrafe\"> (...) o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3002/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3002/2022-TCU-Primeira Câmara</a> - TCU - 1º Câmara ora embargado demonstra-se omisso, na medida em que se limita a analisar, se o recurso ora interposto refere-se a fato noto justificável a modificar o posicionamento deste Eg. Tribunal de Contas, assim não se ateve ao pedido do embargante quanto para que o TJDFT fosse notificado a prestar esclarecimentos no tocante ao aproveitamento da decisão, que transitou em julgado, (Mandado de Segurança nº 2003.00.2.008895-7) ao interessado, razão pela qual não há que se falar em compensação. (...) </p><p class=\"tcu_-_epígrafe\">Em conclusão, o embargante questiona o fato de que a decisão combatida abordou apenas a existência de fato novo, ignorando seu pedido de notificação ao TJDFT para apresentação de esclarecimentos relativos ao ato impugnado.</p><p class=\"tcu_-_epígrafe\"><b>II</b></p><p class=\"tcu_-_epígrafe\">A análise da superveniência de fatos novos, a que se refere o embargante, empregada quando da deliberação proferida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3002/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3002/2022-TCU-Primeira Câmara</a>, constitui requisito legal, contido no art. 32, parágrafo único, da Lei 8.443/92:</p><p class=\"tcu_-_epígrafe\">Parágrafo único. Não se conhecerá de recurso interposto fora do prazo, salvo em razão da superveniência de fatos novos na forma prevista no Regimento Interno.</p><p class=\"tcu_-_epígrafe\">O Regimento Interno do TCU dispõe que o pedido de reexame, para que seja conhecido, deve ser interposto no prazo de quinze dias, conforme previsto nos arts. 285 e 286. O recurso interposto após esse prazo somente será conhecido em razão de superveniência de fatos novos e dentro do período de cento e oitenta dias.</p><p class=\"tcu_-_epígrafe\">Assim, sendo verificada a intempestividade da peça recursal, cuja análise encontra-se no corpo do acórdão recorrido (peça 25) , a superveniência de fatos novos se torna requisito essencial para a análise dos argumentos apresentados.</p><p class=\"tcu_-_epígrafe\">No pedido de reexame analisado o recorrente alegou ser devida a manutenção do pagamento dos quintos, em razão de amparo em sentença judicial transitada em julgado, argumento que é repetido nos embargos discutidos.</p><p class=\"tcu_-_epígrafe\">Conforme bem apontado pela Secretaria de Recursos - Serur (peça 17) , aqueles argumentos já haviam sido considerados no voto condutor da primeira decisão (peça 9) , não se configurando, portanto, a superveniência de fatos novos, que permitiria o conhecimento do recurso intempestivo. O representante do Ministério Público junto ao TCU manifestou sua concordância com o parecer exarado pela Serur (peça 22) .</p><p class=\"tcu_-_epígrafe\">Dessa forma, não cabe falar em omissão da decisão que julgou o pedido de reexame, uma vez que está devidamente fundamentada nos requisitos legais aplicáveis à apreciação de recursos, razão pela qual manifesto-me no sentido de conhecer dos presentes embargos para, no mérito, rejeitá-los.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796875", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796875", "EXTENSAOARQUIVO": "doc"}