{"KEY": "ACORDAO-COMPLETO-2470542", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4241/2022 ATA 25/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4241", "ANOACORDAO": "2022", "NUMATA": "25/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de José de Sousa Nelci, em razão de irregularidades na execução física e financeira do Convênio 703697/2009, cujo objeto era o apoio à realização do evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher as razões de justificativa apresentadas por Mário Augusto Lopes Moyses, Cíntia Macedo Nunes e Marta Feitosa Lima Rodrigues;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher parcialmente as alegações de defesa apresentadas por José de Sousa Nelci;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar revel a empresa Pro-Som Promoções Ltda. - ME, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares as contas de José de Sousa Nelci e da empresa Pro-Som Promoções Ltda. - ME, com fundamento nos arts. 1º, inciso I, 16, III, \"c\", 19 e 23, III, da Lei 8.443/1992, e condená-los, em regime de solidariedade, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Responsabilidade solidária de José de Sousa Nelci e da empresa Pro-Som Promoções Ltda. - ME: </p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>94.500,00 (D) </p></td>\t<td><p>20/8/2009 </p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">Responsabilidade individual de José de Sousa Nelci: </p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>3.250,00 (D) </p></td>\t<td><p>20/8/2009</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. aplicar aos responsáveis, a seguir discriminados, a multa individual prevista no art. 57 da Lei 8.443/1992, nos valores especificados, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">RESPONSÁVEL</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">VALOR</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">José de Sousa Nelci</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">R$ 150.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Pro-Som Promoções Ltda. - ME</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">R$ 150.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia desta deliberação ao Ministério do Turismo e aos responsáveis, para ciência, bem como ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TOMADA DE CONTAS ESPECIAL. Convênio nº 463/2009 (Siafi 703697), firmado entre o Ministério do Turismo e o Município de São João do Paraíso-MG", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/07/2022", "ENTIDADE": " Município de São João do Paraíso - MG.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19).<br>3.2. Responsáveis: Cíntia Macedo Nunes (XXX.571.791-XX); José de Sousa Nelci (XXX.376.046-XX); Mario Augusto Lopes Moyses (XXX.055.648-XX); Marta Feitosa Lima Rodrigues (XXX.407.093-XX); Pro Som Promocoes Ltda (02.033.589/0001-50)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02212320156\" target=\"_blank\">022.123/2015-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues (Relator), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo a seguir a instrução do auditor (peça 120) , que contou com a anuência do corpo diretivo da unidade técnica (peças 121 e 122) :</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) , em desfavor do Sr. José de Sousa Nelci, ex-prefeito do município de São João do Paraíso/MG, de 2009 a 2012, em razão de irregularidades na execução física e financeira do Convênio 703697/2009 (peça 1, p. 36-54) , o qual tinha por objeto incentivar o turismo, por meio do apoio à realização do evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", no período de 16 a 24 de junho de 2009 (peça 1, p. 36-54) . </p><p class=\"tCU_-_Transcrição\">HISTÓRICO </p><p class=\"tCU_-_Transcrição\">2.\tConforme a cláusula quinta do convênio, foram previstos R$ 105.000,00 para a execução do objeto, dos quais R$ 100.000,00 seriam repassados pelo concedente e R$ 5.000,00 corresponderiam à contrapartida (peça 1, p. 43) . </p><p class=\"tCU_-_Transcrição\">3.\tOs recursos federais foram repassados em parcela única, mediante a ordem bancária 2009OB801089, no valor de R$ 100.000,00, emitida em 30/7/2009 (peça 1, p. 56) . Os recursos foram creditados na conta específica 18510-8 do Banco do Brasil em 3/8/2009 (peça 74, p. 108) .</p><p class=\"tCU_-_Transcrição\">4.\tO ajuste vigeu de 16/6 a 10/9/2009, e previa a apresentação da prestação de contas até trinta dias após o término da vigência do convênio ou do último pagamento efetuado, se este ocorresse primeiro, conforme cláusulas quarta e décima segunda do termo do convênio (peça 1, p. 42-43 e 49) .</p><p class=\"tCU_-_Transcrição\">5.\tConforme Ofício 247/2009 (peça 1, p. 61) , a prestação de contas foi encaminhada ao MTur em 10/10/2009. No Parecer de Análise de Prestação de Contas 488/2010, datado de 30/3/2010 (peça 1, p. 62-68) , o concedente concluiu não ser possível emitir parecer técnico conclusivo. Diante da insuficiência de elementos técnico-financeiros, o convenente foi diligenciado para apresentar documentos complementares da execução física e financeira da execução do objeto, em 23/7/2010 (peça 1, p. 70 75) .</p><p class=\"tCU_-_Transcrição\">6.\tA análise da execução física da documentação apresentada consta na Nota Técnica de Reanálise 231/2012 (peça 1, p. 98 100) , enquanto a análise execução financeira consta na Nota Técnica de Análise Financeira 732/2013 (peça 1, p. 112-114) , sendo que ambas concluíram pela reprovação da prestação de contas.</p><p class=\"tCU_-_Transcrição\">7.\tO município inquinado solicitou a suspensão da inadimplência (peça 1, p. 78-79) , em razão da interposição de ação ordinária por ato de improbidade administrativa com pedido de ressarcimento em desfavor do ex-gestor, ora responsável (peça 1, p. 80-93) .</p><p class=\"tCU_-_Transcrição\">8.\tNo Relatório de TCE 29/2015, a Comissão de Tomada de Contas Especial concluiu que houve prejuízo ao erário oriundo de irregularidade na execução física e financeira do objeto, quantificou o dano no valor original de R$ 100.000,00, em 30/7/2009, e imputou a responsabilidade ao senhor José de Sousa Nelci, prefeito do município no período de execução do convênio (peça 1, p. 138-142) . </p><p class=\"tCU_-_Transcrição\">9.\tEssa conclusão foi ratificada no Relatório e Certificado de Auditoria 1177/2015 elaborados pela Controladoria-Geral da União (peça 1, p. 167 171) .</p><p class=\"tCU_-_Transcrição\">10.\tInstruindo os autos, a Secex-MG promoveu a citação do Sr. José de Souza Nelci, por edital (peças 3-16) . Segue trecho da proposta de citação, de peça 3:</p><p class=\"tCU_-_Transcrição\">a) realizar a citação do Sr. José de Sousa Nelci, CPF XXX.376.046-XX, Prefeito de 2009 a 2012, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha ao Tesouro Nacional a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência de:</p><p class=\"tCU_-_Transcrição\"> a) não comprovação da realização do evento, configurada pela ausência de elementos que permitam identificar o local e a data do show (plano aberto) , e de comprovação da divulgação, nos termos exigidos pelo convênio, propiciando a ocorrência de dano ao erário, com infração ao disposto nas cláusulas 3ª, inciso II, letras a, dd, 10ª, incisos II, III, do convênio; art. 38, inciso II, IN STN 1/1997; e item 9.5.2 do Acórdão Plenário 96/2008; e </p><p class=\"tCU_-_Transcrição\">b) ausência de publicação do contrato celebrado entre o município e a empresa contratada, com base em inexigibilidade de licitação; propiciando a ocorrência de dano ao erário, com infração ao disposto nas cláusulas 3ª, inciso II, letras cc, ll, mm, nn, oo, 10ª, incisos III, do convênio; arts. 25 e 26 da Lei de Licitações; art. 38, inciso II, IN STN 1/1997; e item 9.5.1 do Acórdão Plenário 96/2008. VALOR ORIGINAL (R$) DATA DA OCORRÊNCIA 100.000,00 30/7/2009 Valor atualizado até 23/10/2015: R$ 147.330,00</p><p class=\"tCU_-_Transcrição\">10.1.\tDiante da revelia, a Unidade Técnica, em pronunciamento uníssono de mérito (peças 17 19) , propôs o julgamento pela irregularidade das contas, imputação de débito e aplicação de multa ao ex-gestor.</p><p class=\"tCU_-_Transcrição\">11.\tEm manifestação divergente, o Ministério Público de Contas (MP/TCU) sugeriu o saneamento dos autos, mediante a realização de diligência ao MTur, com vistas a obter cópia integral da prestação de contas referente ao ajuste inquinado. Na mesma ocasião, alvitrou renovar o encaminhamento do ofício citatório ao responsável, uma vez que identificou, junto à base de dados da Secretaria da Receita Federal, a existência de endereço de associação em que o responsável figurava como presidente (peça 21) .</p><p class=\"tCU_-_Transcrição\">12.\tO Relator aquiesceu com a proposta do Parquet Especializado e, ainda, determinou a realização de audiência dos gestores do MTur autores do Parecer Técnico 353/2009, assim como do seu secretário-executivo por ter assinado o instrumento do convênio (peça 22) .</p><p class=\"tCU_-_Transcrição\">13.\tA Secex-MG empreendeu as medidas determinadas pelo Relator (peças 24-29) . Segue excerto da proposta de audiência da instrução de peça 24:</p><p class=\"tCU_-_Transcrição\">b) realizar a audiência dos responsáveis abaixo indicados, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992 c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de 15 dias, apresentem razões de justificativa quanto: </p><p class=\"tCU_-_Transcrição\">I) Mario Augusto Lopes Moyses (CPF XXX.055648-XX) , ex-secretário executivo do Ministério do Turismo: ter assinado o instrumento do Convênio 463/2009 (Siafi 703697) , o que permitiu a transferência dos recursos, sem que houvesse análise técnica adequada. </p><p class=\"tCU_-_Transcrição\">II) Marta Feitosa, ex-coordenadora geral de análise de projetos do Ministério do Turismo e Cintia Nunes, assistente da coordenação geral de projetos: terem emitido o Parecer 353/2009, na análise do Convênio 97463/2009 (Siafi 7036) , o qual continha apenas justificativas genéricas, sem qualquer análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das alternativas) , da real necessidade de transferência dos recursos, considerando a possibilidade de cobrança de ingressos no evento (peça 1, p. 41, alínea \"dd\") , e sem o efetivo exame dos custos informados pelo convenente.</p><p class=\"tCU_-_Transcrição\">13.1\tApós perscrutar as alegações de defesa colacionadas pelo ex-prefeito de São João do Paraíso/MG e as razões de justificativa apresentadas pelos gestores do MTur, propôs, em pareceres concordantes (peças 83-84) , julgar regulares com ressalva as contas do ex-prefeito e regulares as contas dos gestores do MTur.</p><p class=\"tCU_-_Transcrição\">14.\tO MP de Contas anuiu à proposta de acolhimento das razões de justificativas apresentadas pelos gestores do MTur, mas dissentiu no tocante ao deslinde de mérito das contas do ex-prefeito. Em essência, manifestou-se pelo julgamento parcial do mérito quanto aos gestores do MTur e retorno dos autos à Secex-MG, a fim de obter informações que comprovem a validade das representações dos artistas contratados (peça 86) . Segue trecho do parecer ministerial:</p><p class=\"tCU_-_Transcrição\">6.Com efeito, as razões de justificativa apresentadas pelos gestores do MTur podem, consoante sugeriu a Secex-MG, ser acolhidas. Todavia, no tocante ao deslinde de mérito das contas do Sr. José de Sousa Nelci, dissentimos da Unidade Técnica, firmados nas seguintes razões.</p><p class=\"tCU_-_Transcrição\">****</p><p class=\"tCU_-_Transcrição\">7.Inobstante os elementos dos autos indiquem que o objeto, de fato, realizou-se, cumpre asseverar que, compulsando os autos, verificamos inconsistência na documentação apresentada a título de prestação de contas do convênio, notadamente no que diz respeito à realização das despesas com a contratação dos artistas que se apresentaram no evento.</p><p class=\"tCU_-_Transcrição\">8.Na relação de pagamentos, constante da peça 74, p. 7, informa-se que a contratação da empresa Pro Som Promoções Ltda.-ME (para quem foi paga a quantia de R$ 94.500,00) , foi realizada na modalidade \"convite\". Na mesma prestação de contas, identificamos o despacho de homologação e adjudicação (peça 74, p. 14) , no qual o Sr. José de Sousa Nelci homologa o \"Processo Licitatório n.º 77/2009, Modalidade Convite n.º 016/2009\" e adjudica o seu objeto à aludida empresa. À peça 74, p. 130, encontra-se acondicionada a Nota Fiscal 000234, emitida pela Pro Som Promoções Ltda.-ME, com a discriminação dos serviços alusivos à \"contratação de shows\" dos artistas que se apresentaram no evento. </p><p class=\"tCU_-_Transcrição\">9.Ocorre que, no Siconv,  junto dos anexos do plano de trabalho apresentado pelo responsável, constam cartas e declarações que conferem à empresa Pro Som Promoções Ltda.-ME a exclusividade na representação dos artistas que se apresentaram nos festejos restrita apenas à localidade do evento e tão somente para os dias correspondentes à realização dos shows. Verificamos, também no Siconv, que há uma única proposta de preço, formulada pela empresa Pro Som Promoções Ltda.-ME., indicando que, contrariamente ao que foi informado na prestação de contas, a contratação da empresa operou-se na modalidade direta, sem a devida observância do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) .</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">11.O que se extrai do conjunto probatório examinado é que houve, de fato, a contratação direta da empresa Pro Som Promoções Ltda.-ME, em franca inobservância às disposições normativas do art. 25, inciso III, do Estatuto de Licitações e Contratos, bem como ao comando inserto no subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, devidamente reproduzido na alínea \"ll\" do item II da Cláusula Terceira do instrumento de convênio (peça 1, p. 42) .</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">18.Passando ao exame do nexo de causalidade dos dispêndios realizados com os recursos do Convênio 463/2009, importa distinguirmos que o retromencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, prolatado em sede de consulta, deixou assentado que o liame financeiro não se estabelecerá quando, entre outras questões, não restar comprovado que os pagamentos realizados tenham sido recebidos pelo artista ou por seu representante devidamente habilitado. Por representante devidamente habilitado entende-se, a teor do dispositivo daquela decisão paradigmática, o representante legal do artista, cuja comprovação dessa condição jurídica evidencie-se por meio da apresentação de algum desses documentos, a saber: contrato de exclusividade, carta de exclusividade ou instrumento de procuração, todos devidamente registrados em cartório.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">20.No caso concreto, as cartas de exclusividade jungidas à peça 84 não foram registradas em cartório, o que tem o condão de romper o nexo de causalidade entre os recursos federais descentralizados e o pagamento à empresa Pro Som Promoções Ltda.-ME, informado na prestação de contas do Convênio 463/2009. </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">22.No caso de não se obter informações que permitam estabelecer um ponto de contato entre os artistas que se apresentaram e a empresa contratada, devem ser promovidas as citações solidárias do Sr. José de Sousa Nelci e da empresa recebedora do pagamento indevido, em razão da irregularidade consubstanciada no pagamento a empresa que não logrou comprovar a regular representação dos artistas que se apresentaram no evento objeto do Convênio 463/2009, o que não permite estabelecer o nexo de causalidade entre os recursos federais descentralizados e as despesas informadas.</p><p class=\"tCU_-_Transcrição\">15.\tPor sua vez, o Relator decidiu restituir os autos à Secex-MG, para saneamento, em conformidade com as providências propugnadas pelo Parquet Especializado (peça 87) .</p><p class=\"tCU_-_Transcrição\">16.\tEm estrito cumprimento aos termos da manifestação do MP/TCU e do despacho do Relator, a Secex/MG propôs promover a citação, em regime de solidariedade, do Sr. José de Souza Nelci e da empresa Pro Som Promoções Ltda. - ME, conforme instrução de peça 90, da qual se transcreve os trechos da proposta de encaminhamento: </p><p class=\"tCU_-_Transcrição\">I) citar o Sr. José de Sousa Nelci (CPF XXX.376.046-XX) , ex prefeito do município de São João do Paraíso/MG, no período de 2009 a 2012, com fulcro nos arts. 12, incisos I e II, da Lei 8.443/1992 c/c os arts. 201, § 1º, e 202, incisos I e II, do Regimento Interno do TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha aos cofres do Tesouro Nacional, solidariamente com a empresa Pro Som Promoções Ltda. - ME (CNPJ 02.033.589/0001-50) , a quantia no valor histórico de R$ 94.500,00 e, individualmente, a quantia no valor histórico de R$ 3.250,00 atualizadas monetariamente a partir das respectivas datas até a data do efetivo recolhimento, abatendo se valores acaso já satisfeitos, na forma da legislação em vigor, em face da seguinte ocorrência:</p><p class=\"tCU_-_Transcrição\">I.1) Irregularidades:</p><p class=\"tCU_-_Transcrição\">a) aceite da nota fiscal 000234 e pagamento a empresa Pro-Som Promoções Ltda. - ME que não logrou comprovar, mediante contrato de exclusividade registrado em cartório, a regular representação dos artistas que se apresentaram no evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", realizado no período de 16 a 24 de junho de 2009, o que não permite estabelecer o nexo de causalidade entre os recursos federais descentralizados por força do Convênio 703697/2009 e as despesas informadas;</p><p class=\"tCU_-_Transcrição\">b) dispêndio com divulgação em jornal do evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", realizado no período de 16 a 24 de junho de 2009, cuja contrapartida não restou comprovada;</p><p class=\"tCU_-_Transcrição\">c) ausência de justificativa quanto aos indícios de que a eventual realização do Processo Licitatório 77/2009, na modalidade Convite 016/2009, teve o propósito de dar ares de legalidade à efetiva contratação direta da empresa Pro-Som Promoções Ltda. - ME., com a apresentação somente de cartas e declarações de exclusividade restrita aos dias e ao local do evento, em vez de contrato de exclusividade entre o artista e o empresário contratado, registrado em cartório;</p><p class=\"tCU_-_Transcrição\">I.2) Dispositivos infringidos: art. 70, parágrafo único, da Constituição Federal; art. 56 da Portaria Interministerial 127/2008; art. 66 do Decreto 93.872/1986; art. 93 do Decreto-lei 200/1967; cláusula terceira, item II, alíneas \"m\", \"cc\" e \"ll\", c/c a cláusula décima segunda do termo de Convênio 703697/2009; art. 25, inciso III, da Lei 8.666/1993; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2649/2017/Plenário\" target=\"_blank\">Acórdão 2649/2017-TCU-Plenário</a>; subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">I.3) Composição do dano:</p><p class=\"tCU_-_Transcrição\">a) responsabilidade solidária com a empresa Pro-Som Promoções Ltda. - ME:</p><p class=\"tCU_-_Transcrição\">VALOR ORIGINAL (R$)\tDATA DA OCORRÊNCIA</p><p class=\"tCU_-_Transcrição\">94.500,00 (D) \t20/8/2009 (peça 74, p. 108-112) </p><p class=\"tCU_-_Transcrição\">Valor atualizado até 16/11/2018: R$ 162.209,25.</p><p class=\"tCU_-_Transcrição\">b) responsabilidade individual:</p><p class=\"tCU_-_Transcrição\">VALOR ORIGINAL (R$)\tDATA DA OCORRÊNCIA</p><p class=\"tCU_-_Transcrição\">3.250,00 (D) \t20/8/2009 (peça 74, p. 112) </p><p class=\"tCU_-_Transcrição\">Valor atualizado até 16/11/2018: R$ 5.578,62.</p><p class=\"tCU_-_Transcrição\">I.4) Condutas:</p><p class=\"tCU_-_Transcrição\">a) não comprovar o nexo de causalidade entre os recursos transferidos por força do Convênio 703697/2009 e o valor pago à empresa Pro-Som Promoções Ltda. - ME, no montante no valor histórico de R$ 94.500,00;</p><p class=\"tCU_-_Transcrição\">b) não comprovar que os valores destinados ao pagamento das apresentações artística foram realizadas com os recursos do convênio e não apresentar elementos comprobatórios de que tais valores foram, de fato, recebidos pelos respectivos artistas ou por seus empresários exclusivos;</p><p class=\"tCU_-_Transcrição\">c) realizar a contratação direta da empresa Pro Som Promoções Ltda. - ME, em afronta ao art. 25, inciso III, do Estatuto de Licitações e Contratos, bem como ao comando inserto no subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, devidamente reproduzido na alínea \"ll\" do item II da Cláusula Terceira do instrumento de convênio; e</p><p class=\"tCU_-_Transcrição\">d) realizar despesa, no valor histórico de R$ 3.250,00, com a divulgação do evento em jornal, cuja contrapartida não restou comprovada;</p><p class=\"tCU_-_Transcrição\">II) citar a empresa Pro Som Promoções Ltda. - ME (CNPJ 02.033.589/0001-50) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c os arts. 201, § 1º, e 202, incisos I e II, do Regimento Interno do TCU, para que, no prazo de quinze dias, apresente alegações de defesa e/ou recolha aos cofres do Tesouro Nacional, solidariamente com o Sr. José de Sousa Nelci (CPF XXX.376.046-XX) , ex prefeito do município de São João do Paraíso/MG, no período de 2009 a 2012, a quantia abaixo indicada, atualizada monetariamente a partir da respectiva data até a data do efetivo recolhimento, abatendo-se valores acaso já satisfeitos, na forma da legislação em vigor, em face da seguinte ocorrência:</p><p class=\"tCU_-_Transcrição\">II.1) Irregularidade: emissão da nota fiscal 000234 e recebimento da quantia respectiva sem lograr comprovar, mediante contrato de exclusividade registrado em cartório, a regular representação dos artistas que se apresentaram no evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", realizado no período de 16 a 24 de junho de 2009, o que não permite estabelecer o nexo de causalidade entre os recursos federais descentralizados por força do Convênio 703697/2009 e as despesas informadas;</p><p class=\"tCU_-_Transcrição\">II.2) Dispositivos infringidos: art. 70, parágrafo único, da Constituição Federal; art. 56 da Portaria Interministerial 127/2008; art. 66 do Decreto 93.872/1986; art. 93 do Decreto-lei 200/67; cláusula terceira, item II, alíneas \"m\", \"cc\" e \"ll\", c/c a cláusula décima segunda do termo de Convênio 703697/2009;</p><p class=\"tCU_-_Transcrição\">II.3) Composição do dano:</p><p class=\"tCU_-_Transcrição\">VALOR ORIGINAL (R$)\tDATA DA OCORRÊNCIA</p><p class=\"tCU_-_Transcrição\">94.500,00 (D) \t20/8/2009 (peça 74, p. 108-112) </p><p class=\"tCU_-_Transcrição\">Valor atualizado até 16/11/2018: R$ 162.209,25.</p><p class=\"tCU_-_Transcrição\">II.4) Condutas:</p><p class=\"tCU_-_Transcrição\">a) não apresentar contrato de exclusividade com os artistas que se apresentaram no evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", realizado no período de 16 a 24 de junho de 2009;</p><p class=\"tCU_-_Transcrição\">b) emitir a nota fiscal 000234 e receber o montante no valor histórico de R$ 94.500,00, sem comprovar o efetivo pagamento dos cachês aos artistas que se apresentaram no evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", realizado no período de 16 a 24 de junho de 2009. </p><p class=\"tCU_-_Transcrição\">17.\tA instrução contou com a anuência do Diretor (peça 91) . Em cumprimento ao Despacho do Relator, foi efetuada a seguinte citação de responsável:</p><p class=\"tCU_-_Transcrição\">a)\tJosé de Sousa Nelci - promovida a citação da responsável, conforme delineado adiante:</p><p class=\"tCU_-_Transcrição\"> Comunicação: Ofício 0067/2019-TCU/Sec-MG (peça 93) </p><p class=\"tCU_-_Transcrição\">Data da Expedição: 5/2/2019</p><p class=\"tCU_-_Transcrição\">Data de Ciência: 19/2/2019 (peça 95) </p><p class=\"tCU_-_Transcrição\">Houve pedido de prorrogação de prazo: sim, e foi concedido (peças 99, 103 e 104) </p><p class=\"tCU_-_Transcrição\">Houve resposta à citação: peça 107</p><p class=\"tCU_-_Transcrição\">\t</p><p class=\"tCU_-_Transcrição\">18.\tContudo, em relação à empresa Pro Som Promoções Ltda. (CNPJ 02.033.589/0001-50) , não se logrou êxito na citação postal ou por e-mail, conforme demonstrado a seguir: </p><p class=\"tCU_-_Transcrição\">Comunicação: Ofício 0069/2019-TCU/Sec-MG (peça 92) </p><p class=\"tCU_-_Transcrição\">Data da Expedição: 30/1/2019</p><p class=\"tCU_-_Transcrição\">Motivo da devolução: Mudou-se (peças 94 e 96) </p><p class=\"tCU_-_Transcrição\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal (peça 90, p. 12) .\t</p><p class=\"tCU_-_Transcrição\">Comunicação: Ofício 0069/2019-TCU/Sec-MG (peça 92) </p><p class=\"tCU_-_Transcrição\">Data de envio: 21/2/2019</p><p class=\"tCU_-_Transcrição\">Mensagem de retorno do e-mail: A entrega para estes destinatários ou grupos foi concluída, mas o servidor de destino não enviou uma notificação de entrega (peça 98, p. 1) .</p><p class=\"tCU_-_Transcrição\">Observação: Ofício enviado para endereços de e-mail aztec@veloxmail.com.br e AZTEC@CONNECT.COM.BR (peças 97 e 98) . </p><p class=\"tCU_-_Transcrição\">\t</p><p class=\"tCU_-_Transcrição\">Comunicação: Ofício 0069/2019-TCU/Sec-MG (peça 92) </p><p class=\"tCU_-_Transcrição\">Data de envio: 4/4/2019</p><p class=\"tCU_-_Transcrição\">Mensagem de retorno do e-mail: A entrega para estes destinatários ou grupos foi concluída, mas o servidor de destino não enviou uma notificação de entrega (peça 106, p. 3) .</p><p class=\"tCU_-_Transcrição\">Observação: Ofício enviado para endereço de e-mail ELLENNCGOMES@HOTMAIL.COM (peças 105 e 106) .</p><p class=\"tCU_-_Transcrição\">19.\tNa instrução de peça 108, a Secex/TCE observou que, mesmo com o insucesso da citação da empresa Pro Som Promoções Ltda, a Secex/MG não esgotou as medidas de citação postal (como, por exemplo: envio de notificação postal ao endereço pessoal do representante legal) , nem providenciou a citação editalícia. Nessa baila, a Secex/TCE propôs a realização de nova citação dessa empresa.</p><p class=\"tCU_-_Transcrição\">20.\tForam realizadas novas citações à empresa Pro Som Promoções Ltda. (CNPJ 02.033.589/0001-50) , conforme demonstrado a seguir: </p><p class=\"tCU_-_Transcrição\">Comunicação: OFÍCIO 55437/2020-TCU/Seproc (peça 113) </p><p class=\"tCU_-_Transcrição\">Data da Expedição: 6/10/2020</p><p class=\"tCU_-_Transcrição\">Data de Ciência: 5/11/2020 (peça 116) </p><p class=\"tCU_-_Transcrição\">Nome do Recebedor: Zilma Barbosa</p><p class=\"tCU_-_Transcrição\">Prazo para resposta: 17/11/2020</p><p class=\"tCU_-_Transcrição\">Houve resposta à citação: Não</p><p class=\"tCU_-_Transcrição\">Observação: Ofício enviado para endereço do representante legal da empresa constante do sistema CNPJ da Receita Federal (peça 112) .</p><p class=\"tCU_-_Transcrição\">\t</p><p class=\"tCU_-_Transcrição\">Comunicação: EDITAL 1786/2020-TCU/Seproc, DE 27 DE OUTUBRO DE 2020 (peça 114) </p><p class=\"tCU_-_Transcrição\">Data da Expedição: 27/10/2020</p><p class=\"tCU_-_Transcrição\">Data de Ciência: 4/11/2020 (peça 115) </p><p class=\"tCU_-_Transcrição\">Prazo para resposta: 16/11/2020</p><p class=\"tCU_-_Transcrição\">Houve resposta à citação: Não</p><p class=\"tCU_-_Transcrição\">\t</p><p class=\"tCU_-_Transcrição\">21.\tConforme Despachos de Conclusão das Comunicações Processuais (peças 119-120) , informamos que as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"tCU_-_Transcrição\">22.\tTranscorrido o prazo regimental, a responsável Empresa Pro Som Promoções Ltda permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, e o responsável José de Sousa Nelci apresentou defesa (peça 107) , que será analisada na seção Exame Técnico.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">Da validade das notificações:</p><p class=\"tCU_-_Transcrição\">23.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</p><p class=\"tCU_-_Transcrição\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far se-ão:</p><p class=\"tCU_-_Transcrição\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"tCU_-_Transcrição\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"tCU_-_Transcrição\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"tCU_-_Transcrição\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"tCU_-_Transcrição\">II - servidor designado;</p><p class=\"tCU_-_Transcrição\">III - carta registrada, com aviso de recebimento;</p><p class=\"tCU_-_Transcrição\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"tCU_-_Transcrição\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"tCU_-_Transcrição\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"tCU_-_Transcrição\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"tCU_-_Transcrição\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"tCU_-_Transcrição\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">24.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"tCU_-_Transcrição\">25.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"tCU_-_Transcrição\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"tCU_-_Transcrição\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"tCU_-_Transcrição\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"tCU_-_Transcrição\">26.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p class=\"tCU_-_Transcrição\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"tCU_-_Transcrição\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"tCU_-_Transcrição\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"tCU_-_Transcrição\">27.\tNo caso vertente, a citação do responsável - empresa Pro Som Promoções Ltda - deu-se em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos 18 e 20 acima) , conforme pesquisas em endereços constantes nos sistemas CPF e CNPJ da Receita (peça 112) . A entrega dos ofícios citatórios nesses endereços ficou comprovada. Houve, ainda citação postal da empresa.</p><p class=\"tCU_-_Transcrição\">Da revelia da responsável Empresa Pro Som Promoções Ltda</p><p class=\"tCU_-_Transcrição\">28.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: Bruno Dantas; 2369/2013 - TCU - Plenário, Relator: Benjamim Zymler e 2449/2013 - TCU - Plenário, Relator: Benjamim Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"tCU_-_Transcrição\">29.\tAo não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"tCU_-_Transcrição\">30.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"tCU_-_Transcrição\">31.\tNo entanto, não foram apresentados documentos de defesa na fase interna.</p><p class=\"tCU_-_Transcrição\">32.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) . Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p class=\"tCU_-_Transcrição\">33.\tDessa forma, a responsável Empresa Pro Som Promoções Ltda deve ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-a solidariamente ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992. Essa proposta só se alteraria, caso a defesa do Sr. José de Sousa Nelci seja capaz de elidir as irregularidades ocorridas ou alterar a visão acerca da responsabilização.</p><p class=\"tCU_-_Transcrição\">Da defesa do responsável José de Sousa Nelci </p><p class=\"tCU_-_Transcrição\">34.\tPassa-se a analisar as alegações de defesa do José de Sousa Nelci (peça 107) . Para melhor organização desta instrução, cada argumento de defesa será apresentado e analisado separadamente.</p><p class=\"tCU_-_Transcrição\">Argumento de que a execução física já foi aprovada pela unidade técnica.</p><p class=\"tCU_-_Transcrição\">34.1.\tO responsável traz como argumento a afirmação de que a própria Unidade Técnica manifestou (peça 83) pela comprovação de execução do objeto. </p><p class=\"tCU_-_Transcrição\">34.2.\tEm seguida, afirma que a comprovação da realização do objeto que foi inclusive reconhecida pela própria unidade técnica, sendo possível verificar da relação dos pagamentos que todas as contratações foram devidamente formalizadas e executadas conforme prescrito no convênio ora celebrado.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">34.3.\tEsse argumento não apresenta relação com as irregularidades que foram objeto da citação, de modo que não será acolhido. É bem verdade que em citação anterior constou falha atinente à execução física, mas essa já foi elidida, não sendo mais averiguada nos autos.</p><p class=\"tCU_-_Transcrição\">Arrazoado referente à Prescrição </p><p class=\"tCU_-_Transcrição\">34.4.\tConforme o defendente, o lapso temporal entre a celebração do convênio, a realização do evento e a apresentação da presente defesa são de 10 (DEZ) ANOS, ou seja, para exercer o direito de defesa que lhe cabe, o requerido foi prejudicado com o passar do tempo, pois as provas e documentos que poderiam esclarecer os apontamentos feitos não foram localizados.</p><p class=\"tCU_-_Transcrição\">34.5.\tAcrescenta que anexou à defesa (peça 107, p. 8) , declaração assinada pela atual Prefeita do Município esclarecendo que devido ao lapso temporal os documentos não foram mais localizados nos arquivos da municipalidade</p><p class=\"tCU_-_Transcrição\">34.6.\tColaciona aos autos jurisprudência da Justiça Federal (PROCESSO: 00013245320174050000 - TRF5) e do Supremo Tribunal Federal (MS 35971 /DF) no sentido de que a prescrição seria de 5 (cinco) anos.</p><p class=\"tCU_-_Transcrição\">34.7.\tAdemais, alega que transcorridos 10 (DEZ) ANOS da ocorrência dos fatos (EXERCÍCIO DE 2009) , à luz dos Princípios da Ampla Defesa, da Segurança Jurídica, da Racionalização Administrativa, da Economia Processual, da Razoável Duração do Processo e da Razoabilidade, é de clareza solar, que o instituto da prescrição da pretensão punitiva alcança todos os fatos imputados ao Sr. JOSÉ DE SOUZA NELCI.</p><p class=\"tCU_-_Transcrição\">34.8.\tAfirma, ainda, que a prescritibilidade, como forma de perda da exigibilidade de direitos, pela inércia de seu titular, é um princípio geral de direito, aqui e alhures como lembra José Afonso da Silva (SILVA, José Afonso da. Comentário contextuai à constituição. São Paulo: Malheiros, 2005. P. 348) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">34.9.\tA alegação de defesa não deve ser acolhida.</p><p class=\"tCU_-_Transcrição\">34.10.\tO Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo \"conhecimento\" da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos previsto na Lei 9.873/1999 às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União. </p><p class=\"tCU_-_Transcrição\">34.11. \tSeja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p class=\"tCU_-_Transcrição\">34.12. \tEis algumas ementas que evidenciam o entendimento predominante do STF:</p><p class=\"tCU_-_Transcrição\">Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</p><p class=\"tCU_-_Transcrição\">Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </p><p class=\"tCU_-_Transcrição\">Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</p><p class=\"tCU_-_Transcrição\">34.13 \tEssa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p class=\"tCU_-_Transcrição\">34.14 \tO Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) . </p><p class=\"tCU_-_Transcrição\">34.15 \tEntendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p class=\"tCU_-_Transcrição\">34.16\tEm relação ao termo inicial da contagem do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p class=\"tCU_-_Transcrição\">a) Regra geral: \"data da prática do ato\" (o que equivale a \"ocorrência da irregularidade sancionada\") ;</p><p class=\"tCU_-_Transcrição\">b) Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\".</p><p class=\"tCU_-_Transcrição\">34.17 \tA Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p class=\"tCU_-_Transcrição\">Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p class=\"tCU_-_Transcrição\">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p class=\"tCU_-_Transcrição\">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"tCU_-_Transcrição\">III - pela decisão condenatória recorrível.</p><p class=\"tCU_-_Transcrição\">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p class=\"tCU_-_Transcrição\">34.18 \tO quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</p><p class=\"tCU_-_Transcrição\">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;\t(i) notificação no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (ii) notificação efetuada pelo órgão tomador de contas acerca da instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (iii) citação efetuada pelo TCU.</p><p class=\"tCU_-_Transcrição\">*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</p><p class=\"tCU_-_Transcrição\">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"tCU_-_Transcrição\">* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis.\t(i) relatório de sindicância ou PAD;</p><p class=\"tCU_-_Transcrição\"> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</p><p class=\"tCU_-_Transcrição\"> (iv) relatório do tomador de contas;</p><p class=\"tCU_-_Transcrição\"> (v) relatório do controle interno; </p><p class=\"tCU_-_Transcrição\"> (vi) termo de instauração ou designação de instauração da TCE;</p><p class=\"tCU_-_Transcrição\"> (vii) autuação da TCE no TCU; entre outras causas.</p><p class=\"tCU_-_Transcrição\">*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas.</p><p class=\"tCU_-_Transcrição\">III - pela decisão condenatória recorrível.\t(i) Verifica-se apenas no âmbito do TCU com a data da prolação do acórdão condenatório recorrível.</p><p class=\"tCU_-_Transcrição\">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p class=\"tCU_-_Transcrição\">\t(i) pedido de parcelamento;</p><p class=\"tCU_-_Transcrição\"> (ii) pagamento parcial do débito;</p><p class=\"tCU_-_Transcrição\"> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</p><p class=\"tCU_-_Transcrição\">34.19\tBem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis:</p><p class=\"tCU_-_Transcrição\"> (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei n. 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei n. 9.873/1999) .</p><p class=\"tCU_-_Transcrição\">34.20\tNo caso concreto, portanto, tendo como parâmetro a tese firmada pelo STF, no RE 636.886, no sentido de que ambas pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional delineado na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, (....) </p><p class=\"tCU_-_Transcrição\">a)\t\"Datas das práticas dos atos\" (termo inicial para contagem dos prazos prescricionais) : data da irregularidade em 20/8/2009 ;</p><p class=\"tCU_-_Transcrição\">b)\tNota Técnica de Análise Financeira n. 329/2013 (peça 1, p. 104-106) , de 24/6/2013, na qual a entidade concedente relata que a execução financeira não foi analisada porque a prestação de contas não foi enviada;</p><p class=\"tCU_-_Transcrição\">c)  \tNotificação, por intermédio do Ofício n° 2336/2013/CGCV/DGI/SE/MTur (peça 1, p. 102) , de 29/8/2013, enviado pela entidade concedente ao Prefeito, tratou de irregularidades na execução financeira (verificadas na Nota Financeira 329/2013) ; [consta nos autos aviso de recebimento dos Correios, de peça 1, p. 108, em 18/9/2013,  mostrando que houve ciência, ou seja, a notificação válida]; </p><p class=\"tCU_-_Transcrição\">d) \tRelatório do Tomador de Contas Especial (peça 1, p. 138-142) , de 22/1/2015; aponta que o motivo para a instauração da presente Tomada de Contas Especial foi a impugnação total das despesas, decorrente da irregularidade na execução física e financeira do objeto;</p><p class=\"tCU_-_Transcrição\">e)\tData de autuação da tomada de contas especial pelo TCU: 24/8/2015;</p><p class=\"tCU_-_Transcrição\">f)\tDespacho do Ministro Relator, determinando a realização de novas citações propostas, em relação a irregularidades da execução financeira: 21/8/2018 (peça 87) .</p><p class=\"tCU_-_Transcrição\">g)\tDespacho do Diretor da Secex-MG autorizando a realização de novas citações propostas, em relação a irregularidades da execução financeira: 30/1/2019 (peça 91) .\t</p><p class=\"tCU_-_Transcrição\">34.21.\tAnalisando-se a sequência de eventos processuais enumerados no item anterior, os quais teriam o condão de interromper a prescrição da ação punitiva desta Corte no entender do STF, observa-se que:</p><p class=\"tCU_-_Transcrição\">\ta) em relação às irregularidades relativas à execução financeira, não transcorreu o prazo prescricional de 5 (cinco) anos entre cada evento processual e o seguinte. Note-se que a não comprovação do nexo financeiro vem sendo observada desde a análise da prestação de contas na fase interna, ocasionada pelo não envio de documentos probatórios pela entidade convenente e o prefeito. Portanto, mesmo levando-se em consideração o entendimento do STF, não teria ocorrido a prescrição da pretensão sancionatória e ressarcitória a cargo do TCU;</p><p class=\"tCU_-_Transcrição\">34.22\tEm relação à prescrição do dano ao erário é de se ressaltar que no recente julgamento, pelo STF, do RE 636.886 (tema 899 da repercussão geral) , a decisão do ainda não transitou em julgado e se encontra na fase de apreciação de embargos de declaração opostos pela Advocacia-Geral da União. </p><p class=\"tCU_-_Transcrição\">34.23\tAlém disso, caso concreto tratado no RE 636.886 (tema 899 da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p class=\"tCU_-_Transcrição\">34.24            Considerando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se  a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada tese da imprescritibilidade das ações de ressarcimento ao erário:</p><p class=\"tCU_-_Transcrição\">A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ) </p><p class=\"tCU_-_Transcrição\">A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) .</p><p class=\"tCU_-_Transcrição\">34.25.\tPor outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"tCU_-_Transcrição\">34.26.\tNo caso em exame, a perspectiva de aplicação de penalidade à responsável não foi alcançada pela prescrição, uma vez que a irregularidade sancionada se deu em 20/8/2009 e o ato de ordenação da citação ocorreu em 30/1/2019 (peça 81) , ou seja, em prazo inferior a dez anos.</p><p class=\"tCU_-_Transcrição\">34.27.\tPortanto, diferente do entendimento esposado pelo responsável, não se configurou a prescrição.</p><p class=\"tCU_-_Transcrição\">Dos pedidos</p><p class=\"tCU_-_Transcrição\">34.25.\tPor fim, o defendente pugna por (peça 107, p. 6-7) :</p><p class=\"tCU_-_Transcrição\">a)\tconsiderando que as supostas irregularidades são de natureza formal, haja vista a comprovação de alcance do objeto do Convênio n° 703697/2009, em atenção às normas e procedimentos legais aplicáveis, requer seja arquivado o presente processo, por ser medida de Justiça.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">34.26.\tComo mencionado nas linhas anteriores, não é cabível o arquivamento do processo, por não ter ocorrido nenhuma nulidade. Outrossim, não há como ser declaradas sanadas todas as irregularidades apontadas, pois não foram trazidos na defesa elementos capazes de elidir nenhuma delas. </p><p class=\"tCU_-_Transcrição\">35.\tDa análise procedida acima, verifica-se que os argumentos de defesa do responsável não foram suficientes para elidir as irregularidades pelas quais está sendo responsabilizado, de forma que devem ser parcialmente acolhidos.</p><p class=\"tCU_-_Transcrição\">36.\tNão há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do gestor da entidade responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU, condenando-se o responsável ao débito apurado.</p><p class=\"tCU_-_Transcrição\">Prescrição da Pretensão Punitiva</p><p class=\"tCU_-_Transcrição\">37.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"tCU_-_Transcrição\">38.\tNo caso em exame, a perspectiva de aplicação de penalidade à responsável não foi alcançada pela prescrição, uma vez que a irregularidade sancionada se deu em 20/8/2009 e o ato de ordenação da citação ocorreu em 30/1/2019 (peça 81) , ou seja, em prazo inferior a dez anos.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">39.\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que a responsável Empresa Pro Som Promoções Ltda não logrou comprovar a boa e regular aplicação dos recursos, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. </p><p class=\"tCU_-_Transcrição\">40.\tAlém disso, propõe-se acolher parcialmente as alegações de defesa do José de Sousa, já que:</p><p class=\"tCU_-_Transcrição\">a)\tas alegações de defesa analisadas nesta instrução não foram suficientes para sanar as irregularidades a ele atribuídas, e nem afastar o valor do débito apurado nessas irregularidades;</p><p class=\"tCU_-_Transcrição\">b)\tas alegações de defesa de peça 71, analisadas na instrução de peça 83 (com citação proposta de peça 53)  foram suficientes para sanar as irregularidades referente à execução física a ele atribuídas, e afastar o valor do débito apurado nessa irregularidade; referenda-se assim a análise da instrução de peça 83, in verbis:</p><p class=\"tCU_-_Transcrição\">Das Alegações de Defesa do Ex-Prefeito, Sr.  José de Sousa Nelci</p><p class=\"tCU_-_Transcrição\">13. O responsável foi citado em decorrência da não-comprovação da realização do evento, configurada pela ausência de elementos que permitissem identificar o local e a data do show (plano aberto) , e da não-comprovação da divulgação, nos termos exigidos pelo convênio, propiciando a ocorrência de dano ao erário (peça 68) .</p><p class=\"tCU_-_Transcrição\">14. Em resposta, o ex-gestor declarou que o evento foi amplamente divulgado, encaminhando cartaz da época (peça 71, p.2) . Encaminhou fotos das apresentações dos artistas contratados e links para vídeos gravados no dia do show e armazenados no sítio do YouTube, onde seria possível identificar o show e o local das apresentações. Destacou, quanto aos vídeos publicados, a data de postagem próxima e posterior à realização dos shows, e os instantes em que os artistas mencionam a festa e o local das apresentações (peça 71, p. 4-6) .</p><p class=\"tCU_-_Transcrição\">15. Quanto aos anúncios em rádio, afirmou que encaminhou o arquivo de spot, o comprovante de veiculação e o mapa de irradiação, bem como o atesto da rádio e \"de acordo\" do órgão convenente (peça 71, 6, 9-15) .</p><p class=\"tCU_-_Transcrição\">16. Quanto aos anúncios em jornal, afirmou que encaminhou documentação probatória de publicação pós-evento (peça 71, p. 7) . Encaminhou, também, a declaração da autoridade local atestando a realização do evento (peça 71, p. 8) .</p><p class=\"tCU_-_Transcrição\">Análise </p><p class=\"tCU_-_Transcrição\">17. A partir do exame das fotos (peça 72) e vídeos enviados e tendo como referência a faixa alusiva à festa que estava posicionada na frente do palco, os elementos de decoração do palco e da festa e também os imóveis das imediações do local da festa, é possível afirmar, com razoável grau de certeza, que as fotos e vídeos dos artistas presentes nos itens não digitalizáveis da peça 71 referem-se às apresentações realizadas nas festividades juninas de São João do Paraíso, sendo suficientes para se atestar a realização do evento. </p><p class=\"tCU_-_Transcrição\">18. A declaração da autoridade local atestando a realização do evento foi assinada pelo presidente da Câmara dos Vereadores (peça 71, p. 8) e, considerada em conjunto com a declaração constante da prestação de contas encaminhada pelo MTur (peça 74, p. 96) , a qual fora assinada pelo responsável, são suficientes para sanar essa ressalva.</p><p class=\"tCU_-_Transcrição\">19.Quanto à divulgação em rádio, além dos arquivos de audio do spot, observa-se o comprovante de irradiação do spot junto à Rádio Norte Mais FM, assinado pelo sócio administrador da rádio (peça 71, p 9-15 e peça 73) . Na prestação de contas enviada pelo Mtur, observa-se a nota fiscal dos serviços de divulgação contratados junto à rádio, datada de 20/8/2009, no valor de R$ 7.250,00 (peça 74, p. 115) . No extrato bancário da conta vinculada ao convênio, é possível realizar a conciliação bancária desse valor (peça 74, p. 108) . Entende-se, dessa forma, que a ressalva está sanada.</p><p class=\"tCU_-_Transcrição\">20.Quanto à divulgação em jornal, observa-se, na prestação de contas encaminhada pelo MTur, o empenho do recurso e também a respectiva nota fiscal emitida pelo jornal Folha Regional, no valor de R$ 3.250,00 datada de 20/8/2009 (peça 74, p. 113-114) . No extrato bancário da conta vinculada ao convênio, é possível realizar a conciliação bancária desse valor (peça 74, p. 108) . Entretanto, as cópias dos extratos de publicação enviados (peça 75) referem-se a reportagens publicadas pelo jornal Folha Regional tratando da repercussão da festa, e não de sua divulgação em data anterior ao evento. Entende-se, dessa forma, que este item continua pendente. </p><p class=\"tCU_-_Transcrição\">Conclusão quanto às Alegações de Defesa do Ex-Prefeito, Sr.  José de Sousa Nelci</p><p class=\"tCU_-_Transcrição\">21. Ante o exposto, propõe-se acolher parcialmente as alegações de defesa trazidas pelo responsável, entendendo-as suficientes para atestar a realização do objeto, restando pendente apenas o item relativo à comprovação da divulgação em jornal do anúncio da festa. Entretanto, considerando a comprovação da realização do objeto e a baixa materialidade do item pendente, entende-se que esta falha não tem o pendão de macular as contas do responsável, devendo ser relevada como ressalva. Desse modo, propõe-se que as contas do responsável sejam julgadas regulares com ressalva.</p><p class=\"tCU_-_Transcrição\">41.\tPersistem as irregularidades relativas à execução financeira, e os débitos a elas referentes (item 16 supra) . Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"tCU_-_Transcrição\">42.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"tCU_-_Transcrição\">43.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">44.\tPor fim, cabe também acolher as razões de justificativa apresentadas pelo Sr. Mário Augusto Lopes Moyses (CPF XXX.062.526-XX) e pelas Sras. Cíntia Macedo Nunes (CPF XXX.571.791-XX) , e Marta Feitosa Lima Rodrigues (CPF XXX.407.093-XX) , às respectivas peças 50, 63 e 47, analisadas na instrução de peça 83 (com audiências propostas na peça 53)  foram suficientes para sanar as irregularidades a eles atribuídas (vide parágrafo 13 acima) ; concorda-se assim com o exame da instrução de peça 83, adiante transcrito, e propõe-se que suas contas sejam julgadas regulares:</p><p class=\"tCU_-_Transcrição\">Das Razões de Justificativas apresentadas pelo Sra. Cintia Macedo Nunes (peça 63) </p><p class=\"tCU_-_Transcrição\">22.\tA Sra. Cintia Macedo Nunes, assistente da Coordenação-Geral de Análise de Projetos, foi chamada a apresentar justificativas quanto à:</p><p class=\"tCU_-_Transcrição\">a) emissão do Parecer 353/2009, na análise do Convênio 463/2009 (Siafi 703697) , o qual continha apenas justificativas genéricas, sem qualquer análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das alternativas) , da real necessidade de transferência dos recursos, considerando a possibilidade de cobrança de ingressos no evento (peça 1, p. 41, alínea \"dd\") , e sem o efetivo exame dos custos informados pelo convenente.</p><p class=\"tCU_-_Transcrição\">23.\tPreliminarmente, explicitou a metodologia de análise técnica para eventos geradores de fluxo turístico no âmbito da Coordenação-Geral de Análise de Projetos (CGAP) .</p><p class=\"tCU_-_Transcrição\">24.\tInformou que todas as análises seguiam um \"check-list\" eleborado pela CGAP, e que tal documento era um roteiro a ser seguido pelos técnicos quando da análise de propostas de convênio com o MTur, o qual se baseava em informações e documentações que os proponentes encaminhavam via Siconv.</p><p class=\"tCU_-_Transcrição\">25.\tLembrou que as propostas recebidas pela CGAP eram previamente autorizadas pela Secretaria Nacional de Políticas de Turismo (SNPTUR) , cadastradas por ordem cronológica e distribuídas aos técnicos para as devidas análises, com diligências para inserção de documentos (caso necessários) até a emissão do parecer final do técnico pela aprovação ou reprovação das propostas.</p><p class=\"tCU_-_Transcrição\">26.\tAsseverou que no convênio em tela, 703697/2009, a análise ocorreu por meio de 10 diligências e um parecer final de aprovação, sendo a primeira análise realizada no dia 8/6/2009 e a última análise realizada em 16/6/2009. Nessa análise, após a apresentação de toda a documentação exigida, comprovação da viabilidade técnica e da consonância do objeto proposto com os fins institucionais do MTur, o Parecer 353/2009 foi inserido no Siconv opinando pela aprovação do plano de trabalho.</p><p class=\"tCU_-_Transcrição\">27.\tIndicou que, após aprovação pela Coordenadora do CGAP, as propostas eram encaminhadas à SNPTUR para autorização superior, anexação de minuta de convênio e encaminhamento aos departamentos jurídico e de empenho. </p><p class=\"tCU_-_Transcrição\">28.\tDestacou que a proposta só se tornava convênio após o \"de acordo\" do Secretário Nacional de Políticas de Turismo. Que a sua competência era restrita à análise técnica da proposta, baseada no check-list elaborado pela Coordenadora do CGAP, não tendo o poder para dar seguimento ao processo e transformá-lo em convênio, competência esta que cabia ao responsável pelo SNPTur.</p><p class=\"tCU_-_Transcrição\">29.\tQuanto ao Parecer Técnico 353/2009 conter justificativas genéricas, explicou que o objeto do convênio, \"Festas Juninas tradicionais de São João do Paraíso-MG\" encontrava-se de acordo com as Metas do Plano Nacional de Turismo 2007-2010 em seu Macroprograma 8 - Promoção e Apoio à Comercialização, o qual visava fortalecer o marketing institucional, fomentando a realização de eventos que consolidassem a atividade turística. Ademais, a Portaria MTur 171/2008 previa o apoio a esse tipo de evento, que se enquadrava na modalidade de Eventos Geradores de Fluxo Turístico.</p><p class=\"tCU_-_Transcrição\">30.\tAduziu que a análise executada se deu com base nos documentos e informações inseridos no Siconv, por meio dos quais o proponente caracterizou a relação entre sua proposta e os objetivos e diretrizes do programa federal, especificamente do Plano Nacional de Turismo 2007-2010, com a indicação do público alvo e do resultado esperado.</p><p class=\"tCU_-_Transcrição\">31.\tSalientou que sua análise discorreu detalhadamente sobre os motivos que a levaram a considerar o evento passível de apoio, tendo por base a legislação vigente, transcrevendo-a às páginas 15 e 16 de sua resposta (peça 63) . </p><p class=\"tCU_-_Transcrição\">32.\tQuanto à ausência de análise das metas quantitativas, destacou que as referidas metas foram informadas pelo proponente e analisadas, conforme trecho transcrito de seu parecer, entendendo assim que a análise das metas quantitativas foi executada:</p><p class=\"tCU_-_Transcrição\">\"A festa reúne a população local e atrai a população de toda região. Além dos empregos temporários (cerca de 100) , que em parte se tornam efetivos, um número expressivo de visitantes (turistas) em torno de 5.000 pessoas/dia, aquece significativamente a economia da cidade e região. A expectativa para esse ano é de um público de 10.000 (dez mil) pessoas nos sete dias do evento. \"</p><p class=\"tCU_-_Transcrição\">33.\tQuanto à análise das alternativas existentes para a aplicação dos recursos federais, afirmou que não era da competência da área técnica tal avaliação, tampouco a comparação com possíveis resultados de outras alternativas. Cabia à área técnica apenas manifestar-se quanto à consonância do objeto ao Plano Nacional de Turismo, com a legislação vigente e sobre a coerência da meta e etapas, conforme especificado no \"check-list\".</p><p class=\"tCU_-_Transcrição\">34.\tAcrescentou que a análise ocorreu em conformidade com o exposto no art. 31 da Portaria Interministerial 127, de 25/9/2008, o qual determinava que:</p><p class=\"tCU_-_Transcrição\">\"Art. 31. A celebração do convênio será precedida de análise e manifestação conclusiva pelos setores técnico e jurídico do órgão ou da entidade concedente ou contratante, segundo suas respectivas competências, quanto ao atendimento das exigências formais, legais e constantes desta Portaria.\" (Grifo inserido pela responsável) </p><p class=\"tCU_-_Transcrição\">35.\tQuanto à real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, informou que não havia documentos anexados ao Siconv que dessem a entender que haveria cobrança de ingressos. Apesar disso, alega que a Área Técnica teve por zelo incluir, em seu parecer, alerta quanto à essa possibilidade, conforme transcrição de trecho do seu parecer:</p><p class=\"tCU_-_Transcrição\">\"Destacamos ainda a necessidade de informar ao Convenente que conforme o Acórdão n° 6/2008-TCU-Plenário, item 9.5.2., \"os valores arrecadados com a cobrança de ingressos em shows e eventos ou com a venda de bens e serviços produzidos ou fornecidos em função dos projetos beneficiados com recursos dos convênios devem ser revertidos para a consecução do objeto conveniado ou recolhidos à conta do Tesouro Nacional. Adicionalmente os referidos valores devem integrar a prestação de contas;\" item 21 \" \"... em seus manuais de prestação de contas de convênios e nos termos dessas avenças informe que deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos\".</p><p class=\"tCU_-_Transcrição\">36.\tAcrescentou que cabia à área de fiscalização e ao setor de prestação de contas a aferição sobre a ocorrência de cobrança de ingressos no evento, cabendo à área técnica apenas emitir o alerta quanto à cobrança de ingressos, nos termos do Acórdão do TCU citado no parecer. </p><p class=\"tCU_-_Transcrição\">37.\tFinalizou suas razões de justificativas pedindo que sejam acatadas de forma a afastar sua responsabilidade por possíveis irregularidades eventualmente ocorridas.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">38.\tObserva-se, das razões apresentadas pela responsável, que os trabalhos de análise da CGAP, coordenação em que a responsável era técnica-assistente, seguiam um roteiro pré-determinado (peça 63, p. 14-15) pela coordenação da CGAP. Observa-se, também, que as ações dos técnicos da CGAP guardam correlação com o roteiro (check-list) citado, mostrando um concerto de ações coordenadas.</p><p class=\"tCU_-_Transcrição\">39.\tA partir do Siconv, da aba Plano de Trabalho, opção Pareceres, extraiu-se a lista de ações dos técnicos da CGAP na análise da proposta 26212/2009 (peça 77) , desde o cadastro e distribuição, incluindo diligências ao proponente para adequações da proposta, até a emissão do Parecer 353/2009 pela aprovação (peça 63, p. 10-13) . Destaca-se, como exemplo dessas ações, a análise inicial realizada pelo técnico Milton Ferreira, inserida no Siconv em 8/6/2009, da qual redundou solicitação de diversas adequações do Plano de Trabalho proposto (peça 78) .</p><p class=\"tCU_-_Transcrição\">40.\tObserva-se que a Portaria MTur 171/2008, em seus artigos 13 e 15, previa o apoio ao evento \"Festas Juninas tradicionais de São João do Paraíso-MG\", enquadrada como Evento Gerador de Fluxo Turístico (peça 79, p. 3 e 5) . Assim como o objeto do convênio encontrava-se de acordo com as metas do Plano Nacional de Turismo 2007-2010, Macroprograma 8 - Promoção e Apoio à Comercialização (peça 80, 39-40) , inclusive em relação à criação de empregos temporários abrangidos pela Meta 2 do referido Plano (peça 80, p. 26) .</p><p class=\"tCU_-_Transcrição\">41.\tObserva-se que tanto a proposta quanto o Parecer 353/2009 fazem menção às metas quantitativas de geração de empregos, tratando da estimativa de geração de empregos temporários e da expectativa de fluxo de visitante (turistas) ao evento (peça 63, p. 4-5 e 10-13) .</p><p class=\"tCU_-_Transcrição\">42.\tObserva-se, no Parecer inquinado, a existência de alerta quanto à destinação de possíveis recursos arrecadados com a venda de ingressos, em atenção ao item 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, do Min. Relator Benjamin Zymler. No parecer, a referência à jurisprudência do TCU cita erroneamente o Acórdão 6/2008. Entretanto, este erro não invalida o teor do alerta.</p><p class=\"tCU_-_Transcrição\">43.\tTendo por base as competências da CGAP, transcritas abaixo, estabelecidas no art. 69 do Regimento Interno do MTur vigente à época, o qual fora aprovado pela Portaria MTur 109-B, de 11/10/2005 (peça 81, p. 35) , não se pode afirmar que aquela Coordenação detinha ou não a competência e atribuição para analisar \"alternativas existentes para a aplicação dos recursos federais em questão, comparando-se com os possíveis resultados das alternativas\". </p><p class=\"tCU_-_Transcrição\">Art. 69 - À Coordenação-Geral de Análise de Projetos compete:</p><p class=\"tCU_-_Transcrição\">I - Identificar e quantificar necessidades de infra-estrutura em municípios turísticos;</p><p class=\"tCU_-_Transcrição\">II - Auxiliar proponentes com a elaboração de propostas visando apoio do Ministério do Turismo com verba do OGU; e</p><p class=\"tCU_-_Transcrição\">III - Analisar propostas técnicas endereçadas à Diretoria de Infra-estrutura. </p><p class=\"tCU_-_Transcrição\">44.\tEntretanto, no caso concreto, considerando que as normas vigentes permitiam o apoio às \"Festas Juninas tradicionais de São João do Paraíso-MG\", enquadrado como evento gerador de fluxo turístico no município proponente, condizente com as metas do Plano Nacional de Turismo 2007-2010, em seu Macroprograma 8 - Promoção e Apoio à Comercialização, entende-se que não seria cabível exigir da responsável que se questionasse a realização do evento e propusesse outras formas alternativas para aplicação dos recursos federais.</p><p class=\"tCU_-_Transcrição\">45.\tFinalmente, destaca-se, do check-list apresentado, a existência de comando quanto à data de aprovação dos planos de trabalho: \"Os planos de trabalho deverão ser aprovados no dia anterior ao início da vigência\" (peça 63, p. 14) . </p><p class=\"tCU_-_Transcrição\"> Conclusão quanto às Razões de Justificativas apresentadas pela Sra. Cintia Macedo Nunes</p><p class=\"tCU_-_Transcrição\">46.\tInicialmente, cabe afirmar que não se se vislumbra nos autos quaisquer indícios de má fé ou de ganhos ilícitos por parte da responsável. </p><p class=\"tCU_-_Transcrição\">47.\tEntende-se que as ações dos técnicos da CGAP que embasaram a emissão do Parecer 353/2009 assinado pela técnica-assistente Cintia Macedo Nunes mostram um concerto de ações coordenadas que obedeciam um roteiro pré-determinado (check-list) destinado a realizar a análise da proposta, incluindo diligências ao proponente para adequação da proposta às diretrizes do MTur. </p><p class=\"tCU_-_Transcrição\">48.\tEntende-se, também, que as análises realizadas fizeram menção às metas quantitativas de geração de empregos, tratando da estimativa de geração de empregos temporários e da expectativa de fluxo de visitante, e que o parecer continha alerta quanto à destinação de possíveis recursos arrecadados com a venda de ingressos.</p><p class=\"tCU_-_Transcrição\">49.\tEntende-se, dado o contexto da análise realizada e do apoio pleiteado, que não seria cabível exigir da responsável que se questionasse a realização do evento e propusesse outras formas alternativas para aplicação dos recursos federais </p><p class=\"tCU_-_Transcrição\">50.\tDiante do exposto, entende-se cabível aceitar as razões de justificativas apresentadas pela responsável, Sra. Cintia Macedo Nunes, julgando suas contas regulares. </p><p class=\"tCU_-_Transcrição\">Das Razões de Justificativas apresentadas pela Sra. Marta Feitosa Lima Rodrigues (peça 47) </p><p class=\"tCU_-_Transcrição\">51.\tA Sra. Marta Feitosa Lima Rodrigues foi chamada a apresentar justificativas quanto à:</p><p class=\"tCU_-_Transcrição\">a) emissão do Parecer 353/2009, na análise do Convênio 463/2009 (Siafi 703697) , o qual continha apenas justificativas genéricas, sem qualquer análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das alternativas) , da real necessidade de transferência dos recursos, considerando a possibilidade de cobrança de ingressos no evento (peça 1, p. 41, alínea \"dd\") , e sem o efetivo exame dos custos informados pelo convenente.</p><p class=\"tCU_-_Transcrição\">52.\tInicialmente, a responsável invocou o art. 161 do Regimento Interno do TCU para que todas as defesas apresentadas pelos responsáveis ou interessados lhe alcancem ou lhe aproveitem. </p><p class=\"tCU_-_Transcrição\">53.\tSalientou que matéria semelhante a essa foi julgada algumas vezes pelo TCU por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1254/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1254/2014-TCU-Segunda Câmara</a>, Min. Relator José Jorge, 3037/2014-Segunda-Câmara, Min. Relator José Jorge e 3956/2015-Primeira-Câmara, Min. Relator Benjamin Zymler, não tendo sido multada ou responsabilizada em nenhum dos processos. </p><p class=\"tCU_-_Transcrição\">54.\tEsclareceu que a operacionalização do Siconv no MTur foi iniciada no segundo semestre de 2008, e a partir daí foram estabelecidas e delegadas as competências e responsabilidades de cada área da Secretaria de Políticas Públicas para atendimento das solicitações de apoio recebidas pelo MTur. Assim, a Secretaria Nacional de Políticas (SNPTut) , por meio da Chefia de Gabinete, seria responsável por receber, analisar e aprovar o pedido, emitindo despacho autorizando análise da proposta. </p><p class=\"tCU_-_Transcrição\">55.\tInformou que, no caso específico, a Sra. Janaína Pinto Machado, lotada na SNPTur, aprovou e deu encaminhamento ao pleito no dia 5/6/2009, e que a proposta foi distribuída para análise do técnico Milton Costa Ferreira em 6/6/2009, o qual finalizou sua análise em 8/6/2009 concluindo pela necessidade de diligências ao proponente.</p><p class=\"tCU_-_Transcrição\">56.\tInformou também que, no dia 9/6/2009, a Sra. Janaína Pinto Machado retificou o despacho de encaminhamento informando que os recursos do projeto eram provenientes de emenda do Deputado Aracely de Paula e foram validados e aprovados pelo Gabinete do SNPTur.  Após o retorno, a proposta foi redistribuída para a técnica Cíntia Nunes.</p><p class=\"tCU_-_Transcrição\">57.\tDestacou que após manifestação da CGAP, e da devida avaliação, a proposta era encaminhada para a SNPTur para consideração superior e posterior autorização para empenho. Enfatiza que a proposta só se tornava convênio após o \"de acordo\" do Secretário Nacional de Políticas de Turismo, e que ela, responsável pela CGAP, manifestava-se de acordo com a parte técnica analisada e não tinha poder para dar seguimento ao processo e transformá-lo em convênio, atribuição que cabia ao Secretário Nacional de Políticas de Turismo ou seu substituto.</p><p class=\"tCU_-_Transcrição\">58.\tAsseverou que em 2009 foram analisadas pela CGAP aproximadamente 700 propostas, das quais aproximadamente 400 foram consideradas aptas pelos técnicos da Coordenação e receberam o \"de acordo\" da responsável. Dessas 400 propostas, cerca de 250 receberam o \"de acordo\" do SNPTur e foram transformadas em convênios.</p><p class=\"tCU_-_Transcrição\">59.\tInformou que lia os pareceres, verificava se os documentos estavam anexados e manifestava-se tendo por base a análise feita pelos técnicos. Salientou que seguia as orientações da SNPTur, a qual determinava todo o procedimento a ser adotado, além de ser responsável por dar seguimento ou não ao pleito, anexar a minuta de convênio, encaminhar para a consultoria Jurídica e posteriormente para providências de empenho e pagamento.</p><p class=\"tCU_-_Transcrição\">60.\tQuanto ao mérito das questões apontadas no Ofício do TCU referentes ao parecer técnico, quais sejam, conter justificativas genéricas, não tratar das metas quantitativas, das alternativas para a aplicação dos recursos federais, e da real necessidade de transferência dos recursos considerando a possibilidade de cobrança de ingressos no evento, a responsável trouxe razões de justificativas (peça 47, p. 8-12) cujo texto é praticamente idêntico ao texto contido nas alegações trazidas pela técnica Cíntia Macedo Nunes (p. 63, p. 3-8) . </p><p class=\"tCU_-_Transcrição\">61.\tFinalizou suas razões de justificativas pedindo que sejam acatadas de forma a afastar sua responsabilidade por possíveis irregularidades eventualmente ocorridas</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">62.\tConsiderando que as razões de justificativas apresentadas pela Sra. Marta Feitosa Lima Rodrigues, Coordenadora da CGAP (peça 47, p. 8-12) , traz um texto praticamente idêntico aquele apresentado pela técnica da CGAP, Sra. Cíntia Macedo Nunes (p. 63, p. 3-8) , e que essas razões já foram devidamente analisadas nos itens 38 a 45 desta instrução, entende-se que aplicam-se às razões de justificativas trazidas pela Sra. Marta Feitosa Lima Rodrigues  as mesmas análises já efetuadas, em que pese a diferença hierárquica e de responsabilidade entre as duas servidoras, pois as mesmas razões que serviram para validar a emissão do parecer também serviram para embasar a autorização da coordenadora. </p><p class=\"tCU_-_Transcrição\">Conclusão quanto às Razões de Justificativas apresentadas pela Sra. Marta Feitosa Lima Rodrigues</p><p class=\"tCU_-_Transcrição\">63.\tInicialmente, cabe afirmar que não se se vislumbra nos autos quaisquer indícios de má fé ou de ganhos ilícitos por parte da responsável. </p><p class=\"tCU_-_Transcrição\">64.\tEntende-se que as ações dos técnicos da CGAP que redundaram na emissão do Parecer 353/2009 assinado pela técnica-assistente Cintia Macedo Nunes, cujo teor embasou a aprovação do plano de trabalho por parte da Coordenadora da CGAP, Sra. Marta Feitosa Lima Rodrigues, mostram um concerto de ações coordenadas que obedeciam um roteiro pré-determinado (check-list) destinado a realizar a análise da proposta, incluindo diligências ao proponente para adequação da proposta às diretrizes do MTur. </p><p class=\"tCU_-_Transcrição\">65.\tEntende-se, também, que as análises realizadas fizeram menção às metas quantitativas de geração de empregos, tratando da estimativa de geração de empregos temporários e da expectativa de fluxo de visitante, e que o parecer continha alerta quanto à destinação de possíveis recursos arrecadados com a venda de ingressos.</p><p class=\"tCU_-_Transcrição\">66.\tEntende-se, dado o contexto da análise realizada e do apoio pleiteado, que não seria cabível exigir da responsável que se questionasse a realização do evento e propusesse outras formas alternativas para aplicação dos recursos federais </p><p class=\"tCU_-_Transcrição\">67.\tDiante do exposto, entende-se cabível aceitar as razões de justificativas apresentadas pela responsável, Sra. Marta Feitosa Lima Rodrigues, julgando suas contas regulares. </p><p class=\"tCU_-_Transcrição\">Das Razões\t de Justificativas apresentadas pela Sr. Mario Augusto Lopes Moyses (peça 50) </p><p class=\"tCU_-_Transcrição\">68.\tO Sr. Mario Augusto Lopes Moyses foi chamado a apresentar justificativas em razão de:</p><p class=\"tCU_-_Transcrição\">a) ter assinado o instrumento do Convênio 463/2009 (Siafi 703697) , o que permitiu a transferência dos recursos, sem que houvesse análise técnica adequada.</p><p class=\"tCU_-_Transcrição\">69.\tInicialmente, alegou que sua atuação se pautou nos princípios que regem a atividade administrativa e na legislação de regência, notadamente nas disposições que estabelecem as competências do MTur. </p><p class=\"tCU_-_Transcrição\">70.\tRessaltou que, atuando como Secretário-Executivo do MTur, apenas assinou o Convênio 703697/2009, não tendo participado de análises prévias de conformidade nem tampouco do acompanhamento da execução da avença, por serem funções alheias à sua esfera de atribuições. </p><p class=\"tCU_-_Transcrição\">71.\tApresentou o organograma do MTur (peça 50, p. 6) , destacando que a Secretaria Nacional de Políticas de Turismo (SNPTur) e a Secretaria Nacional de Programas de Desenvolvimento do Turismo (SNPDTur) seriam responsáveis pela análise técnica e documental referente aos processos de parcerias, convênios, contrato e congêneres, conforme disposto nos arts. 39 e 58 do Regimento Interno do MTur (peça 50, p. 7) .</p><p class=\"tCU_-_Transcrição\">72.\tConstatou a legitimidade da atuação da SNPTur no caso concreto, pois a promoção de turismo no estado de Minas Gerais enquadra-se na execução da Política Nacional de Turismo. Assim, caberia à SNPTur a avaliação do Plano de Trabalho proposto pelo convenente, notadamente quanto à conformação do evento com as diretrizes da Política Nacional de Turismo.</p><p class=\"tCU_-_Transcrição\">73.\tDestacou que a Coordenação-Geral de Análise de Projeto (CGAP) , órgão cujas competências estão dispostas no art. 69 do Regimento Interno do MTur, detinha a incumbência de apresentar parecer técnico que apurasse as informações contidas no Siconv e avaliasse se a proposta feita pelo interessado em firmar convênio como o MTur estava em conformidade com as exigências legais.</p><p class=\"tCU_-_Transcrição\">74.\tSalientou que o parecer da CGAP recomendou informar ao convenente que os valores arrecadados com a venda de ingressos deveriam ser revertidos para a consecução do objeto ou recolhidos à conta do Tesouro Nacional.</p><p class=\"tCU_-_Transcrição\">75.\tLembrou que após a emissão do Parecer Técnico 353/2009 pela conformidade do plano de trabalho, o chefe da SNPTur autorizou a descentralização orçamentária. </p><p class=\"tCU_-_Transcrição\">76.\tAdemais, destacou que a minuta do convênio foi submetida à Consultoria Jurídica da Advocacia-Geral da União, cujo exame consistia na análise e regularidade da minuta, bem como na constatação de atendimento aos requisitos para a celebração do ajuste, os quais contemplavam: </p><p class=\"tCU_-_Transcrição\">\" (i) demonstração de interesse reciproco que justifique a parceria; </p><p class=\"tCU_-_Transcrição\"> (ü) comprovação de que a entidade possui condições para executar o objeto e que este tenha correspondência às suas atividades; </p><p class=\"tCU_-_Transcrição\"> (iii) plano de trabalho aprovado, bem como os custos nele discriminados; e </p><p class=\"tCU_-_Transcrição\"> (iv) compatibilidade do termo de referência com o plano de trabalho.\"</p><p class=\"tCU_-_Transcrição\">77.\tDestacou que a Consultoria Jurídica manifestou-se pela formalização do Convênio 703697/2009, desde que contemplasse a recomendação posta no item 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, encaminhando a minuta para a assinatura do Secretário-Executivo do MTur.</p><p class=\"tCU_-_Transcrição\">78.\tAssim, alegou que se imputou erroneamente responsabilidade ao Manifestante, pois as informações contidas no procedimento de formalização do ajuste asseveravam existir viabilidade para a celebração da avença, conforme consignado nos documentos elaborados pela SNPTur.</p><p class=\"tCU_-_Transcrição\">79.\tAdemais, informou que a SNPTur não possuía subordinação ao Secretário-Executivo, o que já foi reconhecido pelo Plenário do TCU no Relatório que instruiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3611/2013/Plenário\" target=\"_blank\">Acórdão 3611/2013-TCU-Plenário</a>, relatado pelo Min. Benjamin Zymler.</p><p class=\"tCU_-_Transcrição\">80.\tListou as competências do Secretário-Executivo estabelecidas no art. 84 do  Regimento Interno do MTur, destacando dentre elas a disposta no inciso VI - \"firmar e rescindir convênios em que o MTur seja parte, após audiência da Consultoria Jurídica\", entendendo desarrazoado imputar-lhe responsabilidade no sentido de verificar eventual falha ou deficiência na proposta da convenente, uma vez que tal atribuição era de competência da SNPTur.</p><p class=\"tCU_-_Transcrição\">81.\tAcrescentou que não praticou quaisquer atos em relação ao Convênio 703697/2009 após subscrevê-lo, pois o repasse e o acompanhamento da execução do cronograma de desembolso e o monitoramento da execução das ações dos acordos e ajustes são realizados pela Coordenação-Geral de Convênios e não pela Secretaria-Executiva.</p><p class=\"tCU_-_Transcrição\">82.\tRegistrou ainda que, em cumprimento ao item 1.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5078/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5078/2009-TCU-Segunda Câmara</a>, relatado pelo Min. André de Carvalho, expediu o Memorando-Circular 24/2009/SE/MTur, por meio do qual estabeleceu critérios a serem observados pela SNPTur e pela SNPDTur durante a avaliação das entidades proponentes e a serem utilizados para a seleção de convênios que demandem fiscalização in loco. Em seu entendimento, a edição de tais diretrizes demonstra atuação positiva do Secretário-Executivo no exercício de duas funções institucionais. </p><p class=\"tCU_-_Transcrição\">83.\tPor fim, considerando que os departamentos técnico e jurídico haviam prestado manifestações favoráveis à formalização do Convênio, e que o repasse do valor cabia a departamentos específicos do MTur, e ainda sua atuação positiva quanto ao estabelecimento de regras para avaliação e fiscalização de entidades convenentes, pede que suas razões de justificativas sejam acolhidas.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">84.\tObserva-se, do Regimento Interno que vigorava no Ministério do Turismo em 2009, o qual fora aprovado pela Portaria MTur 109-B, de 11/10/2005, que as atribuições da Secretaria Nacional de Políticas de Turismo (SNPTur) estavam dispostas no art. 39. Dentre essas competências, destaca-se o inciso XIII - \"responsabilizar-se pela análise técnica e documental referente aos processos de parcerias, convênios, contrato e congêneres, no âmbito de suas atividades\" (peça 81, p. 23) .</p><p class=\"tCU_-_Transcrição\">85. \tO artigo 69 do referido Regimento Interno destaca as competências da Coordenação-Geral de Análise de Projetos CGAP (peça 81, p. 35) : \t</p><p class=\"tCU_-_Transcrição\">I - Identificar e quantificar necessidades de infra-estrutura em municípios turísticos;</p><p class=\"tCU_-_Transcrição\">II - Auxiliar proponentes com a elaboração de propostas visando apoio do Ministério do Turismo com verba do OGU; e</p><p class=\"tCU_-_Transcrição\">III - Analisar propostas técnicas endereçadas à Diretoria de Infra-estrutura. (grifo nosso) </p><p class=\"tCU_-_Transcrição\">86.\tAinda do Regimento Interno do MTur, destacam-se as incumbências do Secretário-Executivo, estabelecidas no art. 84 (peça 81, p. 41) :</p><p class=\"tCU_-_Transcrição\">I - coordenar, consolidar e submeter ao Ministro de Estado o planejamento da ação global do Ministério, em consonância com as diretrizes do Governo Federal;</p><p class=\"tCU_-_Transcrição\">II - supervisionar e avaliar a execução dos projetos e atividades do Ministério;</p><p class=\"tCU_-_Transcrição\">III - supervisionar e coordenar a articulação dos órgãos do Ministério com os órgãos centrais dos sistemas afetos à área de competência da Secretaria-Executiva;</p><p class=\"tCU_-_Transcrição\">IV - supervisionar e coordenar as Secretarias integrantes da estrutura do Ministério;</p><p class=\"tCU_-_Transcrição\">V - decidir sobre recursos interpostos por terceiros e atos administrativos praticados no âmbito do Ministério;</p><p class=\"tCU_-_Transcrição\">VI - firmar e rescindir convênios em que o Ministério seja parte, após audiência da Consultoria Jurídica; e</p><p class=\"tCU_-_Transcrição\">VII - exercer outras atribuições que lhe forem cometidas pelo Ministro de Estado. (grifo nosso) </p><p class=\"tCU_-_Transcrição\">87.\tDo organograma do MTur trazido pelo responsável, observa-se que a Secretaria Nacional de Políticas de Turismo (SNPTur) e a Secretaria Nacional de Programas de Desenvolvimento do Turismo (SNPDTur) não possuíam subordinação direta ao Secretário-Executivo (peça 50, p. 6, e peça 82) .</p><p class=\"tCU_-_Transcrição\">88.\tDo texto do relatório que embasou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3611/2013/Plenário\" target=\"_blank\">Acórdão 3611/2013-TCU-Plenário</a>, relatado pelo Min. Benjamin Zymler, trazido pelo responsável, destaca-se o item 323, abaixo transcrito, em que se afasta a subordinação hierárquica das secretarias finalísticas do MTur em relação à sua Secretaria-Executiva:</p><p class=\"tCU_-_Transcrição\">\"323. Demonstram, ainda, os autos, que todos os atos administrativos antecedentes que levaram à formalização do ajuste, foram exercidos por agentes da estrutura do Ministério, os quais não mantém relação hierárquica direta de subordinação em relação ao mesmo. Assim foi o caso da SNPDT, na qualidade de órgão específico singular, e também da consultoria jurídica, esta, assim como a secretaria-executiva, órgão de assistência direta e imediata ao Ministro de Estado\". </p><p class=\"tCU_-_Transcrição\">Conclusão quanto às Razões de Justificativas apresentadas pela Sr. Mario Augusto Lopes Moyses</p><p class=\"tCU_-_Transcrição\">89.\tInicialmente, cabe afirmar que não se se vislumbra nos autos quaisquer indícios de má fé ou de ganhos ilícitos por parte do responsável. </p><p class=\"tCU_-_Transcrição\">90.\tConsiderando que o exame das razões de justificativas da servidora Cíntia Macedo Nunes, técnica da CGAP que assinou o Parecer 353/2009, e das razões de justificativas da servidora Marta Feitosa Lima Rodrigues, coordenadora da CGAP, concluiu pela razoabilidade e adequação das análises realizadas por aquela CGAP, entende-se que não é cabível responsabilizar o Secretário-Executivo do MTur em razão de ter assinado o instrumento do Convênio 463/2009,  Siafi 703697, com base nas análises realizadas pela CGAP.</p><p class=\"tCU_-_Transcrição\">91.\tPor outro lado, mesmo que as análises realizadas pela CGAP sejam consideradas inadequadas, entende-se não ser cabível responsabilizar o Secretário-Executivo do MTur por ter assinado o referido instrumento de convênio, pois a proposta vinha acompanhada de pareceres favoráveis tanto da área técnica quanto da área jurídica, áreas estas que não possuíam vinculação hierárquica direta com a Secretaria-Executiva do MTur. </p><p class=\"tCU_-_Transcrição\">92.\tDessa forma, ante todo o exposto, entende-se cabível aceitar as razões de justificativas apresentadas pelo responsável, Sr. Mario Augusto Lopes Moyses, julgando suas contas regulares. </p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">45.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"tCU_-_Transcrição\">a)\tacolher as razões de justificativa apresentadas pelo Sr. Mário Augusto Lopes Moyses (CPF XXX.062.526-XX) e pelas Sras. Cíntia Macedo Nunes (CPF XXX.571.791-XX) , e Marta Feitosa Lima Rodrigues (CPF XXX.407.093-XX) ;</p><p class=\"tCU_-_Transcrição\">b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, que sejam julgadas regulares Sr. Mário Augusto Lopes Moyses (CPF XXX.062.526-XX) e pelas Sras. Cíntia Macedo Nunes (CPF XXX.571.791-XX) , e Marta Feitosa Lima Rodrigues (CPF XXX.407.093-XX) , dando-se-lhes quitação plena;</p><p class=\"tCU_-_Transcrição\">c)\tconsiderar revel a responsável Empresa Pro Som Promoções Ltda (CPF: XXX.433.793-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"tCU_-_Transcrição\">d)\tacolher parcialmente as alegações de defesa apresentadas pelo responsável José de Sousa Nelci (CPF XXX.376.046-XX) ; </p><p class=\"tCU_-_Transcrição\">e)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Empresa Pro Som Promoções Ltda. (CNPJ 02.033.589/0001-50) e José de Sousa Nelci (CPF XXX.376.046-XX) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </p><p class=\"tCU_-_Transcrição\">i)\tresponsabilidade solidária de José de Sousa Nelci e da empresa Pro-Som Promoções Ltda. - ME: </p><p class=\"tCU_-_Transcrição\">VALOR ORIGINAL (R$)\tDATA DA OCORRÊNCIA</p><p class=\"tCU_-_Transcrição\">94.500,00 (D) \t20/8/2009 </p><p class=\"tCU_-_Transcrição\">ii)\tresponsabilidade individual de José de Sousa Nelci: </p><p class=\"tCU_-_Transcrição\">VALOR ORIGINAL (R$)\tDATA DA OCORRÊNCIA</p><p class=\"tCU_-_Transcrição\">3.250,00 (D) \t20/8/2009 (peça 74, p. 112) </p><p class=\"tCU_-_Transcrição\">c)\taplicar individualmente aos responsáveis Empresa Pro Som Promoções Ltda. (CNPJ 02.033.589/0001-50) e José de Sousa Nelci (CPF XXX.376.046-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">d)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">e)\tautorizar, desde logo, o pagamento das dívidas mencionadas nos subitens anteriores, caso solicitado, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443, de 1992 c/c o art. 217 do Regimento Interno - TCU, de 2011, fixando ao devedor o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, os encargos legais devidos (débito: juros de mora e atualização monetária; multa: atualização monetária) , na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Transcrição\">f)\tremeter cópia do acórdão que vier a ser prolatado pelo Tribunal, ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais, nos termos do art. 209, § 7º, do Regimento Interno/TCU, para ajuizamento das ações cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Transcrição\">g)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e à responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Transcrição\">h)\tinformar à Procuradoria da República no Estado de Minas Gerais que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU divergiu da proposta, nos seguintes termos (peça 123) :</p><p class=\"tCU_-_Transcrição\">Em face dos elementos constantes dos autos, este representante do Ministério Público de Contas da União diverge do encaminhamento oferecido pela unidade técnica (peças 120 a 122) no tocante ao desfecho de mérito referente às contas do Sr. José de Sousa Nelci e da empresa Pro Som Promoções Ltda., pelas razões que se seguem.</p><p class=\"tCU_-_Transcrição\">2.\tEm parecer à peça 86, o Ministério Público manifestou-se no sentido de que os documentos constantes nos autos não eram suficientes para comprovar a regular aplicação financeira dos recursos na despesa referente à atração artística, pois não demonstravam que os pagamentos realizados tinham sido recebidos pelo próprio artista ou por seu representante devidamente habilitado, ou seja, que detinha contrato de exclusividade registrado em cartório.</p><p class=\"tCU_-_Transcrição\">3.\tNo entanto, considerando  que a jurisprudência do Tribunal de Contas parece ainda carecer de sedimentação no sentido da imprescindibilidade de comprovação de recebimento dos valores pelos musicistas, este representante do Ministério Público passou a ponderar que a ausência dos recibos dos cachês, por si só, não seria suficiente para imputar débito ao gestor.</p><p class=\"tCU_-_Transcrição\">4.\tAlém disso, cabe ressaltar que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>, de relatoria do Ministro José Múcio Monteiro, o Tribunal remeteu pro futuro (ou seja, para o caso de \"novos convênios para contratação de produtoras e artistas\") a comprovação do pagamento dos cachês, conforme trecho da referida deliberação transcrito abaixo:</p><p class=\"tCU_-_Transcrição\">9.5. dar ciência ao Ministério do Turismo, no que tange ao uso de recursos públicos de novos convênios para contratação de produtoras e artistas com fundamento no art. 25, inciso III, da Lei 8.666/1993, do disposto nos itens a seguir, para que seja considerado na formalização e exame das respectivas prestações de contas:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9.5.3. os documentos mencionados no subitem 9.5.1, associados a notas fiscais emitidas pelas intermediárias, se desacompanhados de documentos comprobatórios dos valores cobrados pelos artistas, a título de cachê, e o seu efetivo recebimento, emitidos pelos próprios artistas ou por seus representantes exclusivos, não se prestam a elidir eventual débito na aplicação de recursos federais;</p><p class=\"tCU_-_Transcrição\">5.\tHá de se considerar, também, o fato de a Portaria MTur 153/2009, de 6/10/2009, por meio da qual o órgão ministerial passou a exigir o comprovante de pagamento de cachês de artistas e/ou bandas, ter sido publicada em data posterior à celebração do convênio em questão, que se deu em 16/6/2009 (peça 1, p. 54) , e ao seu período de execução. Ressalta-se que há várias decisões desse Tribunal de Contas na esteira de que, para convênios celebrados antes da referida portaria, não há necessidade de apresentação dos recibos dos cachês, já que isso não era exigido do gestor à época, a exemplo dos Acórdãos 417/2021, 1.892/2020, ambos do Plenário, e 11.787/2020-1ª Câmara.</p><p class=\"tCU_-_Transcrição\">6.\tPor essas razões, e tendo em vista a documentação financeira constante dos autos atinente à despesa com atração artística (item não digitalizável associado à peça 34, arquivo \"prestação de contas\", p. 12-17) , conclui-se pela comprovação da regular aplicação financeira dos recursos federais na referida despesa, motivo pelo qual deve ser afastado o débito no valor de R$ 94.500,00.</p><p class=\"tCU_-_Transcrição\">7.\tQuanto ao débito restante no montante de R$ 3.250,00, concernente à despesa com divulgação em jornal, o Ministério Público coaduna-se com o entendimento anterior da unidade técnica, manifestado no parágrafo 93 da instrução à peça 83, no sentido de que, em razão da comprovação da realização do objeto conveniado e da baixa materialidade do item pendente, e considerando, ainda, que não há nos autos indícios de locupletamento por parte do ex-prefeito ou da empresa contratada, essa falha não teria o condão de macular as contas desses responsáveis, devendo, portanto, o referido dano ser afastado de suas responsabilidades. Tendo em vista que não restou qualquer outra irregularidade a ser imputada à empresa contratada, o Ministério Público opina no sentido de que suas contas sejam julgadas regulares com ressalva, com fulcro no artigo 16, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">8.\tEm atenção ao explanado por este representante do Ministério Público no parecer à peça 86, o ex-gestor municipal também foi chamado para se defender da irregularidade transcrita a seguir, conforme consta do ofício de citação à peça 93:</p><p class=\"tCU_-_Transcrição\">c) ausência de justificativa quanto aos indícios de que a eventual realização do Processo Licitatório 77/2009, na modalidade Convite 016/2009, teve o propósito de dar ares de legalidade à efetiva contratação direta da empresa Pro-Som Promoções Ltda. - ME, com a apresentação somente de cartas e declarações de exclusividade restrita aos dias e ao local do evento, em vez de contrato de exclusividade entre o artista e o empresário contratado, registrado em cartório.</p><p class=\"tCU_-_Transcrição\">9.\tRessalta-se que o responsável, em suas alegações de defesa (peça 107) , não trouxe qualquer manifestação acerca da irregularidade supratranscrita. Tendo em vista, portanto, que o ex-prefeito não logrou afastar tal irregularidade, e considerando, ainda, a gravidade de sua conduta, consoante já defendido no âmbito do parecer à peça 86, o Ministério Público entende que suas contas devem ser julgadas irregulares com aplicação da multa prevista no artigo 58, incisos I e II, da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">10.\tNo que tange aos gestores do Ministério do Turismo, considerando que os responsáveis foram chamados a integrar o feito por meio de audiências, e não de citações, haja vista que as irregularidades a eles atribuídas não se relacionavam diretamente ao débito em apuração, não se mostra adequada a proposta da unidade técnica de julgamento de suas contas.</p><p class=\"tCU_-_Transcrição\">11.\tA inclusão desses agentes como responsáveis na TCE ocorreu por razões de racionalidade e economia processual, não implicando julgamento de contas, pois não há contas especiais a serem tomadas deles, eis que ausente o pressuposto concernente aos indícios de prejuízo ao erário decorrente da conduta por eles adotada (art. 8º da Lei 8.443/1992) .</p><p class=\"tCU_-_Transcrição\">12.\tIsso não quer dizer que o ato de gestão irregular, quando desacompanhado de qualquer indício de dano ao erário, seja necessariamente menos grave. Pode-se facilmente cogitar de hipóteses em que uma irregularidade sem dano se mostre mais grave do que eventual insuficiência documental impeditiva da verificação da devida aplicação de recursos públicos.</p><p class=\"tCU_-_Transcrição\">13.\tTrata-se, tão somente, de medida voltada a dar tratamento uniforme àqueles a quem se imputa a prática de irregularidade dissociada de dano ao erário, independentemente da natureza do processo em que examinadas. Isso não impede, contudo, caso os responsáveis tenham contas a prestar ao Tribunal, que as irregularidade venham a ser consideradas no âmbito da apreciação de suas contas ordinárias, podendo vir a maculá-las, a depender da gravidade da infração, necessariamente avaliada no contexto da gestão (o que não ocorre no caso em apreço, tendo em vista a proposta de acolhimento de suas razões de justificativa, com a qual anuímos) .</p><p class=\"tCU_-_Transcrição\">14.\tPor último, cumpre pontuarmos nossa divergência em relação ao exame empreendido pela unidade técnica, também, no que diz respeito à consideração de mais de uma causa interruptiva de mesma natureza na avaliação da ocorrência da prescrição sob o regime da Lei 9.873/1999, o que não vislumbramos possível, sob pena de permitir, no limite, infindáveis extensões de prazo prescricional, o que não se coaduna com o princípio da razoabilidade.</p><p class=\"tCU_-_Transcrição\">15.\tAnte o exposto, o Ministério Público, na parte que diverge da unidade instrutiva, opina no sentido de:</p><p class=\"tCU_-_Transcrição\">\ta) julgar regulares com ressalva as contas da empresa Pro Som Promoções Ltda., dando-lhe quitação, com fulcro nos artigos 16, inciso II da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">\tb) julgar irregulares as contas de José de Sousa Nelci, com fundamento no artigo 16, inciso III, da Lei 8.443/1992, aplicando-lhe a multa prevista no artigo 58, incisos I e II, do referido diploma legal.</p><p class=\"footer\"/>", "ADVOGADO": " Marina Maldonado Paranhos (154.612/OAB-MG), Leonard Ziesemer Schmitz (380618/OAB-SP), Thales Marlon Roriz Nascimento (14972/OAB-DF) e outros.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. APROVAÇÃO DE CONVÊNIO COM JUSTIFICATIVAS GENÉRICAS E SEM METAS QUANTITATIVAS. AUSÊNCIA DE CARTAS DE EXCLUSIVIDADE DE REPRESENTAÇÃO DE BANDA REGISTRADAS EM CARTÓRIO. AUDIÊNCIAS E CITAÇÕES. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA DOS GESTORES DO MINISTÉRIO DO TURISMO. ACOLHIMENTO PARCIAL DAS ALEGAÇÕES DE DEFESA DE EX-PREFEITO. REVELIA. CONTAS IRREGULARES. DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) , em desfavor de José de Sousa Nelci, prefeito do Município de São João do Paraíso/MG entre 2009 e 2012, em razão de irregularidades na execução física e financeira do Convênio 703697/2009, cujo objeto era o apoio à realização do evento intitulado \"Festas Juninas Tradicionais de São João do Paraíso/MG\", no período de 16 a 24 de junho de 2009 (peça 1, p. 36-54) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para tal, foram previstos R$ 105 mil, dos quais R$ 100 mil seriam repassados pelo MTur e R$ 5 mil corresponderiam à contrapartida (peça 1, p. 43) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os recursos federais foram integralmente repassados em parcela única, mediante ordem bancária emitida em 30/7/2009 (peça 1, p. 56) . O ajuste vigeu de 16/6 a 10/9/2009, e previa a apresentação da prestação de contas até trinta dias após o término da vigência do convênio ou do último pagamento efetuado, se este ocorresse primeiro, conforme cláusulas quarta e décima segunda do termo do convênio (peça 1, p. 42-43 e 49) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A prestação de contas foi encaminhada ao MTur em 10/10/2009. Por meio do Parecer de Análise de Prestação de Contas 488/2010, de 30/3/2010 (peça 1, p. 62-68) , o Ministério informou não ser possível emitir parecer técnico conclusivo, em razão da insuficiência de elementos técnico-financeiros. O convenente foi diligenciado para apresentar documentos complementares da execução física e financeira da execução do objeto, em 23/7/2010 (peça 1, p. 7075) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A análise final da execução física foi realizada por meio da Nota Técnica de Reanálise 231/2012 (peça 1, p. 98-100) , enquanto a análise financeira consta da Nota Técnica de Análise Financeira 732/2013 (peça 1, p. 112-114) . Ambas concluíram pela reprovação da prestação de contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O município solicitou a suspensão da inadimplência (peça 1, p. 78-79) , em razão da interposição de ação ordinária por ato de improbidade administrativa com pedido de ressarcimento em desfavor do ex-prefeito, ora responsável (peça 1, p. 80-93) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Relatório de TCE 29/2015 concluiu que houve prejuízo ao Erário, em decorrência de irregularidade na execução física e financeira do objeto, quantificou o dano no valor original de R$ 100.000,00 e imputou a responsabilidade a José de Sousa Nelci, então prefeito do Município no período de execução do convênio (peça 1, p. 138-142) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo sentido o Relatório e o Certificado de Auditoria 1177/2015 elaborados pela Controladoria-Geral da União (peça 1, p. 167-171) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na fase externa da presente TCE, após tentativas frustradas de entrega dos ofícios citatórios (peças 3-7 e 9-13) , realizada a devida pesquisa de endereços (peça 8) José de Souza Nelci, foi citado por edital (peças 14-16) em razão das seguintes irregularidades:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">não comprovação da realização do evento, configurada pela ausência de elementos que permitam identificar o local e a data do show (plano aberto) , e de comprovação da divulgação, nos termos exigidos pelo convênio, propiciando a ocorrência de dano ao erário, com infração ao disposto nas cláusulas 3ª, inciso II, alíneas a, dd, 10ª, incisos II, III, do convênio; art. 38, inciso II, IN STN 1/1997; e item 9.5.2 do Acórdão Plenário 96/2008; e </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">ausência de publicação do contrato celebrado entre o Município e a empresa contratada, com base em inexigibilidade de licitação; propiciando a ocorrência de dano ao Erário, com infração ao disposto nas cláusulas 3ª, inciso II, alíneas cc, ll, mm, nn, oo, 10ª, incisos III, do convênio; arts. 25 e 26 da Lei 8.666/1993; art. 38, inciso II, IN STN 1/1997; e item 9.5.1 do Acórdão Plenário 96/2008. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Atendendo à sugestão do MPTCU, determinei as audiências de Mario Augusto Lopes Moyses, ex-secretário executivo, Marta Feitosa, ex-coordenadora geral de análise de projetos, e Cintia Nunes, assistente da coordenação geral de projetos, todos do MTur, bem como a adoção de medidas saneadoras.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto a estes, em nova instrução, a unidade técnica concluiu que, dado o contexto da análise realizada e do apoio pleiteado, suas condutas foram razoáveis e adequadas no curso dos atos que culminaram na celebração do ajuste em questão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao ex-prefeito, propôs acolher parcialmente suas alegações de defesa, entendendo-as suficientes para atestar a realização do objeto, restando pendente apenas o item relativo à comprovação da divulgação em jornal do anúncio da festa. Considerando a baixa materialidade do item pendente, propôs que suas contas fossem julgadas regulares com ressalva.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em despacho de peça 87, restituí os autos à unidade técnica, para saneamento, em conformidade com as novas providências propugnadas pelo MPTCU (peça 86) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após nova instrução (peças 90-91) , a SecexTCE promoveu a citação da empresa Pro Som Promoções Ltda. - ME e de José de Souza Nelci. A primeira, pela emissão da nota fiscal 000234 e recebimento da quantia respectiva sem comprovar, mediante contrato de exclusividade registrado em cartório, a regular representação dos artistas que se apresentaram no evento de que trata o convênio 703697/2009, o que não permite estabelecer o nexo de causalidade entre os recursos federais descentralizados por força do ajuste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O segundo, pelas seguintes irregularidades:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">aceite da nota fiscal 000234 e pagamento a empresa Pro-Som Promoções Ltda. - ME;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">dispêndio com divulgação em jornal do evento \"Festas Juninas Tradicionais de São João do Paraíso/MG\", cuja contrapartida não restou comprovada;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">ausência de justificativa quanto aos indícios de que a eventual realização do Processo Licitatório 77/2009, na modalidade Convite 016/2009, teve o propósito de dar ares de legalidade à efetiva contratação direta da empresa Pro-Som Promoções Ltda. - ME., com a apresentação somente de cartas e declarações de exclusividade restrita aos dias e ao local do evento, em vez de contrato de exclusividade entre o artista e o empresário contratado, registrado em cartório;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante do insucesso da notificação da Pro Som, realizada a devida pesquisa de endereços (peça 112) , a empresa foi citada por edital (peças 114-116) . Transcorrido o prazo regimental, manteve-se silente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em sua defesa, José de Sousa Nelci (peça 107) argumenta ter ocorrido a prescrição das pretensões sancionatória e ressarcitória do Tribunal de Contas da União.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Alega que a comprovação da realização do objeto foi reconhecida pela unidade técnica, sendo possível verificar, por meio da relação dos pagamentos apresentada, que todas as contratações foram devidamente formalizadas e executadas, conforme prescrito no Convênio 703697/2009. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Argumenta que as irregularidades apontadas são de natureza formal, haja vista a comprovação de alcance do objeto do convênio, razões pelas quais requer seja arquivado o presente processo, por ser medida de Justiça</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante desses elementos, a unidade técnica propõe (peças 120-122) que alegações de defesa apresentadas por José de Sousa Nelci sejam acolhidas parcialmente, que a Empresa Pro Som Promoções seja considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992, que as contas de ambos sejam julgadas irregulares, condenando-os a ressarcir o débito apurado em regime de solidariedade e que lhes seja aplicada a multa individual prevista no art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto aos gestores do Ministério do Turismo, propõe que suas razões de justificativa sejam acolhidas, que suas contas sejam julgadas regulares e que lhes seja dada quitação plena.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU diverge da proposta. Considerando que estes foram chamados a integrar o feito por meio de audiências, conclui não ser adequado o julgamento de suas contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considera ainda que a ausência dos recibos dos cachês, por si só, não seria suficiente para imputar débito ao gestor, razão pela qual propõe que as contas da empresa Pro Som sejam julgadas regulares com ressalva, que as contas de José de Sousa Nelci sejam julgadas irregulares e que lhe seja aplicada a multa prevista no artigo 58, incisos I e II, da Lei 8443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve resumo dos fatos, <b>decido</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho as análises da unidade técnica como razões de decidir, sem prejuízo de tecer considerações e fazer pequeno ajuste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto aos gestores do MTur, os elementos que constam dos autos permitem concluir que suas condutas foram razoáveis e adequadas no curso dos atos que culminaram na celebração do convênio em questão. Por tais motivos, acolho suas razões de justificativa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como bem pontuado pelo MPTCU, estes foram chamados a integrar o feito por meio de audiências, e não de citações, haja vista que as irregularidades a eles atribuídas não se relacionavam diretamente ao débito em apuração. Assim, não se mostra adequada a proposta da unidade técnica de julgamento de suas contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A inclusão desses agentes como responsáveis na TCE ocorreu por razões de racionalidade e economia processual, não implicando julgamento de contas, pois não há contas especiais a serem tomadas deles, ante a ausência de prejuízo ao Erário decorrente da conduta por eles adotada (art. 8º da Lei 8.443/1992) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto às alegações de defesa apresentadas pelo ex-prefeito, são improcedentes os argumentos relacionados à ocorrência de prescrição.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Registro, quanto à prescrição da pretensão ressarcitória em processos de controle externo que, até o momento, não foi exarada, pelo Supremo Tribunal Federal, decisão com repercussão geral acerca da prescrição da pretensão ressarcitória em processos de controle externo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora a questão de que trata o RE 636.886/AL (tema 899 da repercussão geral) , frequentemente suscitado pelos responsáveis, trate da fase posterior à formação do título executivo, o TCU iniciou discussões sobre as premissas da prescritibilidade e eventual mudança de entendimento no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/620173\" target=\"_blank\">Processo 000.006/2017-3</a>. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Até o julgamento de tal processo, em homenagem ao princípio do Colegiado, aplico ao presente caso a jurisprudência desta Corte sobre a imprescritibilidade do dano ao Erário. Sendo assim, não devem prosperar os argumentos apresentados por Cláudio de Moraes Machado quanto a este tema.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à pretensão punitiva do TCU, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, do qual fui redator, uniformizou a jurisprudência acerca da questão. Esta se subordina ao prazo geral de prescrição indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso em exame, não ocorreu tal prescrição, uma vez que a irregularidade sancionada se deu em 20/8/2009 e o ato de ordenação da citação ocorreu em 30/1/2019 (peça 81) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho as conclusões da unidade técnica de que as fotos e vídeos enviados pelo responsável referem-se às apresentações realizadas nas festividades juninas de São João do Paraíso e que, em conjunto com a declaração da autoridade local atestando a realização do evento, assinada pelo presidente da Câmara dos Vereadores (peça 71, p. 8) , são suficientes para atestar a realização do evento, sem, contudo, comprovar a existência de nexo de causalidade entre os recursos recebidos e despesa declarada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à divulgação em jornal, constam da prestação de contas o empenho do recurso e a respectiva nota fiscal emitida pelo jornal Folha Regional, no valor de R$ 3.250,00 (peça 74, p. 113-114) . No extrato bancário da conta vinculada ao convênio, é possível realizar a conciliação bancária desse valor (peça 74, p. 108) . Entretanto, as cópias dos extratos de publicação enviados (peça 75) referem-se a reportagens publicadas pelo jornal Folha Regional tratando da repercussão da festa, e não de sua divulgação em data anterior ao evento. Assim, a regular comprovação desta despesa continua pendente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também persistem as irregularidades relativas à execução financeira e os débitos a elas referentes. No caso concreto, as cartas de exclusividade apresentadas à peça 84 não foram registradas em cartório, o que tem o condão de romper o nexo de causalidade entre os recursos federais descentralizados e o pagamento à empresa Pro Som Promoções, informado na prestação de contas do Convênio 463/2009. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Regulamente citada, a empresa manteve-se inerte, razão pela qual deve ser declarada sua revelia, com o prosseguimento dos autos para todos os efeitos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante dos elementos disponíveis nos autos, forçoso concluir pela não comprovação da boa e regular aplicação dos recursos públicos transferidos e ocorrência de prejuízo ao Erário. Sendo assim, julgo irregulares as contas José de Sousa Nelci e da empresa Pro-Som Promoções Ltda. - ME, os condeno a ressarcir solidariamente o débito apurado, que corresponde a R$ 202.804,30 em valores atualizados[footnoteRef:2], e aplico-lhes a multa individual prevista no art. 57 da Lei 8443/1992.  [2:  Como visto anteriormente, o ex-prefeito responde, exclusivamente, pelo débito referente à divulgação do evento em jornal, cujo valor atualizado corresponde a R$ 6.974,75.] </p><p>Ante o exposto, VOTO para que seja adotada a minuta de acórdão que trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220728", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793325", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793325", "EXTENSAOARQUIVO": "doc"}