{"KEY": "ACORDAO-COMPLETO-2544018", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4259/2022 ATA 26/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4259", "ANOACORDAO": "2022", "NUMATA": "26/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto pela Sra. Rosanne Conde Diehl contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17941/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17941/2021-TCU-Primeira Câmara</a>, que considerou ilegal seu ato inicial de aposentadoria,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, e na Lei 8.443/1992, arts. 1º, V, e 39, II, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. esclarecer ao Tribunal Regional do Trabalho da 4ª Região/RS que, em não tendo sido comprovada, no caso concreto, a existência de amparo judicial para a concessão da vantagem, os \"quintos\" incorporados em decorrência do exercício de função comissionada de 8/4/1998 até 4/9/2001 deverão ser destacados e posteriormente transformados em parcela compensatória a ser absorvida por quaisquer reajustes futuros, conforme decidido pelo STF no Recurso Extraordinário 638.115;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à recorrente e ao órgão de origem.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que considerou ilegal ato de aposentadoria emitido no âmbito do Tribunal Regional do Trabalho da 4ª Região/RS.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/08/2022", "ENTIDADE": " Tribunal Regional do Trabalho da 4ª Região/RS.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Rosanne Conde Diehl (XXX.907.470-XX).<br>3.2. Recorrente: Rosanne Conde Diehl (XXX.907.470-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03664520214\" target=\"_blank\">036.645/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a manifestação da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de pedido de reexame (peças 13-27) interposto pela Sra. Rosanne Conde Diehl, ex-servidora do TRT/4ª Região, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17941/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17941/2021-TCU-Primeira Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto Augusto Sherman Cavalcanti.</i></p><p class=\"tCU_-_Epígrafe\"><i>1.1\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos de Ato de Aposentadoria submetido à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, ato esse cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma dos arts. 2º e 4º da Instrução Normativa TCU 78/2018,</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1. considerar ilegal o ato constante da peça 3 (ato nº 60939/2020) , relativo à concessão inicial da aposentadoria de Rosanne Conde Diehl, negando-lhe o registro correspondente, nos termos do § 1º do art. 260 do Regimento Interno desta Corte de Contas;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. dispensar a devolução dos valores indevidamente recebidos, de boa-fé, até a data da ciência deste Acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3. determinar ao órgão de origem que:</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.1. avalie, para a interessada nos presentes autos, as balizas subjetivas da decisão judicial transitada em julgado proferida nos autos da Ação Ordinária 2004.34.00.048565-0 (novo número 0039464-12.2004.4.01.3400) , apresentada pela Associação Nacional dos Servidores da Justiça do Trabalho - Anajustra, adotando como referência, para tanto, os critérios definidos pelo Supremo Tribunal Federal no julgamento do RE 573.232/SC, já que, para que a Sra. Rosanne Conde Diehl seja beneficiária do mencionado feito, se faz necessário: (i) apresentar autorização expressa da interessada para que a referida entidade associativa pudesse representá-la na ação ordinária em questão; e (ii) comprovar que, à época do protocolo da ação, a interessada era filiada à aludida associação;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.2. após a verificação do subitem 9.3.1, aplique, para a parcela decorrente da incorporação de quintos pelo exercício de funções após 8/4/1998, a depender da análise do caso concreto, a modulação de efeitos prevista no Recurso Extraordinário 638.115/CE;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.3. comunique à interessada o teor desta decisão, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.4. no prazo de 30 (trinta) dias, contados da ciência desta deliberação, envie a este Tribunal documentos comprobatórios:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.4.1. de que a interessada está ciente deste Acórdão;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.4.2. das providências adotadas em atendimento aos itens 9.3.1 e 9.3.2 retro;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. determinar à Sefip que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.1. verifique a implementação das medidas determinadas nos itens 9.3.1 a 9.3.4 supra; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.2. arquive os presentes autos, cumpridos os termos deste Acórdão (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConforme consta do ato de peça 3, a recorrente ocupou função comissionada posteriormente ao advento da Lei 9.624/1998, cuja correspondente parcela de quintos foi incorporada aos seus proventos, razão por que foi determinado ao órgão de origem que procedesse à adequação da aludida parcela conforme modulado pelo Supremo Tribunal Federal no âmbito do RE 638.115. </i></p><p class=\"list_Paragraph\"><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade efetuado pelo Sar/Serur (peça 28) , ratificado pelo Ministro-Relator Benjamin Zymler (peça 39) , que concluiu pelo conhecimento do pedido de reexame, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3, 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17941/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17941/2021-TCU-Primeira Câmara</a>.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p class=\"list_Paragraph\"><b><i>Delimitação</i></b></p><p><i>4.1\tConstitui objeto do presente recurso definir se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17941/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17941/2021-TCU-Primeira Câmara</a> afrontou o julgamento do RE 638.115/CE.</i></p><p><b><i>5. Do direito à incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001 (RE 638.115/CE) </i></b></p><p><i>5.1.\tA recorrente aduz que é beneficiária de decisão judicial transitada em julgado, que lhe assegura a incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001, com base nos seguintes argumentos:</i></p><p><i>5.2.\tA recorrente foi beneficiada por ação coletiva transitada em julgado em 1º/8/2006, ou seja, antes da prolação do RE 638.115/CE, movida pela Associação Nacional dos Servidores da Justiça do Trabalho (Anajustra) de nº 2004.34.00.048565-0.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p><i>5.3\tConvém, de pronto, transcrever excerto do voto condutor do Acórdão recorrido, que trata da irregularidade em relação aos quintos:</i></p><p><i>2.\tAlinho-me às análises e conclusões da Sefip e do MP/TCU de que o ato em questão compreende irregularidade, por falta de fundamento legal, atinente à incorporação de \"quintos\" após o advento da Lei 9.624/1998, conforme entendimento explicitado pelo Supremo Tribunal Federal no âmbito do RE 638.115/CE. No entanto, foi também o STF que, ao examinar embargos declaratórios opostos ao referido decisum, modulou seus efeitos para, primeiro, autorizar a continuidade do pagamento da parcela incorporada por força de decisão judicial passada em julgado, sem absorção e, segundo, no que tange ao pagamento dessa rubrica mediante decisão judicial não transitada em julgado ou por medida administrativa, estabelecer que aqueles que continuam recebendo a parcela questionada tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</i></p><p><i>3.\tÉ certo que, em todas as hipóteses de atos em que identificada tal vantagem, a atuação deste Tribunal é no sentido de considerar a ocorrência suficiente, de per si, para justificar a apreciação do ato pela ilegalidade, com a negativa de registro. Sua atuação distingue-se, no entanto, em relação ao encaminhamento acessório de determinar a conversão da correspondente VPNI em parcela compensatória, a ser absorvida por quaisquer reajustes e reestruturações de carreira supervenientes, somente presente quando a incorporação do benefício decorrer de decisão judicial não transitada em julgada ou de decisão administrativa (consoante se pode verificar, apenas para citar alguns poucos precedentes, os Acórdãos da 1ª Câmara 1739/2021, Relator Ministro Benjamin Zymler, 1752/2021, Relator Ministro Jorge Oliveira, 1781/2021, Relator Ministro Walton Alencar Rodrigues; e os Acórdãos da 2ª Câmara 2166/2021, Relator  Ministro Augusto Nardes, 3051/2021, Relator Ministro André Luís de Carvalho, 3673/2021, Relator Ministro Raimundo Carreiro) .</i></p><p><i>4.\tNo caso específico do ato examinado, o registro constante do ato (peça 3, p. 5) é de que a incorporação de quintos pelo exercício de função comissionada entre 8/4/1998 e 4/9/2001 seria decorrente de decisão judicial transitada em julgado em 01/08/2006 (Ação Ordinária 2004.34.00.048565-0, novo número 0039464-12.2004.4.01.3400, que tramitou na 7ª Vara Federal da Seção Judiciária Federal do Distrito Federal/DF) , medida judicial essa proposta pela Associação Nacional dos Servidores da Justiça do Trabalho - Anajustra.</i></p><p><i>5.\tContudo, diversamente do que chegou a afirmar a unidade técnica, observo que não há no ato de peça 3 (e respectivos anexos) a comprovação de que, à época do protocolo da referida Ação Ordinária, a interessada era filiada à referida associação, nem da autorização expressa da interessada para que a Anajustra pudesse representá-la na ação ordinária proposta, condições essas que têm sido consideradas indispensáveis por esta Corte de Contas, em consonância com o entendimento explicitado pelo STF quando do julgamento do Recurso Extraordinário 573.232/SC, para que se possa concluir se a decisão judicial em comento de fato a beneficia (consoante se pode verificar, e.g., da leitura dos Acórdãos da 1ª Câmara 1739/2021 e 8300/2021, Relator Ministro Benjamin Zymler, 3529/2021,  10243/2021 e 10244/2021, Relator Ministro Vital do Rêgo) . </i></p><p><i>6.\tPor tal razão, cabe determinação ao Tribunal Regional do Trabalho da 4ª Região para que avalie, no caso concreto da interessada, as balizas subjetivas da decisão judicial transitada em julgado proferida nos autos da Ação Ordinária 2004.34.00.048565-0 (novo número 0039464-12.2004.4.01.3400) , apresentada pela Associação Nacional dos Servidores da Justiça do Trabalho - Anajustra, adotando como referência, para tanto, os critérios definidos pelo Supremo Tribunal Federal no julgamento do RE 573.232/SC, já que, para que a Sra. Rosanne Conde Diehl seja beneficiária do mencionado feito, se faz necessário: (i) apresentar autorização expressa da interessada para que a referida entidade associativa pudesse representá-la na ação ordinária em questão; e (ii) comprovar que, à época do protocolo da ação, a interessada era filiada à aludida associação. Só após a referida análise, deve ser seguido o entendimento mais recente do STF no âmbito do Recurso Extraordinário 638.115/CE, quanto à manutenção definitiva dos quintos incorporados pelo exercício de funções após 8/4/1998 ou sua conversão em parcela compensatória absorvível, a depender do caso concreto (grifos acrescidos) .</i></p><p><i>5.4.\tOcorre que a recorrente alega haver decisão judicial transitada em julgado favorável à incorporação dos quintos no período entre 8/4/1998 a 4/9/2001. No entanto, isso já era de ciência deste Tribunal, por ocasião da prolação do acórdão recorrido. Caso comprovado o trânsito em julgado, bem como ser a recorrente beneficiária da decisão (o que implica na apresentação de autorização expressa da interessada para que a referida entidade associativa pudesse representá-la na ação ordinária em questão; e na comprovação que, à época do protocolo da ação, a interessada era filiada à aludida associação) , caberá </i><b><i>ao órgão de origem</i></b><i> observar a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados no referido período, hipótese prevista nos subitens 9.3.1 e 9.3.2 do acórdão recorrido.</i></p><p><i>5.5.\tRegistra-se, por oportuno, que ainda que comprovado o trânsito em julgado, isto por si só não possui o condão de alterar o julgamento pela ilegalidade do ato, pois que o e. STF deixou assente que a incorporação de quintos no período de 8/4/1998 até 4/9/2001 ofende o princípio da legalidade, nos termos da tese firmada em sede de repercussão geral, Tema 395. Ademais, o provimento judicial somente impede a suspensão dos pagamentos das parcelas indevidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3842/2020/Primeira Câmara\" target=\"_blank\">Acórdão 3842/2020-TCU-Primeira Câmara</a>) .</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise de mérito, conclui-se que, relativamente à parcela \"quintos\" incorporada no período de 8/4/1998 até 4/9/2001, caso a interessada comprove, </i><b><i>perante o órgão de origem</i></b><i>, ser beneficiária de decisão judicial transitada em julgado, poderá ser mantida a continuidade dos pagamentos imune à absorção por reajustes futuros, consoante modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, hipótese prevista nos subitens 9.3.1 e 9.3.2 do acórdão recorrido.</i></p><p><i>6.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p><i>b) informar a recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas manifestou-se de acordo com a proposta formulada pela unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. APOSENTADORIA. INCLUSÃO, NOS PROVENTOS, DE \"QUINTOS\" ALUSIVOS AO EXERCÍCIO DE FUNÇÕES COMISSIONADAS APÓS A EDIÇÃO DA LEI 9.624/1998. AUSÊNCIA DE COMPROVAÇÃO DE QUE A VANTAGEM SE ENCONTRA AMPARADA EM DECISÃO JUDICIAL TRANSITADA EM JULGADO. NECESSIDADE DE SE OBSERVAR A MODULAÇÃO DE EFEITOS ESTABELECIDA PELO SUPREMO TRIBUNAL FEDERAL NO RE 638.115. CONHECIMENTO E NEGATIVA DE PROVIMENTO DO RECURSO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/17941/2021/Primeira Câmara\" target=\"_blank\">Acórdão 17941/2021-TCU-Primeira Câmara</a> deste Tribunal considerou ilegal e negou registro ao ato de aposentadoria da interessada Rosanne Conde Diehl, ex-servidor do Tribunal Regional do Trabalho da 4ª Região/RS.</p><p>2.\tA recusa deveu-se à inclusão, nos seus proventos, de \"quintos\" oriundos do exercício de função comissionada posteriormente à edição da Lei 9.624/1998, publicada em 8/4/1998, prática reputada ilícita pelo Supremo Tribunal Federal. Em função disso, e tendo em conta a modulação sobre a matéria estabelecida pela Corte Constitucional no RE 638.115, foram determinados ao órgão jurisdicionado o destaque e a transformação da vantagem indevidamente concedida em \"parcela compensatória\", a ser absorvida por quaisquer reajustes futuros.</p><p>3.\tIrresignada, a Sra. Rosanne Conde Diehl interpõe o presente pedido de reexame, alegando, fundamentalmente, que faz jus aos quintos incorporados, por ter sido beneficiada por decisão judicial transitada em julgado.</p><p>4.\tDe acordo com a recorrente, nos autos da Ação Ordinária 2004.34.00.048565-0/DF, o direito aos \"quintos\" fora reconhecido independentemente de relação de associados, haja vista a ampla legitimidade da entidade associativa reconhecida judicialmente na fase de conhecimento em outra ação ordinária (2005.34.00.003947-1) . Em consequência, requer o conhecimento e o provimento do recurso, para o fim de se considerar legal e determinar o registro do ato de aposentadoria, abstendo-se de determinar a absorção futura dos \"quintos\" incorporados.</p><p>5.\tInstruindo o feito, a Secretaria de Recursos - Serur posiciona-se pelo conhecimento e pela negativa de provimento do pedido de reexame, ressaltando que, <i>\"caso o interessado comprove, perante o órgão ser beneficiário de decisão judicial transitada em julgado, poderá ser mantida a continuidade dos pagamentos, consoante modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115/CE, nos termos da alínea 'c.1' do acórdão em discussão\".</i></p><p>6.\tO Ministério Público junto a esta Corte de Contas manifestou-se de acordo com a proposta formulada pela unidade técnica<i>.</i></p><p>7.\tSegundo informam os autos, a recorrente Rosanne Conde Diehl teve \"quintos\" incorporados à sua remuneração pelo exercício de funções comissionadas no período de 8/4/1998 a 4/9/2001.</p><p>8.\tA propósito, o entendimento fixado em regime de repercussão geral pelo STF é no sentido de que \"<i>ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal</i>\" (Tema 395, RE 638.115) .</p><p>9.\tTal posicionamento, todavia, sofreu, em embargos de declaração apreciados em 18/12/2019, modulação de efeitos, como segue:</p><p>\"<i>O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado </i>[...]<i>. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </i>[...]<i> Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores </i>[...]\" (grifei) .</p><p>10.\tComo se vê, restou preservada pela Suprema Corte a situação daqueles que tiveram a incorporação irregular assentada em decisão judicial transitada em julgado.</p><p>11.\tPois bem, no caso em exame, a presunção inicial foi a de que a incorporação indevida dos \"quintos\" pela recorrente decorreria de decisão administrativa do TRT-4. Daí a determinação à origem para que avalie <i>\"as balizas subjetivas da decisão judicial transitada em julgado proferida nos autos da Ação Ordinária 2004.34.00.048565-0 (novo número 0039464-12.2004.4.01.3400) , apresentada pela Associação Nacional dos Servidores da Justiça do Trabalho - Anajustra, adotando como referência, para tanto, os critérios definidos pelo Supremo Tribunal Federal no julgamento do RE 573.232/SC, já que, para que a Sra. Rosanne Conde Diehl seja beneficiária do mencionado feito, se faz necessário: (i) apresentar autorização expressa da interessada para que a referida entidade associativa pudesse representá-la na ação ordinária em questão; e (ii) comprovar que, à época do protocolo da ação, a interessada era filiada à aludida associação\".</i></p><p>12.\tInterposto o presente recurso, mediante a análise da documentação apresentada, verifica-se que a recorrente não logrou demonstrar que a incorporação se deu por força de decisão judicial transitada em julgado, proferida pela Justiça Federal da Seção Judiciária do Distrito Federal na ação ordinária coletiva 2004.34.00.048565-0, de autoria da Associação Nacional dos Servidores da Justiça do Trabalho (ANAJUSTRA - Federal) . No ponto, cumpre anotar, o nome da ex-servidora não constou da lista apresentada pela associação, restando inequívoca a não extensão dos efeitos do julgado à interessada, conforme pacífica jurisprudência do Supremo Tribunal Federal sobre a matéria.</p><p>13.\tOutrossim, cumpre registrar que, diversamente do alegado pela recorrente, a suposta legitimidade ampla da associação em relação à substituição dos servidores não foi debatida nos autos da Ação Ordinária 2004.34.00.048565-0, tendo o juízo de primeiro grau, aliás, reconhecido o direito pleiteado nos seguintes termos:</p><p><i>\"DISPOSITIVO</i></p><p><i>9. Acolho o pedido, em parte, para que sejam incorporados à remuneração dos substituídos da autora os quintos/décimos decorrentes do exercício de função/cargo em comissão exercidos no período de 08/04/1998 a 02/09/2001 (relação, fls. 448-500) . As diferenças serão pagas com:</i></p><p><i>a) correção monetária a partir de cada prestação mensal vencida por se tratar de crédito alimentar;</i></p><p><i>b) juros moratórios mensais pela taxa selic a partir da citação em 20/01/2005 (Código Civil, art 406) ;</i></p><p><i>c) verba honorária de 10% sobre o valor atualizado da condenação;</i></p><p><i>d) reembolso de custas antecipadas.\" </i> (grifos acrescidos) .</p><p>14.\tComo se vê, a parte dispositiva da decisão judicial transitada em julgado, ao reconhecer o direito à incorporação dos \"quintos\" ou \"décimos\" decorrentes do exercício de função comissionada no período de 8/4/1998 a 2/9/2001, fez expressa menção aos servidores constantes da relação de fls. 448-500 dos autos, apresentando-se manifestamente improcedente as alegações recursais no sentido de que o direito fora reconhecido independentemente de relação de associados, sob pena, até mesmo, de ofensa à coisa julgada.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797992", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797992", "EXTENSAOARQUIVO": "doc"}