{"KEY": "ACORDAO-COMPLETO-2518535", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4469/2022 ATA 27/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4469", "ANOACORDAO": "2022", "NUMATA": "27/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Mário Barbosa Gonçalves em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10966/2021-TCU-Primeira Câmara</a>, por meio do qual o Tribunal conheceu e negou provimento ao recurso de reconsideração contra decisão que julgou irregulares suas contas e imputou-lhe de débito,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer e rejeitar os embargos de declaração.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração em tomada de contas especial instaurada pelo da Fundação Nacional de Saúde (Funasa) em razão de irregularidades na execução de obras e serviços relacionados a sistemas de abastecimento de água.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/08/2022", "ENTIDADE": " Superintendência Estadual da Funasa no Estado do Maranhão.", "INTERESSADOS": "3. Embargante: Mário Barbosa Gonçalves (XXX.800.583-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01165020109\" target=\"_blank\">011.650/2010-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro que não participou da votação: Jorge Oliveira.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Mário Barbosa Gonçalves em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10966/2021-TCU-Primeira Câmara</a>, por meio do qual o Tribunal conheceu e negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A tomada de contas especial que deu origem a estes autos foi instaurada pela Auditoria Interna da Fundação Nacional de Saúde (Funasa) em desfavor de gestores da então Coordenação Regional da Funasa no Estado do Maranhão, atual Superintendência Estadual da Funasa, e de empresas contratadas para a execução de obras e serviços relacionados a sistemas de abastecimento de água, referentes a obras licitadas em 1997. No que interessa ao embargante, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>, julgou suas contas irregulares e imputou-lhe débito.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ciente da negativa recursal em 26/10/2021 (peças 395 e 427) , Mário Barbosa Gonçalves opôs os presentes embargos em 05/11/2021 (peça 420) .\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesta oportunidade, o embargante alega que a deliberação recorrida estaria eivada de omissão por não ter enfrentado os argumentos deduzidos ou provas colacionadas em relação a três pontos: responsabilização, obras entregues, cauções prestadas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Primeiro, em relação à sua responsabilização, o embargante alega:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"03.1 Conforme se depreende dos autos, o Embargante foi responsabilizado no processo em epígrafe por supostamente não ter realizado o controle efetivo no acompanhamento das obras, favorecendo o pagamento irregular. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">03.2 Todavia, como amplamente exposto em todo o processo administrativo, não houve ação ou omissão do Embargante que abalizasse a condenação imposta. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.3 O Regimento Interno da FUNASA dispõe claramente acerca da função desempenhada pelo Embargante, litteris: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'Art. 17. Aos Chefes de Serviço, das Unidades de Saneamento, do. Distritos, das Seções, das Unidades Mistas e dos Centros de Saúde incumbe orientar, dirigir, coordenar e controlar a execução das atividades sob sua responsabilidade e exercer outras atribuições que lhes forem cometidas pelo Coordenador Regional.' </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">03.4 De acordo com suas funções o Embargante: a) preparava os projetos básicos da unidade de saneamento sobre sistema simplificado de abastecimento de água para comunidade de pequenas localidades; b) encaminhava ao coordenador os projetos básicos para aprovação e posterior encaminhamento ao setor de licitação; c) após a licitação, era encaminhado ao setor responsável para parecer técnico, posterior devolução para conclusão dos procedimentos de contratação, deposito de caução e início da obra. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">03.5 Após tais procedimentos e com o desenrolar das obras, as empresas responsáveis pela execução protocolavam as faturas e era designado técnico para averiguação e, nesse caso, o geólogo Fernando Martins, que fazia a fiscalização e o acompanhamento dessas obras <i>in loco</i>, cumprindo com a ritualística do sistema de pagamento, conforme exposto pelo contador da Funasa, Ivanir Rita de Lima, no seu depoimento no PAD, para somente após o coordenador autorizar o respectivo pagamento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">03.6 Evidencia-se portanto a atuação deficiente do geólogo Fernando Martins, cuja conduta exclusiva causou danos ao erário, fato este corroborado pela comissão do PAD ao dispor <i>litteris</i>: 'Se o servidor designado pela USANE para realizar tal tarefa não a cumpre com probidade, declarando inverdade, ou seja, que aquela obra ou aqueles serviços discriminados na nota fiscal foram realizados, sem estarem concluídos, esse técnico que faz esse tipo de declaração falsa comete crime contra a Administração Pública, e em razão de sua declaração falsa a FUNASA, como comprovado nos autos, realizou pagamento indevido.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">03.7 Evidencia-se que não houve qualquer colaboração do Embargante, que desempenhou suas funções de forma escorreita e não merece ser condenado ao ressarcimento de ilícitos que não cometeu ou concorreu. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">03.8 Assim, salta aos olhos a inexistência de culpa do Embargante que nunca foi ordenador de despesa, não atestou obras inacabadas como se estivessem prontas e tampouco recebeu qualquer dinheiro, não havendo que se falar em ação ou omissão que imputasse ao Embargante o dever de indenizar.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Segundo, sustenta que teria havido omissão em razão de não ter sido verificada a atual situação das obras para aferição do valor a ser ressarcido:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"04.1 O Embargante, em sede de Recurso de Reconsideração, apontou ainda a existência de obras que foram finalizadas após a tomada de conta, bem como as que continuam sendo realizadas. Todavia, não houve a devida consideração a respeito. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">04.2 Evidencia-se no processo em epígrafe que constam obras que foram totalmente finalizadas de acordo com as normas previstas, bem como as que foram finalizadas com modificações penitentes, uma vez que houve considerações que acarretaram mudanças na execução da obra para melhor aproveitamento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">04.3 Dentre as obras finalizadas em atendimento a necessidade local, pode ser citada a Construção do Sistema de Abastecimento D'água de MUTIRÃO, que foi construído em sua totalidade pela Meta Comércio e Construção LTDA., e atualmente está em funcionamento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">04.4 Ressalta-se ainda que, analisando as cópias do processo, foi contatado que a tomadora de contas da Funasa, Senhora Tereza Cristina Oliveira da Silva Modtkoweki, não considerou para a realização dos cálculos o pedido da auditoria da Funasa da atualização do relatório de todas as obras arroladas no processo (folha 320 TCU SECEX) , sendo certo que o Engenheiro Valdionor Pinheiro Costa, chefe da unidade de saneamento à época, se pronunciou informando a impossibilidade de fornecer os dados solicitados pois os processos referentes às irregularidades citadas não estavam arquivadas no Departamento de Saneamento-DIESP, além de ser impossível cumprir no prazo estabelecido. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">04.5 Evidente que tal fato afrontou diretamente o direito do Embargante que está sendo condenado por valores indevidos, uma vez que houve obras entregues e que estão em uso constante pela população, sendo tal fato constatado em fácil verificação <i>in loco</i>, que foi olvidado pelos julgadores.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Terceiro e último ponto, aduz uma suposta omissão em relação às cauções prestadas, por não ter sido realizado o abatimento de todo o percentual ofertado em garantia:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"05.2. Como já evidenciado, restou estipulado que haveria o pagamento de uma caução, no percentual de 5% (cinco por cento) do contrato, antes da execução das seguintes obras: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) Peritoró/sede convite 065/97 paga com a ordem bancária 98OB0494; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) Boa Hora/Alto Alegre do Maranhão convite 065/97 paga pela ordem bancária 98OB1138; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) Videl/Bacabeira convite 067/97 paga pelas ordens bancárias 98OB0394 e 98OB0685; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) Zé Pedro/Bacabeira convite 067/97 paga pela ordem bancária 98OB0692; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) Alto do Araçagy/Raposa convite 068/97 pago pelas ordens bancárias 98OB0327 e 98OB0887\" (Todo o relato acima está na folha do relatório final do PAD) ; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">f) Lagoa Grande do Maranhão/sede convite 068/97 pago pela ordem bancária 98OB0455; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">g) Bairro Mutirão/ Coelho Neto convite 069/97 pago pela ordem bancária 98OB1114. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">h) Alto de Areias/Pedreiras Convite 079/97 paga pela ordem bancária 98OB1137; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">i) Coroatá/Sede convite 079/97 paga pela ordem bancária 98OB470. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">j) \"Boa Vista do Pindadé/Cajari Convite VIA 07/97 pago pelos cheques de nº 914214 de 29.01.98 e nº 913402 de 24.04.98.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tDiante da pretensa relevância das questões aduzidas, o embargante finaliza o expediente com o seguinte pedido:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"<i>Ex positis</i>, requer sejam acolhidos os presentes Declaratórios, a fim de que seja modificada a decisão proferida, suprindo os vícios apontados, com aplicação do efeito infringente admitido na legislação.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adalberto Ribamar Barbosa Gonçalves (973/OAB-MA) e Luana de Azevedo Cortez (15.872/OAB-MA), representando Mário Barbosa Gonçalves.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS TRANSFERIDOS. IRREGULARIDADE DAS CONTAS COM A CONDENAÇÃO DOS ENVOLVIDOS A RESSARCIMENTO DO DANO APURADO. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NÃO PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO, OBSCURIDADE OU OMISSÃO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Mário Barbosa Gonçalves em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10966/2021-TCU-Primeira Câmara</a>, por meio do qual o Tribunal conheceu e negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A tomada de contas especial que deu origem a estes autos foi instaurada pela Auditoria Interna da Fundação Nacional de Saúde (Funasa) em desfavor de gestores da então Coordenação Regional da Funasa no Estado do Maranhão, atual Superintendência Estadual da Funasa, e de empresas contratadas para a execução de obras e serviços relacionados a sistemas de abastecimento de água, referentes a obras licitadas em 1997. No que interessa ao embargante, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>, julgou suas contas irregulares e imputou-lhe débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação recorrida estaria eivada de omissão por não ter enfrentado os argumentos deduzidos ou provas colacionadas em relação a três pontos: responsabilização, obras entregues e cauções. Requer, dessa forma, o acolhimento dos embargos com efeitos infringentes para, no mérito, dar provimento ao recurso interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Inicialmente, acerca da natureza dos embargos declaratórios, julgo relevante transcrever o seguinte excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1218/2015/Plenário\" target=\"_blank\">Acórdão 1218/2015-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Antes de tratar especificamente dos argumentos trazidos pelos embargantes, lembro que essa espécie recursal, cujo objetivo é sanar eventuais omissões, obscuridades ou contradições, não deve ser manejada para rediscussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. Os embargos declaratórios devem ter como fundamentação a obscuridade (falta de clareza na redação do julgado) , contradição (existência de proposições inconciliáveis entre si) e omissão (falta de pronunciamento judicial sobre matéria que deveria ter sido apreciada pelo juiz) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em reforço, pertinente destacar a natureza das omissões embargáveis, consoante elucidativa explanação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, observo que, em relação aos aspectos atinentes à sua responsabilização, a decisão apreciou devidamente os argumentos trazidos no recurso de reconsideração. Mário Barbosa Gonçalves foi responsabilizado, na condição de engenheiro e chefe da Unidade de Saneamento (Usane) da Core/MA, por irregularidades generalizadas nas obras auditadas pela Funasa. Constatou-se a conduta negligente do gestor em razão da ausência de controle efetivo da Usane no acompanhamento das obras, o que resultou em atestes e pagamentos irregulares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Portanto, a responsabilização do agente público deu-se por sua conduta omissiva e negligente, em desrespeito às exigências a ele conferidas por seu cargo público (Regimento Interno da Funasa, art. 17) , o que efetivamente acarretou prejuízos ao erário. Acerca desse ponto, transcrevo o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10966/2021-TCU-Primeira Câmara</a>:  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"14. Quanto aos aspectos relacionados à responsabilização de Mário Barbosa Gonçalves, a Serur sublinha que, embora o recorrente não tenha atestado as obras irregulares, sua responsabilização decorre da 'omissão para coibir, por meio de supervisão, as irregularidades constatadas, tanto no que diz respeito aos procedimentos licitatórios (acompanhamento) , quanto na execução e pagamento antecipado mediante atesto por servidor a ele subordinado, sem a regular conclusão das obras e sem atenderem as especificações técnicas dos projetos básicos.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15. Com efeito, o recorrente foi responsabilizado por não ter exercido o necessário controle sobre as atividades da Core/MA, no que diz respeito à contratação, acompanhamento e execução das obras licitadas, o que propiciou a ocorrência de obras totalmente pagas e não concluídas, ou parcialmente concluídas sem atender as especificações técnicas, e outras pagas sem sequer terem sido iniciadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16. Assim, ainda que não tenha agido de má-fé, a conduta do recorrente denota absoluta falta de zelo com o erário, decorrente sobremaneira do descontrole das atividades do setor do qual era chefe. Não merece prosperar, portanto, o argumento de que não teria responsabilidade pelos atos praticados, pois teria agido sob análise de outros servidores.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As inúmeras irregularidades constatadas pela Funasa evidenciaram um problema generalizado na unidade gerida pelo embargante, conforme sublinhou o seguinte trecho constante do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"12. O relatório técnico elaborado pela Funasa (peça 27, p. 2-14) , datado de 17 de dezembro de 1999, quando da verificação da situação física das obras em questão, detalhou longa lista de falhas e problemas técnicos semelhantes nas obras auditadas, tais como inexecução de partes da obra, execução com qualidade inferior à esperada, desobediência às especificações contidas na discriminação dos serviços, alteração da localidade beneficiada, erros técnicos originados na concepção, com a consequente realização inadequada de alguns elementos projetados, execução de obras sem projeto técnico definido ou de partes da obra sem definição tecnicamente razoável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13. O descontrole das atividades de fiscalização e do acompanhamento das referidas obras se refletiu, segundo afirmou o referido relatório, nos pagamentos das respectivas faturas, sendo comum o atesto de notas fiscais por pessoas inabilitadas, sem qualquer vistoria aos serviços e sem o cuidado necessário na liquidação das respectivas despesas.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Destarte, o embargante não foi responsabilizado por ter sido ordenador de despesa, nem por ter atestado diretamente as obras inacabadas e tampouco por conduta dolosa ou locupletamento. Para a condenação em débito, basta a constatação de conduta culposa (<i>stricto sensu</i>) que ocasionou dano ao erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao geólogo Fernando Martins, ele foi excluído da relação processual na decisão original deste processo, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5132/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5132/2017-TCU-Primeira Câmara</a>, sob os seguintes fundamentos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"No entender do Ministério Público de Contas, as contas do Sr. Fernando José Martins de Sousa deveriam ser arquivadas, por haver o referido responsável falecido antes da citação válida neste processo. Leva em conta, ainda, que seus herdeiros somente foram chamados os autos em 1/9/2015 (peça 161) , comprometendo o exercício do contraditório e da ampla defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que tange ao responsável Fernando José Martins de Sousa, no entanto, alinho-me às conclusões do MPTCU. A jurisprudência deste Tribunal corrobora a proposta de arquivamento suscitada pelo <i>Parquet</i> de contas, nas hipóteses em que o gestor falece antes da citação sem bens a inventariar e em que há o chamamento dos herdeiros aos autos após longo período da ocorrência da irregularidade suscitada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3879/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3879/2017-TCU-Primeira Câmara</a>, 6.844/2016-TCU-1ª Câmara, 6.798/2016-TCU-1ª Câmara, 5.893/2016-TCU-1ª Câmara e 2.278/2014-TCU-1ª Câmara, dentre outros) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, não vislumbro omissões em relação à situação das obras e às cauções prestadas. Os argumentos foram devidamente analisados no relatório que precedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10966/2021/Primeira Câmara\" target=\"_blank\">Acórdão 10966/2021-TCU-Primeira Câmara</a>, cujo trecho transcrevo (grifei) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"7.2. Os argumentos do recorrente não merecem prosperar, considerando que não vieram acompanhados de evidências que os validem. Acerca do estado das obras, pelo decurso de tempo, cabe esclarecer que as evidências necessárias à quantificação do débito, identificaram o recorrente como responsável, bem como o liame causal, os quais foram extraídos do Relatório Técnico da Funasa, datado de 17/12/1999 (peça 27, 2-14) e do Relatório de Auditoria realizada in loco no período de 9 a 17 de dezembro do mesmo ano, nas obras da Coordenação Regional da Funasa no Estado do Maranhão. Como a auditoria foi realizada em 1999 (peça 27, p. 15-25 e peça 28, 1-15) , o dano foi evidenciado cerca de 2 anos após as contratações, <b>inexistindo nos autos evidências de alterações posteriores.</b> </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.3. Com relação às tabelas mencionadas pelo recorrente às fls. 157 e 1.102, buscou-se identificar nos autos a que se referem, sendo identificada uma tabela à peça 23, p. 16, a qual não corresponde ao informado pelo recorrente, como será demonstrado. Além disso, não procede a informação trazida pelo recorrente em relação às obras de Peritoró, Boa Hora/Alto Alegre do Maranhão, Videl/Bacabeira, Zé Pedro/Bacabeira, Alto do Araçagy, Lagoa Grande do Maranhão/Sede, Bairro Mutirão/Coelho Neto, Alto de Areias/Pedreiras, Coroaté e Boa Vista do Pinderé, conforme se verifica a seguir: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a) <b>Boa Vista do Pindaré/Cajari, Convite VIA 07/1997</b>: o projeto básico relativo ao Convite 07/1997 previa a construção de poço tubular com profundidade estimada em 100 m. (peça 1, p. 20) . O contrato foi assinado em 21/11/1997 e previa a conclusão da obra em 45 dias, a partir das ordens de serviço da Funasa (peça 1, p. 23) . Conforme registro datado de 5/1/1999, firmado pelos engenheiros civis da Funasa, Adebal Barbosa Avelar e Waldionor Pinheiro Costa, este último chefe da USANE à época, a obra objeto do Convite 07/1997, em Boa Vista do Pindaré, foi concluída com irregularidade na construção do poço tubular, com profundidade de 40 metros apenas, apresentando água salobra, portanto, <b>sem aproveitamento para a comunidade, devendo ser ressarcido seu valor integral</b> (peça 23, p. 6 e peça 6, p. 42) . Não há referência a essa obra na tabela citada pelo recorrente; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">b) <b>Peritoró/sede, Convite 065/1997</b>: a obra previa a construção do sistema de abastecimento de água de Peritoró. O poço também foi construído com profundidade menor que a prevista. A rede de distribuição não está de acordo com o quantitativo previsto nem com a especificação. O quadro de comando apresenta defeito nos elementos que o compõe. <b>O sistema não está em funcionamento </b> (peça 23, p. 13-15) . A tabela referida pelo recorrente à peça 23, p. 16 informa que a obra está parada e com diversas pendencias;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">c) <b>Boa Hora/Alto Alegre do Maranhão, Convite 065/1997</b>: a obra previa a construção do sistema de abastecimento de água do Município de Alto Alegre do Maranhão, porém, o documento à peça 48, p. 8, informa que <b>a obra não foi executada</b>. Na tabela referida pelo recorrente à peça 23, p. 16 não consta a referida obra; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">d) <b>Videl/Bacabeira, Convite 067/1997</b>: a obra que previa a construção do sistema de abastecimento de Videl foi paga, sem a devida conclusão, conforme relatório de viagem realizada pelos engenheiros Waldionor Pinheiro Costa e João Batista Brito Melo, no período de 2 a 5/9/1998 (peça 4, p. 20) . <b>A tabela referida pelo recorrente à peça 23, p. 16 informa que a obra foi concluída, porém, pela prefeitura de Bacabeira</b>; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">e) <b>Zé Pedro/Bacabeira, Convite 067/1997</b>: a obra previa a construção do sistema de abastecimento de Zé Pedro, no Município de Bacabal. A Tabela referida pelo recorrente à peça 23, p. 16 informa que a obra foi concluída com alterações nas especificações, porém, conforme relatório de viagem realizada pelos engenheiros Waldionor Pinheiro Costa e João Batista Brito Melo, no período de 2 a 5/9/1998, portanto mais recente, a obra foi paga sem a devida conclusão, (peça 4, p. 20) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">f) <b>Alto do Araçagy/Raposa, Convite 068/1997</b>: conforme Relatório de visita <i>in loco</i>, datado de 28/9/1998, realizada pelo engenheiro Antônio Pádua de Sousa, a obra que previa a construção do sistema de abastecimento de água de Araçagy <b>foi paga sem ser concluída e sem aproveitamento pela comunidade</b> (peça 4, p. 46-47) . Na tabela referida pelo recorrente à peça 23, p. 16, não há informações sobre essa obra; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">g) <b>Lagoa Grande do Maranhão/sede, Convite 068/1997</b>: a obra previa perfuração de poço, construção de abrigo aquisição e instalação de conjunto moto bomba, aquisição de coluna e instalação de quadro de comando na localidade de Lagoa Grande, mas o contrato não foi cumprido, conforme Relatório Técnico do Engenheiro Inaldo da Silva Santos (peça 5, p. 13-17) . Na tabela referida pelo recorrente à peça 23, p. 16, não há informações sobre essa obra. <b>Do valor imputado aos responsáveis foi descontada a caução (peça 47, p. 38) </b>; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">h) <b>Bairro Mutirão/Coelho Neto, Convite 069/1997</b>: a obra previa a construção de sistema simplificado de abastecimento de água. Foi realizada execução parcial de poço tubular em 66 m dos 120 m contratados (peça 6, p. 4) . Essa mesma informação consta na tabela referida pelo recorrente à peça 23, p. 16. Embora conste dessa tabela que o poço estaria em funcionamento, foi constatado execução de apenas 55% da obra. <b>A caução, retida inicialmente, foi devolvida (peça 6, p. 4) </b>; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">i) <b>Alto de Areias/Pedreiras, Convite 079/1997</b>: conforme Relatório de Viagem realizada de 16 a 18/12/1999, a obra que previa a execução do sistema de abastecimento de água de Alto de Areia <b>não foi concluída</b>, e consta na tabela à peça 23, p. 16, com diversas pendências, em especial a construção do poço (peça 23, p. 13-15) ; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">j) <b>Coroatá/Sede, Convite 079/1997</b>: conforme Relatório Técnico de Obras elaborado pelo engenheiro Adeval Barbosa Avelar, datado de 5/1/1999 (peça 6, p. 42-43) , a obra que previa a construção de um poço tubular com 200 metros de profundidade e revestimento de PVC geomecânico, com diâmetro 154 mm, com bomba submersa instalada com todos os implementos hidráulicos e elétricos, <b>não foi concluída</b>. Na tabela referida pelo recorrente à peça 23, p. 16, não há informações sobre essa obra. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.4. Como se pode constatar, a execução do objeto dos contratos foi apenas parcial. <b>Alguns dos relatórios técnicos até apresentam percentuais de execução das obras, porém, não garantem que a parte executada do contrato teve ou terá serventia à população</b>.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em reforço à análise transcrita, ressalto que compete ao gestor público o ônus de demonstrar a boa e correta aplicação dos recursos públicos. Assim, diante da ausência de provas nos autos, aplicou-se a jurisprudência desta Corte acerca da execução física do objeto conveniado:</p><p>\"A completa frustração dos objetivos do convênio importa a condenação do responsável à devolução integral dos recursos transferidos, ainda que parte ou a totalidade dos valores repassados tenha sido aplicada no objeto do ajuste. A mera execução do objeto não é suficiente para comprovar a boa e regular aplicação dos recursos, é imprescindível que também se demonstre a sua funcionalidade em benefício da população alvo.\" (<i>ex vi</i> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/549/2018/Primeira Câmara\" target=\"_blank\">Acórdão 549/2018-TCU-Primeira Câmara</a>) </p><p>\"Considera-se como prejuízo em valores integrais a aplicação dos recursos do convênio em objeto que se revela inservível ou sem funcionalidade após a sua execução, completa ou parcial.\" (<i>ex vi</i> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2812/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2812/2017-TCU-Primeira Câmara</a>) </p><p>\"Na hipótese de execução parcial da obra, que resulte em falta de funcionalidade, o prejuízo causado aos cofres públicos é igual ao valor total repassado, tendo em vista o não alcance da finalidade do ajuste.\" (<i>ex vi</i> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1731/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1731/2015-TCU-Primeira Câmara</a>) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em verdade, as presentes razões recursais já foram analisadas na deliberação recorrida e todas as questões foram decididas, não caracterizando omissão o fato de não terem sido adotadas as teses e interpretações preferidas pelo embargante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na realidade, ficou claro que a maioria das ilações lançadas consistem em tentativa de rediscutir o mérito da matéria decidida por este Colegiado. Contudo, tal finalidade é incabível na espécie recursal eleita, a qual é via estreita destinada tão somente a integrar ou esclarecer a decisão impugnada. Se os embargantes querem demonstrar seu inconformismo com o resultado do julgamento e reinstalar a discussão jurídica já apreciada pelo Tribunal, deverão fazê-lo pelas vias recursais adequadas, pois extrapola os limites dos embargos de declaração o rejulgamento da causa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Inexistindo as alegadas omissões, e não havendo sido identificados outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791175", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791175", "EXTENSAOARQUIVO": "doc"}