{"KEY": "ACORDAO-COMPLETO-2534470", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4520/2022 ATA 27/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4520", "ANOACORDAO": "2022", "NUMATA": "27/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, originariamente, Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em razão da omissão no dever de prestar contas do Programa Dinheiro Direto na Escola - PDDE, relativas aos recursos transferidos no exercício 2012 ao Município de Pirapemas/MA, na presente oportunidade examinando-se Embargos de Declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1587/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1587/2022-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los; e </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao Embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em razão da omissão no dever de prestar contas do Programa Dinheiro Direto na Escola - PDDE, relativas aos recursos transferidos no exercício 2012 ao Município de Pirapemas/MA, na presente oportunidade examinando-se Embargos de Declaração em face do Acórdão 1.587/2022-1ª Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/08/2022", "ENTIDADE": " Prefeitura Municipal de Pirapemas - MA.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsável/Recorrente: Iomar Salvador Melo Martins (XXX.466.993-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00346220188\" target=\"_blank\">003.462/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>Em exame, originariamente, Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em razão da omissão no dever de prestar contas do Programa Dinheiro Direto na Escola - PDDE, relativas aos recursos transferidos no exercício 2012 ao Município de Pirapemas/MA.</p><p>Rememoro que a tomada de contas em epígrafe foi julgada por esta Corte, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1587/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1587/2022-TCU-Primeira Câmara</a> (peça 100) , que, acolhendo a proposta uníssona nos autos, julgou irregulares as contas, com imputação de débito e aplicação de multa ao Sr. Iomar Salvador Melo Martins, Prefeito Municipal de Pirapemas/MA nas gestões 2013-2016 e 2017-2020, bem como excluindo da relação processual o Sr. Eliseu Barroso de Carvalho Moura, Prefeito do referido Município na gestão 2009-2012. </p><p>Irresignado, o Sr. Iomar Salvador Melo Martins interpôs Embargos de Declaração à peça 103, em síntese alegando a existência de omissões e contradições na mencionada deliberação.</p><p>Inicialmente, o Embargante aponta a existência de \"argumentos fáticos desconsiderados\" pelo Acórdão vergastado (peça 103, p. 5) , asseverando que: (i) a responsabilidade pela comprovação da boa e regular aplicação dos recursos públicos seria de quem os recebeu (Sr. Eliseu Barroso de Carvalho Moura) , sendo que a razão de instauração do feito teria sido a omissão quanto ao dever de prestar contas - consoante se observa da ementa do dispositivo - e que, (ii) o Embargante teria adotado \"todas as medidas legais cabíveis com a propositura das ações e representações pertinentes\", uma vez que o Prefeito à época dos repasses \"é quem deveria ter vindo aos autos para explicar a omissão e ainda comprovar o correto uso dos recursos\", visto que tal responsável teria sido \"inacreditavelmente excluído dos autos da TCE\".</p><p>Nestes termos, o Embargante questiona como poderia ser responsabilizado pela ausência de prestação de contas de recursos repassados no ano de 2012, considerando que seu mandato teria se iniciado apenas em 1º/1/2013 e que não teria como \"arregimentar documentos pela inexistência dos mesmos por parte das UEx\" (peça 103, p. 7) .</p><p>Assim, aponta o Embargante contradição do Acórdão com outras deliberações adotadas por esta Corte, citando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/249/2010/Plenário\" target=\"_blank\">Acórdão 249/2010-TCU-Plenário</a>, Relator Ministro Walton Rodrigues, sendo que no caso em tela não haveria qualquer nexo de causalidade para suscitar sua responsabilização, uma vez que: (i) o artigo 24 da Resolução 15/2021-FNDE prevê que a execução dos recursos \"deverá ocorrer até 31 de dezembro\"; e (ii) o Embargante não teria conhecimento ou documentão hábil para enviar a prestação de contas. Em acréscimo, menciona que, a despeito da utilização de artigos da referida Resolução por esta Corte para fins de condenação, não haveria \"qualquer sinalização de que a prestação de contas deveria ter ocorrido até o prazo final de 30/04/2013\" (peça 103, p. 9) , sendo que quem deveria prestar contas relativamente a tais recursos seria o Sr. Eliseu Barroso de Carvalho Moura. </p><p>Alternativamente, ainda que não seja acatado tal entendimento, o Embargante lembra dos termos da Súmula TCU 230, aduzindo outros julgados em que tal parâmetro teria sido aplicado por esta Casa (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1953920031\" target=\"_blank\">Processo 019.539/2003-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/684820125\" target=\"_blank\">Processo 006.848/2012-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512420098\" target=\"_blank\">Processo 015.124/2009-8</a>) , e salientando que adotou as \"medidas legais necessárias a preservar as responsabilidades no caso\", consistentes na \"Representação Criminal MPE 21.06.2013\" e \"Ação de Improbidade 21.06.2013\" (peça 103, p. 11) , defendendo que a deliberação aclarada teria seguido \"caminho frontalmente oposto ao entendimento sumulado\".</p><p>Nessa senda, menciona julgados \"com intuito de demonstrar as contradições observadas no Acórdão embargado, que não coaduna com as determinações fáticas trazidas na Defesa, muito menos com o entendimento pacífico neste eg. Tribunal\", colacionando sumário associado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/157020058\" target=\"_blank\">Processo 001.570/2005-8</a> e a ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2309/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2309/2009-TCU-Primeira Câmara</a> (peça 103, pp. 12-13) . </p><p>Em outro giro, aponta o Embargante a existência de omissão quanto à ausência do nexo de causalidade, bem como em relação à pretensa violação ao princípio da proporcionalidade no julgamento das contas.</p><p>Assim, volta a frisar a inexistência de nexo de causalidade entre a conduta do Embargante e a condenação imputada, colacionando julgados relativos aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/701220200\" target=\"_blank\">Processo 007.012/2020-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1908520053\" target=\"_blank\">Processo 019.085/2005-3</a>, e defende tratar-se de \"mero equívoco formal\", o qual não deveria ensejar censuras, aduzindo novos precedentes nesse sentido (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/821920069\" target=\"_blank\">Processo 008.219/2006-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1758120052\" target=\"_blank\">Processo 017.581/2005-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1521620032\" target=\"_blank\">Processo 015.216/2003-2</a>) .</p><p>Aduz o Embargante que a deliberação vergastada é omissa \"quanto a necessária (sic) demonstração de justificação plausível\", afirmando ser indispensável a motivação (peça 103, p. 15) . Acresce que a deliberação teria, ainda, violado o princípio da proporcionalidade, citando excertos doutrinários e jurisprudenciais quanto ao tema, sendo que não teria havido \"conduta lesiva ao direito positivo\" (peça 103, p. 18) , sem gravidade e que os atos em tela \"não trouxeram nenhum dano ao erário público\" (peça 103, p. 19) , tendo inclusive acionado o ex-gestor para tanto.</p><p> \tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " José Alberto Santos Penha (OAB-MA 7221), representando Iomar Salvador Melo Martins.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. OMISSÃO. CONTRADIÇÃO. TOMADA DE CONTAS ESPECIAL. CONHECIMENTO. REJEIÇÃO. AUSÊNCIA DE OMISSÃO OU CONTRADIÇÃO CAPAZES DE MACULAR A DELIBERAÇÃO ACLARADA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em exame, originariamente, Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em razão da omissão no dever de prestar contas do Programa Dinheiro Direto na Escola - PDDE, relativas aos recursos transferidos no exercício 2012 ao Município de Pirapemas/MA, na presente oportunidade examinando-se Embargos de Declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1587/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1587/2022-TCU-Primeira Câmara</a>.</p><p>Rememoro que a tomada de contas especial em epígrafe foi julgada por esta Corte por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1587/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1587/2022-TCU-Primeira Câmara</a> (peça 100) , que, acolhendo a proposta uníssona nos autos, julgou irregulares as contas, com imputação de débito e aplicação de multa ao Sr. Iomar Salvador Melo Martins, Prefeito Municipal de Pirapemas/MA nas gestões 2013-2016 e 2017-2020, bem como excluiu da relação processual o Sr. Eliseu Barroso de Carvalho Moura, Prefeito do referido Município na gestão 2009-2012.  </p><p>Irresignado, o Sr. Iomar Salvador Melo Martins interpôs Embargos de Declaração à peça 103, em síntese alegando a existência de omissões e contradições na mencionada deliberação. </p><p class=\"list_Paragraph\">Inicialmente, registro que os Embargos ora em análise devem ser conhecidos, haja vista o preenchimento dos requisitos de admissibilidade pertinentes. </p><p>Quanto ao mérito, no entanto, adianto que o Embargante não logrou êxito em demonstrar omissões, obscuridades ou contradições na deliberação vergastada, consoante passo a expor. </p><p>Inicialmente, o Embargante aponta a existência de \"argumentos fáticos desconsiderados\" pelo Acórdão vergastado (peça 103, p. 5) , asseverando que: (i) a responsabilidade pela comprovação da boa e regular aplicação dos recursos públicos seria de quem os recebeu (Sr. Eliseu Barroso de Carvalho Moura) , sendo que a razão de instauração do feito teria sido a omissão quanto ao dever de prestar contas - consoante se observa da ementa do dispositivo - e que (ii) o Embargante teria adotado \"todas as medidas legais cabíveis com a propositura das ações e representações pertinentes\", sendo que o Prefeito à época dos repasses \"é quem deveria ter vindo aos autos para explicar a omissão e ainda comprovar o correto uso dos recursos\", sendo que visto que tal responsável teria sido \"inacreditavelmente excluído dos autos da TCE\".</p><p>Nestes termos, o Embargante questiona como poderia ser responsabilizado pela ausência de prestação de contas de recursos repassados no ano de 2012, considerando que seu mandato teria se iniciado apenas em 1º/1/2013 e que não teria como \"arregimentar documentos pela inexistência dos mesmos por parte das UEx\" (peça 103, p. 7) .</p><p>Quanto à responsabilidade do Embargante por recursos transferidos na gestão anterior, inexiste qualquer omissão a este respeito, por se tratar de expressa previsão constante dos atos normativos do FNDE, consoante se observa dos seguintes excertos do Relatório que acompanhou a deliberação aclarada - cuja análise fora adotada como razões de decidir - bem como do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1587/2022/Primeira Câmara\" target=\"_blank\">Acórdão 1587/2022-TCU-Primeira Câmara</a> (peças 102 e 101, respectivamente) :</p><p><i>\"16. \tAnte a análise acima, os argumentos de que o exercício em relação ao qual se requer a Prestação de Contas não era sequer gestor do Município de Pirapemas/MA, bem como de ter ingressado com ações e representações em desfavor do prefeito anterior, não merecem acolhida pelos motivos que passaremos a expor a seguir, inclusive já explanados na instrução de peça 34. </i></p><p><i>17.\t \tDa análise dos documentos presentes nos autos, verifica-se que os recursos repassados à Prefeitura Municipal de Pirapemas/MA, à conta do Programa Dinheiro Direto na Escola - PDDE, no exercício de 2012, foram transferidos na sua totalidade, na gestão do Sr. Eliseu Barroso de Carvalho Moura (CPF 054.829.413-53) , cuja gestão foi de 2009 a 2012. Ocorre que a </i><b><i>prestação de contas do programa deveria ser apresentada no exercício de 2013</i></b><i> (30/4/2013) , portanto, na gestão do Prefeito sucessor, Sr. Iomar Salvador Melo Martins (CPF 104.466.993-49) , gestões: 2013-2016 e 2017-2020, que teria a obrigação de prestar contas desses recursos. </i></p><p><i>18.\t \tMesmo tendo havido o ingresso das ações e representações pelo Sr. Iomar Salvador Melo Martins, há que se ver a questão da responsabilização ante a jurisprudência em vigência neste Tribunal e as especificidades da normatização do PDDE.</i></p><p><i>19.\t \tO primeiro ponto a ser verificado envolve a identificação do beneficiário do repasse dos recursos. A esse respeito, inicia-se pela transcrição do art. 5º da Resolução CD/FNDE 7, de 12/4/2012:</i></p><p><i>Art. 5º Os recursos do PDDE serão destinados às escolas definidas pelos incisos I e II do art. 3º, por intermédio de suas Entidades Executoras (EEx) , Unidades Executoras Próprias (UEx) e Entidades Mantenedoras (EM) .</i></p><p><i>Parágrafo único. Por Entidade Executora (EEx) , Unidade Executora Própria (UEx) e Entidade Mantenedora (EM) entende-se o órgão ou instituição responsável pela formalização dos procedimentos de adesão e habilitação e pelo recebimento, execução e prestação de contas dos recursos transferidos que, na forma desta Resolução, compreende:</i></p><p><i>I - Entidade Executora (EEx) - prefeituras municipais e secretarias distrital e estaduais de educação, responsáveis pela formalização dos procedimentos de adesão ao programa e pelo recebimento, execução e prestação de contas dos recursos destinados às escolas de suas redes de ensino que não possuem UEx;</i></p><p><i>II - Unidade Executora Própria (UEx) - entidade privada sem fins lucrativos, representativa das escolas públicas, integrada por membros da comunidade escolar comumente denominada de caixa escolar, associação de pais e mestres, conselho escolar, círculo de pais e mestres, dentre outras entidades, constituída para receber, executar e prestar contas dos recursos destinados às referidas escolas; e [...]</i></p><p><i>20. \tNo presente caso, tem-se que o repasse financeiro do PDDE em 2012 para o Município de Pirapemas/MA foi realizado apenas para as unidades executoras (UEx) , constituídas como associações de pais e mestres e outras associações, entidades privadas representativas das escolas públicas, conforme extrato de peça 6. Essas associações representativas das escolas públicas são pessoas jurídicas de direito privado, com autonomia financeira e gerem diretamente os recursos repassados. Assim, seus dirigentes também assumem o dever de prestar contas.</i></p><p><i>21. \tComo a instauração desta TCE decorreu da falta de prestação de contas dos valores transferidos em 2012 para associações representativas das escolas públicas, necessário trazer trechos da Resolução CD/FNDE 7/2012 que rege a prestação de contas do PDDE:</i></p><p><i>Art. 20 A prestação de contas dos recursos recebidos por intermédio do PDDE deverá ser feita da seguinte forma:</i></p><p><i>I - das UEx, às EEx a que as escolas estejam vinculadas, até 31 de dezembro do ano da efetivação do respectivo crédito nas contas correntes específicas das UEx, constituída do Demonstrativo da Execução da Receita e da Despesa e de Pagamentos Efetuados, da Relação de Bens Adquiridos ou Produzidos e dos extratos bancários da conta corrente específica em que os recursos foram depositados e das aplicações financeiras realizadas e, se for o caso, da Conciliação Bancária, acompanhada de documentos julgados necessários à comprovação da execução dos recursos;</i></p><p><i> (...) </i></p><p><i>III - das EEx, ao FNDE, por intermédio do Sistema de Gestão de Prestação de Contas (SIGPC) , até 28 de fevereiro do ano subsequente ao da efetivação do crédito nas contas correntes específicas;</i></p><p><i>§ 1º As EEx deverão analisar e consolidar as prestações de contas recebidas das UEx das escolas de suas redes de ensino, e, até 28 de fevereiro subsequente ao do repasse dos recursos, emitir parecer conclusivo, no SiGPC, acerca da aplicação dos recursos, efetivando os registros correspondentes às UEx inadimplentes com prestação de contas, bem como os concernentes às que regularizarem suas pendências.</i></p><p><i>§ 2° Os comprovantes de envio das prestações de contas das UEx, EM e EEx deverão ser mantidos, em arquivo, à disposição do FNDE, dos órgãos de controle interno e externo e do Ministério Público, pelo prazo previsto no caput do art. 17.</i></p><p><i>§ 3º As prestações de contas das EM e EEx, referidas, respectivamente, nos incisos II e III do caput deste artigo, serão realizadas mediante a inserção, por seus respectivos titulares, de dados relativos à execução do programa, no Sistema de Gestão de Prestação de Contas (SIGPC) , nos termos estabelecidos pela Resolução n° 2, de 18 de janeiro de 2012, disponível no sítio www.fnde.gov.br.</i></p><p><i> (...) </i></p><p><i>§ 5º Na hipótese de a prestação de contas:</i></p><p><i>I) da UEx não ser apresentada na forma ou até a data prevista no inciso I deste artigo, ou não ser aprovada em razão de falhas e irregularidades, a EEx, em conformidade com a rede de ensino a que a escola pertença, estabelecerá o prazo máximo de 30 (trinta) dias para sua apresentação, regularização ou devolução dos recursos recebidos ou impugnados, sob pena de bloqueio de futuros repasses financeiros;</i></p><p><i> (...) </i></p><p><i>III) da EEx não ser enviada até a data prevista no inciso III do caput, na forma estabelecida no § 3º deste artigo, ou não ser aprovada, em razão de falhas e irregularidades, o FNDE estabelecerá o prazo máximo de 45 (quarenta e cinco) dias para seu envio, regularização ou devolução dos recursos recebidos ou impugnados, sob pena de bloqueio de futuros repasses financeiros; e</i></p><p><i>IV) da EEx e da EM ser apresentada, e não evidenciar as falhas e irregularidades a que se referem os incisos II e III deste parágrafo, o FNDE a aprovará.</i></p><p><i>§ 6º As UEx que não regularizarem suas pendências com prestações de contas estarão sujeitas a bloqueio de repasses e a medidas em desfavor dos gestores faltosos para ressarcimento do erário.</i></p><p><i>§ 7º Na hipótese da não regularização das pendências de prestação de contas da EEx ou da EM ou da não devolução dos valores impugnados no prazo assinalado nos incisos II e III do §5º deste artigo, o FNDE adotará providências em desfavor dos gestores responsável e corresponsável, quando for o caso, pela irregularidade cometida, para ressarcimento do erário.</i></p><p><i>§ 8º Os recursos financeiros a que se refere esta Resolução, quando creditados nas contas correntes específicas das EEx, das UEx ou das EM após 31 de dezembro do ano do repasse, deverão ser objeto de prestação de contas no exercício seguinte, independentemente dessas entidades receberem recursos neste último exercício.</i></p><p><i>§ 9º Os saldos financeiros de exercícios anteriores, reprogramados na forma prevista no parágrafo art. 16, deverão ser objeto de prestação de contas pelas UEx, EM e EEx, na forma e nos prazos previstos nos incisos I a III do caput e no § 1 o deste artigo, mesmo que essas não tenham sido contempladas com novos repasses.</i></p><p><i>22.\t </i><b><i>Portanto, quando os recursos são repassados diretamente à prefeitura, esta se qualifica como EEx e deve elaborar e encaminhar a prestação de contas ao FNDE. O gestor dos recursos é o prefeito municipal. Porém, no caso em que os recursos são repassados diretamente às Unidades Executoras Próprias (UEx) , ou seja, às associações, cabe aos dirigentes dessas entidades a gestão dos recursos e não ao prefeito. Além disso, cabe às UEx elaborar e apresentar a prestação de contas à EEx (prefeitura) , que irá proceder à sua análise e consolidação, e</i></b><i>:</i></p><p><i>a) em caso de aprovação, providenciará seu encaminhamento ao FNDE; e,</i></p><p><i>b) </i><b><i>em caso de omissão ou não aprovação, adotará as medidas previstas nos §§ 5º, inciso I, e 6º do art. 20 da Resolução CD-FNDE 7/2012, conforme o caso</i></b><i>.</i></p><p><i>23. \tComo dito anteriormente, não houve repasse diretamente à Prefeitura (EEx) , mas apenas transferências às associações representativas das escolas públicas (UEx) . Se tivesse havido repasse à EEx, a responsabilidade pela prestação de contas recairia exclusivamente no ex-prefeito, Sr. Eliseu Barroso de Carvalho Moura (CPF 054.829.413-53) , ex-Prefeito (gestão: 2009-2012) , que teria sido o gestor dos recursos e tinha o dever de manter nos arquivos a documentação comprobatória. </i></p><p><i>24.\t Ocorre que os recursos foram repassados diretamente às UEx, ou seja, às associações, entidades privadas representativas das escolas públicas de Pirapemas/MA. Logo, a responsabilidade de comprovar a regular utilização dos recursos transferidos diretamente às UEx não é, em um primeiro momento, do Prefeito, mas sim do gestor de cada uma dessas unidades, mediante a apresentação das respectivas prestações de contas à Prefeitura (EEx) . A esta cabe analisar, adotar as demais medidas previstas na Resolução CD/FNDE, conforme o caso, consolidar e encaminhar as prestações de contas ao FNDE, até a data limite fixada para tanto (28/2/2013) , prorrogada excepcionalmente pelo FNDE até 30/4/2013, por meio da Resolução CD/FNDE 5, de 7/3/2013.</i></p><p><i>25. \tDiante do exposto, fica patente que </i><b><i>cabia ao prefeito sucessor verificar se as UEx prestaram contas e, ao constatar que as UEx não haviam apresentado as prestações de contas no prazo limite fixado (31/12/2012) , adotar as providências previstas nos §§ 5º, inciso I, e 6º do art. 20 da Resolução CD-FNDE 7/2012</i></b><i>.</i></p><p><i>26. \tTendo as UExs prestado contas ou não até 31/12/2012, data limite do mandato do Sr. Eliseu Barroso de Carvalho Moura (CPF 054.829.413-53) , ex-Prefeito (gestão: 2009-2012) , a responsabilidade pelas providências, em razão do princípio da continuidade administrativa, passa para o prefeito sucessor, que, para este caso, </i><b><i>não pode alegar a falta de documentos nos arquivos da Prefeitura, pois os documentos comprobatórios das despesas deveriam estar sob a guarda das entidades escolares. Cabia ao mandatário municipal</i></b><i>, cujo mandato iniciou em 1/1/2013, </i><b><i>adotar as providências previstas na legislação</i></b><i>. Mesmo que alguma UEx tivesse prestado contas até 31/12/2012 e a documentação não estivesse nos arquivos da Prefeitura, bastava ao sucessor solicitar que reapresentasse.</i></p><p><i>27.\t Decorrido o prazo fixado para prestar contas pelas UEx (31/12/2012) e não tendo sido apresentadas as contas ou na hipótese destas não estarem nos arquivos municipais, deveria o sucessor, Sr. Iomar Salvador Melo Martins (CPF 104.466.993-49) , Prefeito, gestões: 2013-2016 e 2017-2020, </i><b><i>estabelecer prazo máximo de trinta dias para apresentação da prestação de contas ou a devolução dos recursos recebidos, sob pena de bloqueio de futuros repasses financeiros, nos termos do art. 20, § 5º, inciso I, da Resolução CD/FNDE 7/2012.</i></b></p><p><i>28.\t Portanto, cabia ao prefeito sucessor adotar as medidas previstas no art. 20 da Resolução CD/FNDE 7/2012, não as tendo adotado, recai sobre ele, o Sr. Iomar Salvador Melo Martins (CPF 104.466.993-49) , Prefeito, gestões: 2013-2016 e 2017-2020, a responsabilidade pela omissão. Nessa situação, </i><b><i>cabe ao prefeito sucessor também comprovar a adoção de medidas administrativas, a exemplo da fixação do prazo, tratada no item anterior, bem como a indicação da Relação das UEx inadimplentes com Prestação de Contas, com a indicação, se houver, das UEx cujas prestações de contas não foram apresentadas ou aprovadas, consoante o §1º do art. 20 da Resolução FNDE 7/2012</i></b><i>. - g.n.</i></p><p><i>29.\t Além dos pontos acima, que apontam para a responsabilidade do prefeito sucessor, o art. 21, § 8º, da Resolução CD/FNDE 7/2012, prevê que 'na hipótese de não serem providenciadas ou não serem aceitas as justificativas de que tratam o caput e os §§ 2°, 4°, 5º e 6º deste artigo, o FNDE incluirá o gestor sucessor como responsável solidário pelo débito apurado, quando se tratar de omissão de prestação de contas cujo prazo para envio à EEx ou ao FNDE tiver expirado em sua gestão'.</i></p><p><i>Voto 14.\tNos termos </i><b><i>do art. 20, inciso I, da Resolução CD/FNDE 7/2012</i></b><i>, a prestação de contas das escolas recebedoras dos recursos (Unidades Executoras - UEx) para a Prefeitura (EEx) deveria ocorrer até 31/12/2012. A Prefeitura, na qualidade de entidade executora (EEx) , por sua vez, deveria analisar e consolidar as prestações de contas recebidas das UEx, tendo até 30/4/2013 para prestar contas ao FNDE, conforme estabelecido pelo art. 20, inciso III e §1º da aludida norma. Registro que o prazo inicial expirava em 28/2/2013, tendo sido prorrogado excepcionalmente por meio da Resolução CD/FNDE 5, de 7/3/2013.</i></p><p><i>15.\tNesta esteira, observa-se que o </i><b><i>prazo para consolidação e prestação de contas dos valores repassados às UEx recaiu na gestão do Sr. Iomar Salvador Melo Martins, a quem cabia: (i) a análise, a consolidação e o encaminhamento das prestações de contas das unidades executoras ao FNDE; ou (ii) em caso de descumprimento pelas UEx, adotar as medidas previstas no art. 20, §5º, inciso I, e §6º da Resolução CD-FNDE 7/2012\"</i></b><i> - g.n.</i></p><p>No que se refere à adoção das medidas legais cabíveis com a propositura das ações e representações pertinentes, além do excerto supratranscrito, resgato excerto do aludido Voto condutor a este respeito:</p><p><i>\"16.\tNa tentativa de afastar sua responsabilidade, o sucessor alega que a gestão anterior teria deixado \"a administração municipal em um verdadeiro limbo, sem documentação, sem acervo, sem qualquer informação mínima quanto aos recursos recebidos durante sua gestão\" (peça 42, p. 2) , motivo pelo qual o município teria ingressado com ação por improbidade administrativa (peça 42, pp. 5-21) e representação criminal (peça 42, pp. 22-33) em face do ex-gestor, ambos os feitos apresentados perante a Justiça Estadual do Maranhão. </i></p><p><i>17.\tOcorre que, mesmo após as diligências efetivadas, não restou comprovado que a gestão municipal anterior efetivamente recebeu a documentação por parte das UEx, </i><b><i>incidindo o disposto no art. 20, §5º, inciso I, da Resolução CD-FNDE 7/2012</i></b><i>. Em outras palavras, </i><b><i>a par do manejo das ações judiciais, não há qualquer evidência de que a documentação relacionada ao PDDE fora entregue ou estivesse sendo custodiada pela Prefeitura ao final da gestão 2009-2012, o que vai de encontro ao cerne da alegação do Sr. Iomar Salvador Melo Martin</i></b><i>s.</i></p><p><i>18.\tIsto porque, além da inexistência de tal evidência na defesa apresentada, em resposta à diligência, </i><b><i>a Prefeitura não se manifestou a respeito das medidas adotadas em cumprimento ao disposto no art. 20, § 5º, inciso I, da Resolução CD/FNDE 7/2012 (peças 93-94) , não tendo sido apresentada nenhuma comprovação de que a gestão do Sr. Eliseu Barroso de Carvalho Moura tenha efetivamente recebido a documentação das UEx</i></b><i>.</i></p><p><i>19.\tEm síntese, </i><b><i>a alegação desacompanhada de evidências de que a gestão anterior recebeu os documentos não é suficiente para elidir a responsabilidade do Sr. Iomar Salvador Melo Martins, gestor a quem competia a apresentação das contas relativas aos recursos recebidos por força do Programa Dinheiro Direto na Escola (PDDE) ,</i></b><i> no exercício de 2012, razão pela qual acolho a proposta uníssona nos autos de condenação ao ressarcimento dos recursos repassados às UEx do Município de Pirapemas/MA no âmbito do PDDE/2012.</i></p><p><i>20.\tEm acréscimo ao exame instrutório, registro que o precedente judicial mencionado na defesa do responsável (peça 42, pp. 2-3) , ao consagrar o princípio da intranscendência subjetiva, impede que o ente subnacional fosse afetado com a suspensão de repasses federais diante da comprovação das providências tomadas pelo gestor sucessor para regularização da situação, inobstante não seja obstáculo para que esta Corte atribua as responsabilidades aos gestores pelo descumprimento da legislação aplicável\" - g.n.</i></p><p>Portanto, observo que o argumento fora devidamente enfrentado, mostrando-se insuficiente para afastamento da responsabilidade do Embargante.</p><p>Em outro giro, aponta o Embargante contradição do Acórdão com outras deliberações adotadas por esta Corte, citando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/249/2010/Plenário\" target=\"_blank\">Acórdão 249/2010-TCU-Plenário</a>, Relator Ministro Walton Rodrigues, sendo que no caso em tela não haveria qualquer nexo de causalidade para suscitar sua responsabilização, uma vez que: (i) o artigo 24 da Resolução 15/2021-FNDE prevê que a execução dos recursos \"deverá ocorrer até 31 de dezembro\"; e (ii) o Embargante não teria conhecimento ou documentão hábil para enviar a prestação de contas. Em acréscimo, menciona que, a despeito da utilização de artigos da referida Resolução por esta Corte para fins de condenação, não haveria \"qualquer sinalização de que a prestação de contas deveria ter ocorrido até o prazo final de 30/04/2013\" (peça 103, p. 9) , sendo que quem deveria prestar contas relativamente a tais recursos seria o Sr. Eliseu Barroso de Carvalho Moura. </p><p>A este respeito, lembro que a contradição a ensejar embargos de declaração deve ser interna ao julgado, consoante se observa da jurisprudência pacífica desta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2009/Segunda Câmara\" target=\"_blank\">Acórdão 2689/2009-TCU-Segunda Câmara</a> (Relator Ministro Raimundo Carreiro) , 442/2007-Plenário (Relator Ministro Marcos Vilaça) , e 2059/2011-Primeira Câmara (Relator Ministro Augusto Nardes) , de sorte que não caberia o manejo dos aclaratórios para veicular a pretensão supradestacada. De qualquer forma, ao aludido argumento, aplica-se a análise transcrita nos itens 8 e 9 supra, o que demonstra tratar-se de clara tentativa do Embargante de rediscussão do mérito da decisão vergastada, pleito incabível na estreita via adotada (a exemplo do que restou consignado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2059/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2059/2011-TCU-Primeira Câmara</a>, Relator Ministro Augusto Nardes) . </p><p>Em terceiro lugar, o Embargante postula que, alternativamente, caso não seja acatado tal entendimento, deveriam ser aplicados os termos da Súmula TCU 230, aduzindo outros julgados em que tal parâmetro teria sido aplicado por esta Casa (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1953920031\" target=\"_blank\">Processo 019.539/2003-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/684820125\" target=\"_blank\">Processo 006.848/2012-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1512420098\" target=\"_blank\">Processo 015.124/2009-8</a>) , e salientando que adotou as \"medidas legais necessárias a preservar as responsabilidades no caso\", consistentes na \"Representação Criminal MPE 21.06.2013\" e \"Ação de Improbidade 21.06.2013 (peça 103, p. 11) , defendendo que a deliberação aclarada teria seguido \"caminho frontalmente oposto ao entendimento sumulado\".</p><p>Nessa senda, menciona julgados \"com intuito de demonstrar as contradições observadas no Acórdão embargado, que não coaduna com as determinações fáticas trazidas na Defesa, muito menos com o entendimento pacífico neste eg. Tribunal\", colacionando sumário associado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/157020058\" target=\"_blank\">Processo 001.570/2005-8</a> e, equivocadamente, a ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2309/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2309/2009-TCU-Primeira Câmara</a>, Relator Ministro Walton Rodrigues (peça 103, pp. 12-13) .</p><p>Ante tais considerações friso que a via recursal adotada não se presta à discussão de possíveis contradições entre a deliberação embargada e outras decisões desta Casa. Em acréscimo, registro que o manejo das \"medidas legais necessárias\" foi expressamente examinado na deliberação aclarada, consoante se observa da transcrição supra.</p><p>Rememoro, nesse sentido, que cheguei a determinar a realização de diligência ao Município de Pirapemas/MA a fim de que fosse apresentada cópia da documentação eventualmente entregue pelas Unidades Executoras referentes ao PDDE/2012 ou das medidas eventualmente adotadas em cumprimento ao disposto no art. 20, §5º, inciso I, da Resolução CD-FNDE 7/2012 (peças 47 e 64) , sendo que, em resposta (peças 93-94) , a prefeitura não se manifestou a respeito das medidas adotadas em cumprimento ao disposto no art. 20, § 5º, inciso I, da Resolução CD/FNDE 7/2012, tampouco apresentou qualquer comprovação de que a gestão do Sr. Eliseu Barroso de Carvalho Moura, antecessor, tenha recebido a documentação das UEx. Com efeito, contrariamente ao que assevera o Embargante, inexiste qualquer omissão ou contradição capaz de macular a deliberação aclarada. </p><p>Por fim, aponta o Embargante a existência de omissão quanto à ausência do nexo de causalidade, bem como em relação à pretensa violação ao princípio da proporcionalidade no julgamento das contas. Assim, volta a frisar a inexistência de nexo de causalidade entre a conduta do Embargante e a condenação imputada, colacionando julgados relativos aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/701220200\" target=\"_blank\">Processo 007.012/2020-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1908520053\" target=\"_blank\">Processo 019.085/2005-3</a>, e defende tratar-se de \"mero equívoco formal\", o qual não deveria ensejar censuras, aduzindo novos precedentes nesse sentido (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/821920069\" target=\"_blank\">Processo 008.219/2006-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1758120052\" target=\"_blank\">Processo 017.581/2005-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1521620032\" target=\"_blank\">Processo 015.216/2003-2</a>) .</p><p>Aduz, ainda, o Embargante que a deliberação vergastada é omissa \"quanto a necessária (sic) demonstração de justificação plausível\", afirmando ser indispensável a motivação (peça 103, p. 15) . Acresce, também, que a deliberação teria violado o princípio da proporcionalidade, citando excertos doutrinários e jurisprudenciais quanto ao tema, sendo que não teria havido \"conduta lesiva ao direito positivo\" (peça 103, p. 18) , sem gravidade e que os atos em tela \"não trouxeram nenhum dano ao erário público\" (peça 103, p. 19) , tendo inclusive acionado o ex-gestor para tanto. </p><p>Contrariamente ao alegado pelo Embargante, sua responsabilidade pelos recursos em epígrafe decorre de previsão expressa da regulamentação que rege o aludido Programa Federal, supra mencionada. Diante da omissão quanto ao dever de prestar contas, opera-se uma presunção relativa quanto à ocorrência de dano ao erário (a exemplo do que se observa no art. 16, III, \"a\", da Lei 8.443/1992) , sendo que o Embargante não logrou êxito em desconstituí-la. Com efeito, não se trata evidentemente de equívoco formal, sem gravidade ou do qual não resultou dano ao erário.</p><p>A tal situação fática, como cediço, o ordenamento jurídico impõe o julgamento pela irregularidade das contas e a condenação ao ressarcimento integral do dano apurado, devidamente atualizado, entre outras repercussões. No que se refere à sanção de multa do artigo 57 da Lei Orgânica, observo que fora estabelecida no importe de cerca de 10% do valor atualizado do débito, não havendo, portanto, qualquer violação ao princípio da proporcionalidade. </p><p>\tAnte o exposto, não tendo sido demonstradas quaisquer omissões, contradições ou obscuridades, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de agosto de 2022. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791029", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=791029", "EXTENSAOARQUIVO": "doc"}