{"KEY": "ACORDAO-COMPLETO-2547548", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4805/2022 ATA 29/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4805", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam recurso de reconsideração interposto conjuntamente pela empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, então Pacatu Cultura, Educação e Aviação Ltda., e pelo Sr. Fábio Luiz Ralston Salles contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18170/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18170/2021-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e à Procuradoria da República no Estado de São Paulo; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. retornar os autos ao relator <b>a quo</b>, a fim de que avalie a conveniência e oportunidade de determinar a instauração de novo processo de tomada de contas especial, com o fito de perquirir a existência de outros responsáveis pelas irregularidades verificadas, sem prejuízo da continuidade do presente feito.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recursos de reconsideração interpostos pela empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, então Pacatu Cultura, Educação e Aviação Ltda. e por Fábio Luiz Ralston Salles  contra o Acórdão 18.170/2021-1ª Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/08/2022", "ENTIDADE": " Secretaria Especial da Cultura.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Fabio Luiz Ralston Salles (XXX.559.198-XX) e Pacatu Cultura, Educação e Aviação Ltda. (72.783.608/0001-40).<br>3.2. Recorrentes: Fabio Luiz Ralston Salles (XXX.559.198-XX) e Pacatu Cultura, Educação e Aviação Ltda. (72.783.608/0001-40).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03957320206\" target=\"_blank\">039.573/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Benjamin Zymler (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0000040-50.1495.0.20.2363", "siglaOrgao": "PRU-3", "linkProcessoJudicial": "", "nomeAutor": "PROCURADORIA REGIONAL DA UNIAO DA 3 REGIAO"}, {"numProcessoJudicial": "0000040-50.1495.0.20.2363", "siglaOrgao": "PRU-3", "linkProcessoJudicial": "", "nomeAutor": "PROCURADORIA REGIONAL DA UNIAO DA 3 REGIAO"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de recursos de reconsideração interpostos pela empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, então Pacatu Cultura, Educação e Aviação Ltda., e pelo Sr. Fábio Luiz Ralston Salles contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18170/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18170/2021-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de tomada de contas especial instaurada pela Secretaria Especial da Cultura/Secretaria de Fomento e Incentivo à Cultura (Sefic) , tendo em vista a inexecução total do objeto referente ao projeto Pronac 13-4276, intitulado <i>\"Viver no Campo - Teatro Itinerante\"</i>, celebrado com a empresa Pacatu Cultura, Educação e Aviação Ltda.. </p><p class=\"tCU_-_Epígrafe\">3.\tO aludido projeto teve por objetivo a produção e a itinerância de um espetáculo voltado para alunos da rede pública de ensino entre 8 e 12 anos, totalizando 64 apresentações gratuitas em quatro cidades brasileiras, no segundo semestre de 2014.</p><p class=\"tCU_-_Epígrafe\">4.\tOs recursos para a consecução do objeto totalizaram R$ 760.074,00 e foram captados por meio da Lei Rouanet, mediante a Portaria 436/2013 da Sefic. A aprovação da referida autorização se estendeu, por meio de prorrogação, até 31/12/2014 em face da prorrogação daquela portaria com prazo para a prestação de contas até 31/1/2015.</p><p class=\"tCU_-_Epígrafe\">5.\tNa fase interna da tomada de contas especial, o órgão concedente constatou a inexecução do projeto na forma pactuada.</p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos ao descortino desta Corte de Contas, foi realizada a citação da empresa Pacatu Cultura, Educação e Aviação Ltda. e dos Srs. Fábio Luiz Ralston Salles e Vera Becker Von Sothen Ralston, na condição de dirigentes, devido à <i>\"inexecução total do objeto do projeto incentivado Pronac 13-4276, tendo em vista a mudança nos enredos das apresentações programadas sem a aprovação do Ministério da Cultura, conforme o apontado no Parecer de Avaliação Técnica quanto à Execução do Objeto e dos Objetivos do Projeto nº 42/2015- COFPC/CGAAV/DIC/SEFIC/MINC (peça 24) , no parecer técnico Despacho nº 0858616/2019 da COAOB/CGARE/DFIND/SEFIC (peça 36) e na manifestação jurídica do Parecer nº 711/2019/CONJUR-MC/CGU/AGU (peça 37) \"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tO débito apresentou a seguinte composição:</p><table><tbody><tr>\t<td><p class=\"annotation_text\">Data de ocorrência</p></td>\t<td><p class=\"annotation_text\">Valor histórico (R$) </p></td>\t<td><p class=\"annotation_text\">Tipo da parcela </p></td></tr><tr>\t<td><p class=\"annotation_text\">17/12/2013</p></td>\t<td><p class=\"annotation_text\">480.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">23/12/2013</p></td>\t<td><p class=\"annotation_text\">130.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2013</p></td>\t<td><p class=\"annotation_text\">5.344,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2013</p></td>\t<td><p class=\"annotation_text\">95.730,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2013</p></td>\t<td><p class=\"annotation_text\">49.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">10/9/2015</p></td>\t<td><p class=\"annotation_text\">6.851,46</p></td>\t<td><p class=\"annotation_text\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">8.\tApós as defesas dos responsáveis, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18170/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18170/2021-TCU-Primeira Câmara</a>, acolher as alegações de defesa da Sra. Vera de Azevedo Becker Von Sothen e excluí-la da relação processual; julgar irregulares as contas dos demais responsáveis e condená-los ao pagamento do débito especificado e das multas individuais de R$ 50.000,00.</p><p class=\"tCU_-_Epígrafe\">9.\tIrresignados com essa deliberação, a empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, atual denominação da Pacatu Cultura, Educação e Aviação Ltda., e o Sr. Fábio Luiz Ralston Salles ingressaram com recursos de reconsideração, os quais mereceram a seguinte análise pelo auditor da Serur - instrução parcial com os ajustes de forma pertinente:</p><p><i>\t\"EXAME DE ADMISSIBILIDADE </i></p><p><i>3.\tO exame de admissibilidade desta Secretaria (peça 119) propôs o conhecimento do recurso e a concessão de efeito suspensivo aos itens 9.2, 9.3, 9.4 e 9.5 do acórdão recorrido. Por meio de despacho (peça 125) , aquele exame foi ratificado pelo relator do recurso, Ministro Benjamin Zymler.</i></p><p><i>EXAME DE MÉRITO</i></p><p><i>4.\tDelimitação</i></p><p><i>4.1.\tConstitui objeto do presente exame analisar:</i></p><p><i>a) \tem sede preliminar:</i></p><p><i>a.1) \tse incide a prescrição sobre as parcelas de débito ou em relação às penas de multa aplicadas aos responsáveis, considerando a aplicabilidade da Lei 9.873/1999 nos termos do que foi decidido pelo Supremo Tribunal Federal no RE 636.886 e na ADI 5.509;</i></p><p><i>a.2) \tse os responsáveis são partes legítimas para figurar nestes autos em face de suposto vício de vontade quanto aos atos de gestão praticados por Fábio Luiz Ralston Salles, à época, sócio administrador da empresa Pacatu Cultura, Educação e Aviação Ltda.;</i></p><p><i>b) \tno mérito, se a gestão real do projeto e dos recursos estavam a cargo de outra empresa, nos termos das provas já constantes nos autos e levando em consideração os novos elementos apresentados pelos recorrentes, cópia de ação penal com matéria correlata ao objeto desta TCE.</i></p><p><i>5.\tPrescrição</i></p><p><i>5.1.\tAnalisa-se, de ofício, se incide, ou não, a prescrição sobre alguma parcela de débito ou sobre a pena de multa aplicada aos recorrentes.</i></p><p><i>Análise:</i></p><p><i>5.2.\tNão incide a prescrição.</i></p><p><i>5.3.\tAté recente decisão do STF sobre o tema, se verificava a existência de dois encaminhamentos distintos quanto à incidência da prescrição sobre a imputação de débito e a aplicação da pena de multa.</i></p><p><i>5.4.\tNa primeira, o entendimento deste Tribunal quanto à pretensão punitiva foi fixada por ocasião do julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) , no qual foi decidido que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , qual seja, de dez anos. Já em relação às parcelas de débitos, nos termos da Súmula/TCU 282, se considera que são imprescritíveis.</i></p><p><i>5.4.1.\tA prestação de contas foi apresentada em 27/10/2014 (peças 19-20) e comprovou a irregularidade em discussão, devendo ser considerada aquela data como termo a quo de contagem da prescrição.</i></p><p><i>5.4.2.\tEm 24/6/2021, foi determinada a citação dos recorrentes por este Tribunal (peça 73) , o que ocasionou a interrupção prescricional, nos termos do inciso I do art. 202 do Código Civil. Assim, tendo em vista que o acórdão recorrido foi julgado em 19/10/2021 (vide item 2.4 deste Exame) , não houve transcurso superior a dez anos.</i></p><p><i>5.5.\tJá o segundo encaminhamento sobre a tese em discussão, diz respeito à adoção do prazo prescricional quinquenário, nos termos do que dispõe a Lei 9.873/1999. Neste contexto, já há considerações sobre esse tema no âmbito desta Serur nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1957120151\" target=\"_blank\">Processo 019.571/2015-1</a>. </i></p><p><i>5.5.1.\tPor economia processual, juntou-se a estes autos (peça 134) , cópia do exame e do pronunciamento desta unidade naquele processo, em que foram fundamentadas as seguintes premissas e que serão consideradas no presente exame:</i></p><p><i>\ta) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e</i></p><p><i>\tc) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</i></p><p><i>5.5.2.\tNo âmbito do julgamento da ADI 5.509 pelo STF (relatoria do Ministro Edson Fachin) , há que se consignar que foi manejada contra dispositivos da Constituição do Estado do Ceará e de lei ordinária do referido Estado, que fixaram prazo prescricional no processo do tribunal de contas daquela unidade federativa. Todavia, a discussão travada pelo STF teve por referência o modelo federal, em função do princípio da simetria, expressamente invocado pelo MPF, ao propor a ação, e pelo relator, ao analisar o tema. Assim, os fundamentos lançados no julgamento da ADI 5.509 repercutem, inevitavelmente, também nos processos do TCU.</i></p><p><i>5.5.2.1.\tEspecificamente sobre a lei de regência e as causas interruptivas da prescrição, o relator, ministro Edson Fachin, reconheceu que o STF ainda não havia fixado orientação clara a respeito, em processo de caráter geral. Ao fazê-lo, na citada ADI, a orientação do relator foi a de aplicar os vários precedentes do STF em casos concretos, que já sinalizavam para a incidência da Lei 9.873/1999, afastando-se a incidência do art. 205 do Código Civil, como evidenciam as seguintes passagens do voto:</i></p><p><i>\ta) \"A atividade de controle externo equipara-se, para fins de contagem do prazo prescricional, ao poder de polícia do Estado e, como tal, nos termos do art. 1º da Lei 9.873, de 1999, 'Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'\";</i></p><p><i>\tb) \"Pela mesma razão, incidem as causas legais de interrupção da prescrição, conforme previsão constante do art. 2º da referida Lei\".</i></p><p><i>5.5.2.2.\tEstabelecida a norma de regência do prazo e das causas interruptivas, o STF avançou no debate quanto ao termo inicial da prescrição, fixando regras mais detalhadas a respeito. Com esse fim, estabeleceu tratamento específico para as tomadas de contas especiais, distinguindo aquelas decorrentes de repasses sujeitos a prestação de contas específica e as relativas a situações em que os fatos são normalmente trazidos ao conhecimento do TCU por meio de denúncias e representações - tal como na hipótese do processo em análise. </i></p><p><i>5.5.2.3.\tNesse sentido, o voto do Ministro Edson Fachin trouxe uma regra geral e algumas hipóteses de aplicação casuística. Como regra geral, ficou estabelecido que \"o termo inicial da contagem do prazo deve ser o da entrada do processo de fiscalização no âmbito do Tribunal de Contas, ou dos órgãos que, por lei, são encarregados pelo controle interno\".</i></p><p><i>5.5.2.4.\tEssa regra geral teve sua aplicação explicitada para algumas situações particulares, a saber:</i></p><p><i>\ta) no caso de omissão de prestação de contas: \"o dano a ser apurado pela ausência de prestação de contas tem o lapso prescricional iniciado na data em que as contas deveriam ter sido entregues\";</i></p><p><i>\tb) na hipótese de irregularidades detectadas no exame da prestação de contas: \" (...) o procedimento prévio à instauração da tomada de contas (...) deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas\";</i></p><p><i>\tc)  em irregularidades constatadas em fiscalizações, denúncias e representações: \"Finalmente, deve-se contar o prazo prescricional a partir da data do conhecimento da irregularidade nos casos em que, por iniciativa própria, o Tribunal realiza auditorias ou inspeções, assim como nos casos em que a ele são diretamente levadas as informações necessárias para a instauração de tomada de contas especial\". </i></p><p><i>5.5.3.\tCom essas explicações adicionais, se passa à análise da prescrição no caso em exame, considerando o contexto das premissas indicadas anteriormente. </i></p><p><i>5.5.3.1.\tAdota-se como termo a quo para contagem do prazo prescricional a data em que os autos de TCE estavam aptos a serem comunicados ao órgão de controle interno (vide alínea \"b\" do subitem 5.4.2.4 deste Exame) , em 4/6/2020 (data da aprovação da aprovação do relatório do tomador de contas especial - peça 60) .</i></p><p><i>5.5.3.2.\tConvém assinalar que o artigo 1º da Lei 9.873/1999 estabelece que \"Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado\". No entanto, o disposto nos incisos I e II do art. 2º da mesma lei (redação dada pela Lei 11.941/2009) estabelecem que: \" (...) Interrompe-se a prescrição da ação punitiva: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;\" e \"II - por qualquer ato inequívoco, que importa a apuração do fato\".</i></p><p><i>5.5.3.3.\tO único prazo interruptivo que se verifica nestes autos é o referente à citação dos responsáveis, no âmbito deste Tribunal, que se deu em 4/8/2021 (ofícios de citações às peças 77 e 79 e avisos de recebimento às peças 80 e 82) . </i></p><p><i>5.5.3.4.\tDessa forma, resta evidente que não houve transcurso de tempo superior a cinco anos considerando o interregno de tempo entre o termo inicial de contagem da prescrição, em 4/6/2020, e o julgamento do acórdão recorrido, em 9/11/2021.</i></p><p><i>5.5.4.\tQuanto à eventual incidência da prescrição intercorrente, nos termos do § 1º do art. 1º da Lei 9.873/1999 (\"Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso\") , não se verifica a sua incidência, na medida em que os autos não ficaram paralisados por prazo superior a três anos.  </i></p><p><i>6.\tLegitimidade passiva</i></p><p><i>6.1.\tOs recorrentes afirmam que não são partes legítimas para figurar no polo passivo da presente representação tendo em vista que os atos de ofício praticados por eles foram a mando de Antônio Carlos Bellini Amorim, dirigente do Grupo Bellini (peça 106, p. 4-5 e 9-11) .\t</i></p><p><i>Análise:</i></p><p><i>6.2.\tTambém não assiste razão aos recorrentes quanto a esta preliminar.</i></p><p><i>6.3.\tA hipótese que se afiguraria apta ao acolhimento da tese de ilegitimidade passiva, requerida pelos recorrentes, é a de que os atos assinados por Fábio Salles, no âmbito do projeto Pronac 12-8568, foram efetuados mediante coação.</i></p><p><i>6.4.\tO suposto \"poder de mando\" coativo de terceiro sobre a vontade quanto aos atos praticados pelo dirigente da empresa Pacatu deveria ser, efetiva e cabalmente, comprovado o que não foi providenciado pelo suposto coagido. </i></p><p><i>6.5.\tNeste contexto, competiria a Fábio Salles, ante sua eventual recusa quanto ao mando coator de Antônio Bellini, comprovar o necessário dano, iminente e considerável, a sua pessoa (ou a seus familiares) ou a seus bens, nos termos do art. 151 do Código Civil: \"A coação, para viciar a declaração da vontade, há de ser tal que incuta ao paciente fundado temor de dano iminente e considerável à sua pessoa, à sua família, ou aos seus bens\". O mero fato da empresa Pacatu pertencer ao Grupo Bellini não é apta a comprovar a coação.</i></p><p><i>6.6.\tDe se salientar que, a par de não haver controvérsia quanto ao fato da empresa Pacatu participar do Grupo Bellini, também não configura coação o mero temor reverencial. É o que dispõe a parte final do art. 153 do Código Civil, verbis: \"Não se considera coação a ameaça do exercício normal de um direito, nem o simples temor reverencial\". Aliás, a civilista Diniz, Maria Helena (in Dicionário Jurídico, Maria Helena Diniz - Saraiva, São Paulo, volume 4, p. 509) , bem define a expressão jurídica atinente ao \"Temor Reverencial\":</i></p><p><i>Direito civil. 1. Sentimento de respeito. 2 - Receio de causar desgosto a quem se deve obediência e respeito, e que só vicia ato negocial se acompanhado de violência ou ameaça (Clóvis Beviláqua) , caso em que se configura a coação.</i></p><p><i>6.6.1.\tNão consta dos autos nenhum pedido de anulação administrativa do projeto cultural em tela, ou notícia de ação anulatória judicial, naquele mesmo sentido, com base em ocorrência de coação eventualmente sofrida por Fábio Salles por parte de Antônio Bellini Amorim.</i></p><p><i>6.6.2.\tAo contrário, consta a aposição de diversas assinaturas suas, de livre e espontânea vontade, em diversos documentos nestes autos como os constantes às peças 5, p. 1 (requerimento de prorrogação de prazo para captação de recursos) , 19, p. 7 (relatório parcial de cumprimento do projeto em discussão) , 21, p. 13 (interposição de recurso administrativo em face da inabilitação da empresa Pacatu) , e 23, p. 2 (resposta ao Ofício 0207/2015 que determinou a realização de diligência para complementação de documentos referentes à prestação de contas) . Aliás, é incontroverso que Fábio Salles, mediante solicitação de Antônio Bellini, assinava documentos atinentes ao projeto em tela, conforme transcrição de trecho contido nas próprias razões recursais (peça 106, p. 9) :</i></p><p><i> (...) </i></p><p><i>Da sentença na ação penal se depreende que a \"decisão de se executar o projeto com desrespeito do objeto aprovado\" foi sim de Antônio Bellini. Foi dele a \"decisão de desobedecer ao objeto\" e não dos ora Recorrentes que apenas assinaram o que lhe foi solicitado. [grifos]</i></p><p><i>6.7.\tDessa forma, à míngua da comprovação de coação, os recorrentes são partes legítimas para figurar no polo passivo do presente processo de tomada de contas especial.</i></p><p><i>7.\tRedirecionamento do processo</i></p><p><i>7.1.\tNo mérito, os recorrentes afirmam que toda a gestão do projeto estava a cargo dos dirigentes do Grupo Bellini (Antônio Carlos Bellini e Felipe Amorim) , devendo a eles ser redirecionado o presente processo de TCE, a par dos seguintes argumentos e documentos probatórios (peça 106, p. 59 e 11-12) :</i></p><p><i>\ta) e-mail onde consta envio de dados para projeto do Pronac referente à confecção de livro envolvendo a empresa Pacatu, sem cópia para os recorrentes (peça 107, p. 91) ;</i></p><p><i>\tb) transcrição telefônica de funcionária do Grupo Bellini informando a reprovação de contas de um projeto da Pacatu. O advogado Alessandro atuava para o grupo e era responsável pela defesa de todas as empresas perante o Ministério da Cultura (peça 107, p. 134-135) ;</i></p><p><i>\tc) utilização do mesmo contador para todas as empresas do Grupo Bellini (sempre sob ordens de Antônio Carlos Bellini) , conforme depoimento prestado pelo contador Sérgio Palhares;</i></p><p><i>\td) toda a estrutura empresarial do Grupo Bellini estava disponibilizada para a gestão dos Pronac's ao passo que a Pacatu sequer possuía funcionários registrados;</i></p><p><i>\te) como parte da Operação Boca-Livre, é público e notório que o presente caso fez parte do esquema de utilização indevida da Lei Rouanet orquestrado pela Família Bellini, o que pode ser comprovado nos autos da ação penal às peças 107-109. Ressalte-se que Felipe Amorim assinou documento em que propõe ao MinC uma audiência para regularização das contas;</i></p><p><i>\tf) a sentença penal reconhece a conduta delituosa de Antônio Bellini e Felipe Amorim e afirma que eles eram os responsáveis pelas tomadas de decisões e instruções aos demais integrantes, bem como estavam à frente das negociações com o MinC;</i></p><p><i>\tg) os recorrentes \" (...) apenas assinaram o que lhe foi solicitado\" e sem o Grupo Bellini não existiria esta TCE e sem a responsabilização deles restaria infringido o princípio da eficiência;</i></p><p><i>\th) reconhecida na esfera penal a liderança e tomada de decisões a serem executadas pelo Grupo Bellini, tal fato deve se estender à esfera administrativa; e</i></p><p><i>\ti) por fim, ainda que os mencionados responsáveis pelo grupo não figurem como sócios da empresa Pacatu ou não haja atos assinados pelos seus dirigentes, este processo de TCE deve ser redirecionado ao Grupo Bellini, com base no disposto nos arts. 2º e 5º, parágrafo único, incisos I e IV, da Instrução Normativa TCU 71/2012.</i></p><p><i>Análise:</i></p><p><i>7.2.\tNão assiste razão aos recorrentes.</i></p><p><i>7.3.\tDe início, cumpre salientar que as presentes razões recursais não devem ser acolhidas por três linhas de raciocínio suficientes e distintas entre si. Com efeito:</i></p><p><i>7.3.1.\tÉ incontroverso que houve alteração unilateral do objeto do projeto cultural em discussão com grave infringência ao disposto no art. 47, § 1º, da IN/MinC 1/2013 (\"O projeto aprovado em portaria vincula as partes, não sendo cabível a alteração unilateral de seus termos e condições por parte do proponente ou do Ministério da Cultura\") . Os recorrentes foram citados por este fundamento e não apresentaram qualquer argumento recursal quanto a esta irregularidade, bem como nenhuma justificativa para a alteração do objeto do projeto.</i></p><p><i>7.3.2.\tA linha de defesa adotada pelos recorrentes, tanto em suas alegações de defesa quanto nas presentes razões recursais, foi a de que eles agiram sob mando dos dirigentes do Grupo Bellini (registre-se, com agravante de não terem oposto qualquer resistência e nem requerido a anulação dos atos de gestão praticados no bojo do projeto Pronac 13-4276) . A referida tese argumentativa, de índole torpe, não encontra guarida em nosso ordenamento jurídico uma vez que prevalece a inteligência do brocardo jurídico nemo auditur propriam turpitudinem allegans (a ninguém é dado se beneficiar da própria torpeza) .</i></p><p><i>7.3.3.\tNão foram apresentadas nenhumas contrarrazões, de fato ou de direito, para os fundamentos do acórdão recorrido que, no voto condutor do acórdão recorrido, atestou o recebimento de comissões por parte dos recorrentes, a ausência de provas para o chamamento ao processo do grupo Belline e de seus dirigentes; a confissão de que a foi permitido a direção de fato da Pacatu por terceiros; e, a prática de diversos atos de ofício realizados por parte de Fábio Salles, nos seguintes termos (peça 101, p. 2) :</i></p><p><i> (...) </i></p><p><i>11. Tais argumentos não merecem ser aceitos, pois: (i) ao reconhecerem que receberam do Grupo Bellini Cultural comissões entre 3% e 5% para atuarem como proponentes do Pronac 13-4276, os responsáveis indiretamente admitiram que suas condutas contribuíram para os desvios constatados; (ii) no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1852420206\" target=\"_blank\">Processo 018.524/2020-6</a>, que sequer foi apreciado pelo TCU no mérito, apesar de ter sido proposta a responsabilização solidária dos dirigentes do Grupo Bellini Cultural, também foi sugerida a condenação da Pacatu e de Fábio Ralston Salles pelas irregularidades ali apuradas; e  (iii) não é possível qualquer responsabilização dos dirigentes do Grupo Bellini Cultural neste processo, uma vez que não há qualquer documento por eles assinado ou evidência por eles produzida.</i></p><p><i>12. Ao lado do recebimento de comissões para atuarem como proponentes do projeto cultural cuja inexecução deu causa a esta TCE, outra informação que extraio das alegações dos próprios responsáveis, e que lhes comprova a culpa, é de que o \"sócio da Pacatu permitiu ao Sr. Antônio Carlos Bellini e seus filhos que assumissem em nome da Pacatu a gestão dos projetos da Lei Rouanet, acatando as decisões por eles tomadas, inclusive assinando documentos e cheques que lhe eram solicitados para pagamento de fornecedores, cujas notas fiscais eram apresentadas por funcionários da Bellini Cultural.\" (peça 91, p. 5) </i></p><p><i>13. Não bastasse, o responsável Fábio Luiz Ralston Salles consta como sendo o único dirigente responsável da proponente na proposta apresentada ao MinC (peça 1, p. 1) , é indicado como \"Coordenador de Produção\" (peça 1, p. 5) , assina solicitação de prorrogação de prazo de captação (peça 5) e ainda assina diversos relatórios e outros anexos da prestação de contas (peças 10-14 e 19) .</i></p><p><i>7.4.\tNão se pode deixar de mencionar que a pretensão dos recorrentes, em responsabilizar terceiros, não integrantes da relação processual, encontra óbices na jurisprudência deste Tribunal:</i></p><p><i>\ta)  eventuais participações de outros responsáveis solidários que, no entender dos recorrentes, também deveriam ser responsabilizados, podem sofrer ações judiciais regressivas por parte dos prejudicados, a par do que foi decidido nos seguintes acórdãos deste Tribunal: 2.380/2014-Plenário (relatoria do Ministro Aroldo Cedraz) , 2.591/2016-Plenário (relatoria do Ministro Benjamin Zymler) , 2.825/2017-Primeira Câmara (relatoria do Minsitro Walton Alencar Rodrigues) ;</i></p><p><i>\tb) aplicável ao presente caso concreto o disposto na Súmula TCU 286 a qual reza que:</i></p><p><i>A pessoa jurídica de direito privado destinatária de transferências voluntárias de recursos federais feitas com vistas à consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos;</i></p><p><i>c) no contexto específico de recursos federais captados com base na Lei Roaunet, há julgados naquele mesmo sentido:</i></p><p><i>c.1) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1600/2010/Primeira Câmara\" target=\"_blank\">Acórdão 1600/2010-TCU-Primeira Câmara</a> (relatoria do Minstro Augusto Nardes) :</i></p><p><i>Em caso de débito oriundo de aplicação dos recursos recebidos com amparo na Lei 8.313/1991 (Lei Rouanet) , são condenados solidariamente a empresa responsável pela captação dos recursos e o seu representante legal. A responsabilidade da empresa baseia-se no fato dela ter sido beneficiada com os recursos sem que houvesse a comprovação do seu bom e regular emprego. Já a responsabilização do representante legal decorre do entendimento de que os patrocínios recebidos com amparo na mencionada lei constituem recursos públicos federais originários de renúncia tributária da União'; e</i></p><p><i>c.2) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7374/2010/Primeira Câmara\" target=\"_blank\">Acórdão 7374/2010-TCU-Primeira Câmara</a> (relatoria do Ministro Valmir Campelo) :</i></p><p><i>A responsabilidade pelo débito decorrente de patrocínios concedidos com base na Lei 8.313/9191 (Lei Rouanet) é da empresa responsável pela captação dos recursos e do seu representante legal, em regime de solidariedade.</i></p><p><i>7.5.\tOs novos elementos apresentados pelos recorrentes, cópia de parte da Ação Penal 0010764-77.2018.403.6181 (que tramitou na 3ª Vara Federal Criminal da Seção Judiciária de São Paulo) , em vez de melhorar a situação processual dos recorrentes, operam em sentido contrário, uma vez que:</i></p><p><i>\ta) posteriormente, na parte dispositiva da sentença, Fábio Luiz Ralston Salles foi condenado pelo crime de estelionato (art. 171, § 3º, do Código Penal) em concurso material com o crime previsto no art. 2º da Lei 12.850/2013 (\"Promover, constituir, financiar ou integrar, pessoalmente ou por interposta pessoa, organização criminosa\") , nos seguintes termos (peça 109, p. 108) :</i></p><p><i> (...) </i></p><p><i>CONDENAR FABIO LUIZ RALSTON SALLES pela prática do crime previsto no artigo 171, 83º, do Código Penal, por 21 vezes em continuidade delitiva (artigo 71, CP) , e do crime previsto no artigo 2º da Lei nº 12.850/2013, ambos em concurso material (artigo 69, CP) , com aplicação da pena privativa de liberdade de 10 (DEZ) ANOS E 20 (VINTE) DIAS DE RECLUSÃO, no regime inicial fechado, e o pagamento de 439 (QUATROCENTOSE TRINTA E NOVE) DIAS-MULTA, com o valor unitário de cada dia-multa estabelecido em 4 (um quarto) do salário mínimo vigente ao tempo do crime; e</i></p><p><i>b) além do juízo penal não ter constatado a excludente prevista no art. 22 do Código Penal (\"cometido o crime sob coação a que podia resistir, ou em cumprimento de ordem de autoridade superior, ou sob a influência de violenta emoção, provocada por ato injusto da vítima\") ou a circunstância atenuante do art. 65, alínea \"c\" (\"cometido o crime sob coação a que podia resistir, ou em cumprimento de ordem de autoridade superior, ou sob a influência de violenta emoção, provocada por ato injusto da vítima\") , o recorrente afastou eventual aplicabilidade do entendimento consolidado neste Tribunal (que materializa hipótese de exceção ao princípio de separação de instâncias) , qual seja, a de que decisão na esfera penal só tem repercussão na instância administrativa quando aquela se manifesta pela inexistência material do fato ou pela negativa de sua autoria (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/734/2009/Plenário\" target=\"_blank\">Acórdão 734/2009-TCU-Plenário</a>, relatoria do Ministro José Jorge, 5.701/2013-Segunda Câmara, relatoria do Ministro Raimundo Carreiro, 2.082/2014-Plenário, relatoria do Ministro-Substituto André de Carvalho, dentre outros) ; e</i></p><p><i>c) em relação à alegação de que a sentença penal reconhece a participação majoritária do Grupo Bellini, no que tange aos crimes praticados em diversos projetos com recursos do Pronac, reiteram-se as ponderações já exaradas no subitem 7.3.3 deste Exame. </i></p><p><i>7.6.\tQuanto aos cinco indícios de provas de que o Grupo Bellini atuava como mandante real de todos os projetos afetos ao Pronac, melhor sorte não socorre aos recorrentes:</i></p><p><i>\ta) o conteúdo material do e-mail invocado não faz referência ao projeto Pronac 13-4276 e somente indica que houve troca de informação entre o mencionado grupo e uma das empresas patrocinadoras \"Lojas Cem\" (citada na ação penal 0010764-77.2018.403.6181 à peça 107, p. 186) ;</i></p><p><i>\tb) quanto à transcrição telefônica, são de conhecimento público as informações dos projetos do Pronac que tiveram suas contas reprovações à exemplo do rol que consta à peça 25;</i></p><p><i>c) ademais, um mesmo advogado pode atuar em diversas empresas do mesmo grupo e isso não significa que há poder de mando de uma sobre a outra. Mesmo apontamento em relação a eventual existência de contador em comum;</i></p><p><i>\td) não restou comprovado, documentalmente, que toda a estrutura empresarial do Grupo Bellini ficou a cargo da gestão de todos os projetos referentes ao Pronac. De outro lado, se a empresa Pacatu não detinha qualquer estrutura para captação de recursos e execução de projetos culturais, reitera-se a mesma análise lançada no subitem 7.3.2 deste Exame (motivação torpe) . Além do que, se não tinha estrutura suficiente não havia justo motivo para captar recursos mediante a Lei Roaunet; e</i></p><p><i>\te) a operação \"Boca-Livre\" da Polícia Federal, de fato, apurou que o Grupo Bellini era o principal implicado nas irregularidades, no entanto, isso não é motivo suficiente para isentar todos os demais implicados de culpa já que também participaram do esquema, nos termos do que resta noticiado na própria ação penal juntada pelos recorrentes. </i></p><p><i>7.7.\tEm relação aos demais argumentos apresentados pelos recorrentes:</i></p><p><i>\ta) em se tratando de recursos captados por meio da Lei Roaunet, há vedação expressa de intermediação, nos termos do disposto no caput do art. 28 da Lei 8.313/1991, qual seja, \"Nenhuma aplicação dos recursos previstos nesta Lei poderá ser feita através de qualquer tipo de intermediação\". Ou seja, ainda que se admita o poder de mando do Grupo Bellini sobre a conduta dos recorrentes, eles não podiam se submeter a ele uma vez que há expressa vedação legal nesse sentido; e</i></p><p><i>\tb)  não houve infringência ao disposto em nenhum artigo da IN/TCU 71/2012 uma vez que, reiterando a legitimidade processual do recorrente resta legalmente válida em função do que reza o disposto no art. 16, § 2º, alínea \"b\", da Lei 8.443/1992: </i></p><p><i>Art. 16. As contas serão julgadas:</i></p><p><i> (...) </i></p><p><i>III - irregulares, quando comprovada qualquer das seguintes ocorrências:</i></p><p><i> (...) </i></p><p><i>c) dano ao Erário decorrente de ato de gestão ilegítimo ao antieconômico;</i></p><p><i> (...) </i></p><p><i>§ 2° Nas hipóteses do inciso III, alíneas c e d deste artigo, o Tribunal, ao julgar irregulares as contas, fixará a responsabilidade solidária:</i></p><p><i> (...) </i></p><p><i>b) do terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado. [grifos]</i></p><p><i>7.8.\tPor fim, a pretensão de ampliar o rol de devedores solidários, para incluir o Grupo Bellini e seus dirigentes, não encontra amparo na legislação processual deste Tribunal, já havendo entendimento no sentido de que o vínculo processual de solidariedade entre responsáveis não segue o mesmo de formação litisconsorcial necessária, nos termos previstos no art. 47 do Código de Processo Civil, a exemplo da parte final do enunciado que se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2199/2015/Plenário\" target=\"_blank\">Acórdão 2199/2015-TCU-Plenário</a> (relatoria do Ministro José Jorge) :</i></p><p><i>No TCU, a solidariedade passiva constitui benefício do credor, que pode exigir de um ou de todos os devedores a integralidade da dívida. Não havendo litisconsórcio necessário, não é direito subjetivo do devedor citado exigir a citação dos demais responsáveis solidários. [grifos]</i></p><p><i>CONCLUSÃO</i></p><p><i>8.\tDa análise anterior, conclui-se que:</i></p><p><i>a)  \tnão incide a prescrição quinquenária nos termos da Lei 9.873/1999 haja vista que levando em consideração o que foi decidido na ADI 5.509 quanto ao termo a quo de sua contagem e a prolação do acórdão recorrido não houve interregno de tempo superior a cinco anos. Também não se verifica a incidência da prescrição trienal haja vista que os autos não ficaram paralisados por mais de três anos;</i></p><p><i>b)  \t par de diversos atos de ofício praticados pelos recorrentes resta configurada a legitimidade deles para figurar no polo ativo destes autos; e</i></p><p><i>c) \tnão há controvérsia quanto à irregularidade imputada aos recorrentes. Ademais, a linha de defesa por eles defendida configura motivação torpe, vedada no ordenamento jurídico nacional. Inexistem provas nos autos para ampliação do rol de devedores solidários. Por fim, os novos elementos trazidos aos autos não são aptos a afastar a responsabilidade dos recorrentes.</i></p><p class=\"list_Paragraph\"><i>8.1.\tCom base nessas conclusões, a presente tomada de contas especial atende aos pressupostos de constituição e de seu regular desenvolvimento, em especial, a legitimidade dos recorrentes para figurarem no polo passivo deste processo, não havendo base legal para que seja reconhecido o vínculo de formação litisconsorcial necessária entre todos os responsáveis pela irregularidade em discussão. No mérito, entende-se que as novas razões recursais, de fato ou de direito, não são aptas a alterar os fundamentos do acórdão recorrido. </i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>9.\tAnte o exposto, propõe-se, com base nos arts. 32, inciso I, e 33 da Lei 8.443/1992:</i></p><p><i>a) \tconhecer o recurso interposto, para, no mérito, negar-lhe provimento; e</i></p><p><i>b)  \tdar ciência aos recorrentes, à Secretaria Especial de Cultura e ao Procurador-chefe da Procuradoria da República no Estado de São Paulo quanto ao acórdão que vier a ser proferido.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tO corpo diretivo da Serur e o Ministério Público junto ao TCU aquiesceram ao encaminhamento.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adriana Mayumi Kanomata (221320/OAB-SP), representando Fabio Luiz Ralston Salles e Pacatu Cultura, Educação e Aviação Ltda.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. LEI ROUANET. REJEIÇÃO DA PRESTAÇÃO DE CONTAS. IRREGULARIDADE DAS CONTAS, DÉBITO SOLIDÁRIO E MULTA. INDICAÇÃO DA EXISTÊNCIA DE OUTROS RESPONSÁVEIS. RAZÕES RECURSAIS INSUFICIENTES PARA ALTERAR A DELIBERAÇÃO RECORRIDA. CONHECIMENTO E DESPROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de recurso de reconsideração interposto conjuntamente pela empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, então Pacatu Cultura, Educação e Aviação Ltda., e pelo Sr. Fábio Luiz Ralston Salles contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18170/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18170/2021-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de tomada de contas especial instaurada pela Secretaria Especial da Cultura/Secretaria de Fomento e Incentivo à Cultura (Sefic) , tendo em vista a inexecução total do objeto referente ao projeto Pronac 13-4276, intitulado <i>\"Viver no Campo - Teatro Itinerante\"</i>, celebrado com a empresa Pacatu Cultura, Educação e Aviação Ltda.. </p><p class=\"tCU_-_Epígrafe\">3.\tO aludido projeto teve por objetivo a produção e a itinerância de um espetáculo voltado para alunos da rede pública de ensino entre 8 e 12 anos, totalizando 64 apresentações gratuitas em quatro cidades brasileiras, no segundo semestre de 2014.</p><p class=\"tCU_-_Epígrafe\">4.\tOs recursos para a consecução do objeto totalizaram R$ 760.074,00 e foram captados por meio da Lei Rouanet, mediante a Portaria 436/2013 da Sefic. A aprovação da referida autorização se estendeu, por meio de prorrogação, até 31/12/2014 em face da prorrogação daquela portaria com prazo para a prestação de contas até 31/1/2015.</p><p class=\"tCU_-_Epígrafe\">5.\tNa fase interna da tomada de contas especial, o órgão concedente constatou a inexecução do projeto na forma pactuada.</p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos ao descortino desta Corte de Contas, foi realizada a citação da empresa Pacatu Cultura, Educação e Aviação Ltda. e dos Srs. Fábio Luiz Ralston Salles e Vera Becker Von Sothen Ralston, na condição de dirigentes, devido à <i>\"inexecução total do objeto do projeto incentivado Pronac 13-4276, tendo em vista a mudança nos enredos das apresentações programadas sem a aprovação do Ministério da Cultura, conforme o apontado no Parecer de Avaliação Técnica quanto à Execução do Objeto e dos Objetivos do Projeto nº 42/2015- COFPC/CGAAV/DIC/SEFIC/MINC (peça 24) , no parecer técnico Despacho nº 0858616/2019 da COAOB/CGARE/DFIND/SEFIC (peça 36) e na manifestação jurídica do Parecer nº 711/2019/CONJUR-MC/CGU/AGU (peça 37) \"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tO débito apresentou a seguinte composição:</p><table><tbody><tr>\t<td><p class=\"annotation_text\">Data de ocorrência</p></td>\t<td><p class=\"annotation_text\">Valor histórico (R$) </p></td>\t<td><p class=\"annotation_text\">Tipo da parcela</p></td></tr><tr>\t<td><p class=\"annotation_text\">17/12/2013</p></td>\t<td><p class=\"annotation_text\">480.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">23/12/2013</p></td>\t<td><p class=\"annotation_text\">130.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2013</p></td>\t<td><p class=\"annotation_text\">5.344,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2013</p></td>\t<td><p class=\"annotation_text\">95.730,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">30/12/2013</p></td>\t<td><p class=\"annotation_text\">49.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">10/9/2015</p></td>\t<td><p class=\"annotation_text\">6.851,46</p></td>\t<td><p class=\"annotation_text\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">8.\tApós as defesas dos responsáveis, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18170/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18170/2021-TCU-Primeira Câmara</a>, acolher as alegações de defesa da Sra. Vera de Azevedo Becker Von Sothen e excluí-la da relação processual; julgar irregulares as contas dos demais responsáveis e condená-los ao pagamento do débito especificado e das multas individuais de R$ 50.000,00, com fulcro no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">9.\tIrresignados com essa deliberação, a empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, atual denominação da Pacatu Cultura, Educação e Aviação Ltda., e o Sr. Fábio Luiz Ralston Salles ingressaram conjuntamente com recurso de reconsideração, no qual alegaram, em apertada síntese, que:</p><p class=\"tCU_-_Epígrafe\">a)\tainda que o Sr. Fábio Luiz Ralston Salles <i>\"tenha assinado documentos relativos aos PRONAC´s, somente o fez a mando de Antônio Bellini, que solicitava a assinatura a todos os sócios das empresas por ele utilizadas\"</i>; esse era o <b>modus operandi</b> presente em todas as demais empresas (como Logística, Vision e Intercapital) e que foi repetidamente confirmado nos depoimentos prestados tanto na ação penal quanto na Controladoria Geral da União, sendo inequívoca a coordenação de todos os projetos pelo Grupo Bellini;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"diferentemente do exposto no exame técnico do relatório, existe evidente nexo causal entre a inobservância da Lei Rouanet e a conduta de Antônio Bellini e Felipe Amorim, uma vez que, comprovadamente eram responsáveis por TODOS os projetos relacionados à Lei Rouanet e que geriam diretamente as empresas cedidas por terceiros (entre eles o Recorrente Fábio) , alegando se tratar de estratégia empresarial\"</i>;</p><p class=\"tCU_-_Epígrafe\">c)\tas provas juntadas aos autos <i>\"são vastas e evidenciam que a gestão efetiva era de Antônio Carlos Bellini e Felipe Amorim e que, portanto, não eram estranhos à relação entre a proponente e o MinC que levam à responsabilização exclusiva ou, no mínimo, solidária dos representantes do Grupo Bellini\"</i>;</p><p class=\"tCU_-_Epígrafe\">d)\tos seguintes elementos extraídos da ação penal comprovam a gestão efetiva do projeto pelo Grupo Bellini:</p><p class=\"tCU_-_Epígrafe\">d1)\t<b>email</b> do Sr. Felipe Amorim para proposta e execução de livro envolvendo a empresa Pacatu, em que o sócio, Sr. Fábio Ralston, não é sequer copiado; </p><p class=\"tCU_-_Epígrafe\">d2)\ttranscrição de interceptação telefônica de funcionária do Grupo Bellini (Sra. Camila Costa) , informando a reprovação da prestação de contas de um projeto da empresa Pacatu; </p><p class=\"tCU_-_Epígrafe\">d3)\tutilização do mesmo contador para todas as empresas do Grupo Bellini, sempre sob as ordens do Sr. Antônio Carlos Bellini, conforme depoimento prestado pelo contador Sérgio Palhares; </p><p class=\"tCU_-_Epígrafe\">d4)\tutilização de toda a estrutura empresarial do Grupo Bellini para a gestão dos PRONAC´s, de sorte que a empresa Pacatu não possuía sequer funcionários registrados e tinha como endereço a residência de seu sócio, diferentemente daquele grupo, que possuía um corpo de funcionários no setor administrativo/financeiro capaz de gerir todos os projetos oferecidos e executados; e</p><p class=\"tCU_-_Epígrafe\">d5)\tconforme os dados da Operação Boca-Livre e da consequente ação penal, <i>\"é público e notório que o presente caso faz parte do esquema de utilização indevida da Lei Rouanet orquestrado pela Família Bellini\"</i>; nos autos do mencionado processo, foi comprovada a gestão de todos os projetos pelo Grupo Bellini, bem como a própria prestação de contas; devido à reprovação de inúmeros projetos, o Sr. Felipe Amorim e as empresas do Grupo Bellini assinaram documento em que propõe ao Ministério da Cultura (MinC) uma audiência para regularização das contas;</p><p class=\"tCU_-_Epígrafe\">e)\tdiante de tantas provas, houve a condenação dos Srs. Antônio Bellini e Felipe Amorim na mencionada ação penal, cabendo destacar o seguinte trecho da sentença <i>\"mesmo após o bloqueio das empresas que estavam em seu nome, o réu orquestrou novos meios de continuar desviando verbas da Lei Rouanet, propondo que pessoas físicas e jurídicas em nome de colaboradores do grupo constituíssem pessoas jurídicas para continuar a apresentar projetos, mediante o pagamento de comissões, demonstrando, assim, persistência no intento delituoso.</i> [...] <i>restou provado nos autos, de forma inequívoca, que o réu, juntamente com o corréu ANTÔNIO BELLINI, era o líder do grupo criminoso, sendo o responsável pela tomada de decisões e instruções aos demais integrantes, após o ano de 2014, estando à frente das negociações junto ao MinC para firmar o TAC, além de ter mudado os procedimento interno do Grupo Bellini para a execução dos projetos.\"</i>;</p><p class=\"tCU_-_Epígrafe\">f)\tda sentença na ação penal se depreende que a <i>\"decisão de se executar o projeto com desrespeito do objeto aprovado\"</i> foi, sim, do Sr. Antônio Bellini; foi dele a <i>\"decisão de desobedecer ao objeto\"</i> e não dos ora recorrentes, que apenas assinaram o que lhes foi solicitado;</p><p class=\"tCU_-_Epígrafe\">g)\t<i>\"NENHUM PROJETO seria apresentado e executado sem a participação deles!! A Ação Penal e, inclusive, a presente Tomada de Contas Especial não existiram sem a atuação deles perante o Ministério da Cultura e junto às empresas proponentes!\"</i>;</p><p class=\"tCU_-_Epígrafe\">h)\t<i>\"se em matéria penal, onde se leva em consideração o princípio da verdade real, houve o reconhecimento não somente da participação, mas da liderança e tomada de decisões a serem executadas pelas empresas proponentes, em esfera administrativa deve haver o mesmo entendimento\"</i>;</p><p class=\"tCU_-_Epígrafe\">i)\ta ausência de documentos assinados pelo Sr. Antônio Bellini e/ou pelo Sr. Felipe Amorim não impede o redirecionamento da responsabilidade a eles; apenas os representantes do Grupo Bellini obtiveram vantagem com os projetos, somente eles têm condições financeiras e patrimônio para promover o ressarcimento;</p><p class=\"tCU_-_Epígrafe\">j)\t<i>\"os Recorrentes, não obstante a suposta comissão de 3% a 5% por projeto, não receberam as referidas comissões, tanto é que não houve qualquer aumento de patrimônio que indique enriquecimento\"</i>; e</p><p class=\"tCU_-_Epígrafe\">l)\tinsistir na responsabilidade exclusiva dos recorrentes viola o princípio constitucional da eficiência; não incluir os gestores do Grupo Bellini representa dificultar, frustrar antecipadamente e declarar inócua a decisão proferida por esta Corte de Contas, pois irá condenar ao ressarcimento quem não tem patrimônio e irá liberar quem enriqueceu de forma ilegítima.</p><p class=\"tCU_-_Epígrafe\">10.\tCom isso, os defendentes requereram que o expediente recursal fosse conhecido e provido, <i>\"a fim de incluir Antônio Carlos Bellini e Felipe Amorim no polo passivo com o reconhecimento de sua responsabilidade direita na gestão do projeto, em atenção ao princípio da verdade real, eficiência e interesse público\"</i>.</p><p class=\"tCU_-_Epígrafe\">11.\tA Serur analisou as referidas razões recursais e concluiu que: à vista dos diversos atos de ofício praticados pelos recorrentes, resta configurada a legitimidade destes para figurar no rol de responsáveis; não há controvérsia quanto à irregularidade imputada aos defendentes; inexistem provas nos autos para ampliação do rol de devedores solidários; e os novos elementos trazidos não são aptos a afastar a responsabilidade dos recorrentes.</p><p class=\"tCU_-_Epígrafe\">12.\tCom isso, alvitrou que o recurso de reconsideração fosse conhecido e, no mérito, desprovido. O MPTCU aquiesceu ao aludido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">13.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">14.\tPreliminarmente, observo que o recurso de reconsideração preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33, da Lei 8.443/1992 c/c o art. 285, parágrafo único, do Regimento Interno do TCU, sendo cabível, por consequência, o seu conhecimento.</p><p class=\"tCU_-_Epígrafe\">15.\tCom relação ao mérito, manifesto-me de acordo com a proposta da Serur e incorporo a análise realizada como razão de decidir, sem prejuízo das considerações que faço a seguir.</p><p class=\"tCU_-_Epígrafe\">16.\tConforme bem ressaltou a unidade técnica, está bem evidenciada a responsabilidade do Sr. Fábio Luiz Ralston Salles pelas irregularidades verificadas na execução do presente projeto cultural, uma vez que ele assinou, de livre e espontânea vontade, <i>\"diversos documentos nestes autos como os constantes às peças 5, p. 1 (requerimento de prorrogação de prazo para captação de recursos) , 19, p. 7 (relatório parcial de cumprimento do projeto em discussão) , 21, p. 13 (interposição de recurso administrativo em face da inabilitação da empresa Pacatu) , e 23, p. 2 (resposta ao Ofício 0207/2015 que determinou a realização de diligência para complementação de documentos referentes à prestação de contas\"</i>.</p><p class=\"tCU_-_Epígrafe\">17.\tEmbora a sentença penal juntada pelos recorrentes indique que os Srs. Antônio Bellini e Felipe Amorim eram os líderes da organização criminosa que cometeu diversas fraudes na execução de projetos culturais, esse fato por si só não implica o afastamento da responsabilidade do Sr. Fábio Luiz Ralston Salles e da empresa Pacatu Intermediação e Agenciamento de Negócios em Geral Eireli, no âmbito desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">18.\tEm verdade, os elementos trazidos pelos defendentes até reforçam a sua manutenção no polo passivo do processo, uma vez que o juízo criminal reconheceu a participação do Sr. Fábio Luiz Ralston Salles na cadeia de ilícitos, inclusive mediante o recebimento de comissão pelas captações realizadas, como se verifica nos seguintes trechos da sentença:</p><p class=\"tCU_-_Epígrafe\"><i>\"BRUNO AMORIM, FÁBIO RALSTON, CÉLIA LEITE e FÁBIO PINTO trabalhavam como captadores de patrocínio do Grupo Bellini junto ao setor privado, recebendo comissões proporcionais aos valores captados. Eles ofereciam às empresas os \"pacotes\" da Lei Rouanet, consistentes nas contrapartidas ilícitas de shows, livros e eventos.\"</i> (grifos acrescidos) (peça 108, p. 68-69) .</p><p class=\"tCU_-_Epígrafe\"><i>\"Assim, entendo que restou comprovada a materialidade em relação à Organização Criminosa, tendo como seus membros: ANTÔNIO BELLINI, FELIPE AMORIM, TÂNIA GUERTAS, ZULEICA AMORIM, BRUNO AMORIM, FÁBIO RALSTON, CÉLIA LEITE, FÁBIO PINTO, CíNTIA ANHESINI, KÁTIA PIAUHY e ELISÂNGELA PASTRE.\"</i> (grifos acrescidos) (peça 108, p. 77) .</p><p class=\"tCU_-_Epígrafe\"><i>\"Apesar de suas afirmações no sentido de que a Pacatu pertencia de fato a ANTÔNIO BELLINI, bem como que desconheceria as contrapartidas ilícitas oferecidas às empresas, resta evidente a sua participação </i>[de Fábio Ralston]<i> efetiva no esquema criminoso.\"</i> (peça 108, p. 210) . </p><p class=\"tCU_-_Epígrafe\"><i>\"Dessa forma, entendo que FABIO RALSTON tinha atuação fundamental na empreitada criminosa, uma vez que oferecia as contrapartidas ilícitas às potenciais patrocinadoras, bem como tinha empresa que atuava como proponente de Pronacs junto ao MinC. Era copiado em e-mails referentes à captação de clientes. Assim, participava de forma indistinta no esquema criminoso, tanto em Pronacs de sua empresa quanto de outras empresas do grupo, Mesmo após ciência das irregularidades junto ao MinC, tentou negociar um possível Termo de Ajustamento de Conduta, como um dos responsáveis pela empresa Pacatu.\"</i> (grifos acrescidos) (peça 108, p. 220) .</p><p class=\"tCU_-_Epígrafe\"><i>\"Assim sendo, comprovada a autoria de FABIO RALSTON quanto aos estelionatos anteriormente relatados. Porém, levando-se em consideração que FABIO RALSIRON passou a ser mais atuante no grupo em 2012, tenho que devem ser excluídos os estelionatos anteriores a 2012. Assim, deve ser condenada pelo artigo 171, § 3º, por 20 vezes de forma consumada, e uma vez de forma tentada, bem como pelo delito do artigo 21, da Lei n. 12.85012013.\"</i> (grifos acrescidos) (peça 108, p. 221) .</p><p class=\"tCU_-_Epígrafe\">19.\tPor esse motivo, o juiz resolveu condenar o recorrente, nos termos a seguir:</p><p class=\"tCU_-_Epígrafe\"><i>\"CONDENAR FABIO LUIZ RALSTON SALLES pela prática do crime previsto no artigo 171, §3', do Código Penal, por 21 vezes em continuidade delitiva (artigo 71, CP) , e do crime previsto no artigo 2' da Lei n0 12.85012013, ambos em concurso material (artigo 69, CP) , com aplicação da pena privativa de liberdade de 10 (DEZ) ANOS E 20 (VINTE) DIAS DE RECLUSÃO, no regime inicial fechado, e o pagamento de 439 (QUATROCENTOS E TRINTA E NOVE) DIAS-MULTA, com o valor unitário de cada dia -multa estabelecido em 1/4 (um quarto) do salário mínimo vigente ao tempo do crime;\"</i> (grifos acrescidos) (peça 109, p. 108) . </p><p class=\"tCU_-_Epígrafe\">20.\tQuanto à afirmação de que o Sr. Antônio Bellini era o proprietário de fato da empresa Pacatu Cultura, Educação e Aviação Ltda. e tinha um papel proeminente no cometimento dos ilícitos, reconheço que há elementos na sentença penal que corroboram tal assertiva. </p><p class=\"tCU_-_Epígrafe\">21.\tTodavia, tal circunstância não é apta a alterar o juízo de mérito da decisão atacada, haja vista a jurisprudência pacífica desta Casa, no sentido de que a solidariedade passiva constitui benefício do credor, de sorte que o devedor não tem direito subjetivo de exigir a citação e a condenação de eventuais responsáveis solidários não arrolados, não cabendo falar em litisconsórcio passivo necessário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2199/2015/Plenário\" target=\"_blank\">Acórdão 2199/2015-TCU-Plenário</a>, 842/2017-Plenário e 6.833/2021-2ª Câmara) .</p><p class=\"tCU_-_Epígrafe\">22.\tDessa forma, a única providência possível, em face das evidências trazidas pelos recorrentes, é fazer retornar os autos ao relator <b>a quo</b>, a fim de que avalie a conveniência e oportunidade de determinar a instauração de novo processo de tomada de contas especial, com o fito de perquirir a existência de outros responsáveis pelas irregularidades verificadas, sem prejuízo da continuidade do presente feito.</p><p class=\"tCU_-_Epígrafe\">23.\tDiante de todo o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799797", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799797", "EXTENSAOARQUIVO": "doc"}