{"KEY": "ACORDAO-COMPLETO-2489987", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4832/2022 ATA 29/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4832", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto por Allison da Costa Dias contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2020/Primeira Câmara\" target=\"_blank\">Acórdão 472/2020-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e demais interessados. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração em tomada de contas especial", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/08/2022", "ENTIDADE": " Ministério da Cultura (extinta).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Allison da Costa Dias (XXX.716.091-XX); Instituto de Pesquisa e Ação Comunitária - Ipac-df (06.216.657/0001-77).<br>3.2. Recorrente: Allison da Costa Dias (XXX.716.091-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02356620175\" target=\"_blank\">023.566/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Walton Alencar Rodrigues (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2558423", "titulo": "Acórdão 9266/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "9266", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2558423", "titulo": "Acórdão 9266/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "9266", "colegiado": "Primeira Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução do auditor da Serur (peça 76) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração (peça 59) interposto por Allison da Costa Dias, à época dos fatos presidente do Instituto de Pesquisa e Ação Comunitária, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2020/Primeira Câmara\" target=\"_blank\">Acórdão 472/2020-TCU-Primeira Câmara</a> (peça 43) , relatado pelo ministro Bruno Dantas.</i></p><p><i>1.1. Reproduz-se integralmente o teor do dispositivo da decisão impugnada:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. considerar revel o Instituto de Pesquisa e Ação Comunitária - IPAC-DF, nos termos do art. 12, § 3°, da Lei 8.443/1992;</i></p><p><i>9.2. com fundamento nos arts. 1°, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas do Instituto de Pesquisa e Ação Comunitária - IPAC/DF (06.216.657/0001-77) e de Allison da Costa Dias (XXX.716.091-XX) , condenando-os solidariamente ao pagamento de débito no valor de R$ 119.174,49 (cento e dezenove mil reais, cento e setenta e quatro reais e quarenta e nove centavos) , data de ocorrência 18/12/2007, atualizado monetariamente e acrescido dos juros de mora devidos, calculados desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</i></p><p><i>9.3. com fundamento no art. 57 da Lei 8.443/1992, aplicar ao Instituto de Pesquisa e Ação Comunitária - IPAC/DF (06.216.657/0001-77) e a Allison da Costa Dias (XXX.716.091-XX) multa individual no valor de R$ 23.000,00 (vinte e três mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</i></p><p><i>9.4. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</i></p><p><i>9.5. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</i></p><p><i>9.6. com fundamento no art. 16, § 3°, da Lei 8.443/1992, c/c art. 209, § 7°, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Distrito Federal, para adoção das medidas que entender cabíveis;</i></p><p><i>9.7. dar ciência deste acórdão à Secretaria Especial de Cultura do Ministério do Turismo.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tO extinto Ministério da Cultura, atual Secretaria Especial de Cultura do Ministério do Turismo, celebrou com  o Instituto de Pesquisa e Ação Comunitária (IPAC/DF) o Convênio 103/2007 (Siafi 597247) para o fim de custear o projeto intitulado \"Apoio ao Projeto Hip Hop Pró Ativo\".  A ajuste vigeu de 10/12/2007 a 24/10/2008. </i></p><p><i>3.\tO ajuste foi firmado no valor de R$ 132.416,10, sendo R$ 119.174,49 à conta do órgão concedente e R$ 13.241,61 referentes à contrapartida. Os recursos federais foram liberados por meio da ordem bancária 2007OB903707, creditada na conta específica do convênio em 18/12/2007.</i></p><p><i>4.\tNo âmbito do Controle Interno se concluiu pela impugnação das despesas realizadas em sua totalidade, no montante de R$ 119.174,49, em razão de deficiências documentais diversas que impediram o estabelecimento do nexo causal entre os recursos transferidos e a execução do objeto. Responsabilizouse pela irregularidade, dentre outros, o ora recorrente, na qualidade de presidente da Entidade Convenente à época dos fatos.</i></p><p><i>5.\tNo âmbito do Tribunal foram citados o IPAC/DF e o seu presidente à época dos fatos,  Allison da Costa Dias. Somente este último mencionado apresentou alegações de defesa.</i></p><p><i>6.\tExaminadas as alegações, o Tribunal reputou faltantes documentos essenciais do convencimento no sentido da regularidade da execução financeira do ajuste, como o extrato da conta bancária específica de movimentação dos recursos repassados, recibos e notas fiscais comprobatórios dos pagamentos efetivados.</i></p><p><i>7.\tEnumeramse as irregularidades em razão das quais restou impossibilitado, na visão da Corte, o estabelecimento do nexo de causalidade entre os recursos repassados e o objeto convenial (peças 22-23) :</i></p><p><i>1) Notas fiscais sem a indicação do número do convênio;</i></p><p><i>2)  Não apresentação de documentos comprobatórios de despesas declaradas na relação de pagamentos por meio de notas fiscais, recibos de pagamentos e autônomos, bem como comprovantes de pagamentos dos impostos;</i></p><p><i>3) Contrato de aluguel do salão (Brazlândia) no valor de R$ 8.000,00, sem a assinatura do locador e do locatário, bem como não apresentação dos comprovantes de pagamento dos dez meses de aluguel, cada um no valor de R$ 800,00;</i></p><p><i>4) Não apresentação dos extratos bancários da conta corrente dos meses de fevereiro a outubro/2008, até o encerramento da conta corrente, com saldo zerado;</i></p><p><i>5)  Não ter sido realizada a aplicação financeira dos recursos;</i></p><p><i>6)  Não comprovação da utilização da contrapartida pactuada;</i></p><p><i>7) Não apresentação dos contratos de trabalho das pessoas que prestaram serviços, assim como os comprovantes dos pagamentos realizados em favor das mesmas; e</i></p><p><i>8)  Não comprovação da realização de cotação prévia de preços para os itens previstos no Plano de Trabalho, ausentes nos orçamentos apresentados na prestação de contas.</i></p><p><i>8.\tAo apresentar alegações de defesa, Allison da Costa Dias trouxe aos autos alguns dos documentos reclamados, como recibos de pagamentos de autônomos e contrato de locação de imóvel (sede do IPAC/DF) . Não apresentou os contratos de trabalho dos profissionais, os extratos bancários completos da conta corrente específica e os comprovantes de pagamentos de impostos. </i></p><p><i>9.\tO Tribunal entendeu que a documentação apresentada é insuficiente para comprovar a regularidade da execução financeira. Não apenas porque não trazem menção ao convênio em epígrafe, mas principalmente porque não há comprovação válida da movimentação financeira (nexo de causalidade entre recursos repassados e objeto) , visto que faltam extratos bancários de três meses da execução do ajuste. </i></p><p><i>10.\tDaí a decisão reproduzida no subitem 1.1 desta instrução.</i></p><p><b><i>11.\t</i></b><i>Diante disso, vem o aludido responsável impugnar a decisão.</i><b><i> </i></b></p><p><b><i>ADMISSIBILIDADE    </i></b></p><p><i>12.\tExarouse exame da admissibilidade do recurso à peça 60, em que se propõe dele conhecer e suspender os subitens 9.2, 9.3 e 9.5 da decisão combatida. Seu relator, Ministro Walton Alencar Rodrigues, acolheu a proposta em seu despacho trazido à peça 62. Reputase acertado o proposto e acolhido.</i></p><p><b><i>MÉRITO              </i></b></p><p><b><i>13.\tDelimitação</i></b></p><p><i>13.1.\tQuanto ao mérito do recurso no essencial é de perquirir:</i></p><p><i>a)\tse o decurso de tempo prejudicou a defesa do ora recorrente ante a dificuldade na obtenção de documentos e se ocorreu prescrição da pretensão punitiva, de ressarcimento ao erário ou intercorrente administrativa (nesta instrução, item 13) ;</i></p><p><i>b)\tse as contas podem ser declaradas iliquidáveis por extravio de documentos (ibid., item 14) .</i></p><p><b><i>14.\tDo exercício de defesa e da prescrição</i></b></p><p><i>14.1.\tÀ peça 59, p. 26, o recorrente elabora uma cronologia dos atos praticados no procedimento de controle administrativo para sustentar: (i) que o decurso do tempo teria causado prejuízo à sua defesa e impossibilitado uma análise \"pormenorizada do processo\" pelo Tribunal e (ii) que teriam tido lugar as prescrições das pretensões do Estado de lhe aplicar sanções e de buscar ressarcimento do erário; (iii)  que teria tido lugar a prescrição intercorrente administrativa.</i></p><p><i>14.2.\tConforme demonstraria o documento trazido à peça 1, p. 133, a entidade convenente teria apresentado seu instrumento de prestação de contas ao Ministério da Cultura em 10/9/2009.</i></p><p><i>14.3.\tComo se depreenderia da leitura dos subitens 3.1 a 3.3 do parecer exarado em 22/8/2016 e juntado à peça 1, p. 173-180, o Controle Interno solicitou à entidade documentos adicionais e ela os apresentou em 28/2/2011.</i></p><p><i>14.4.\tNada obstante, somente teria sido instaurada a tomada de contas especial em 12/1/2017, \"quase seis anos depois [do mencionado cumprimento de determinação]\".</i></p><p><i>14.5.\tO processo de tomada de contas teria iniciado \"no ano de 2009\" e encaminhado para o Tribunal em 2017, portanto depois de passados oito anos (peça 59, p. 4) .</i></p><p><i>14.6.\tDiante disso, teria tido lugar a prescrição da pretensão punitiva do Estado e de obter ressarcimento, cujo prazo é de cinco anos consoante o entendimento do Supremo Tribunal Federal no Mandado de Segurança 35971TP/DF.</i></p><p><i>14.7.\tComo o Controle Interno teria quedado inerte \"durante o período de 5 (cinco) anos sem tomar nenhuma providência\", teria sido impossível o empreendimento de \"uma análise pormenorizada do processo de Tomada de Contas\". </i></p><p><i>\t</i><b><i>Análise</i></b></p><p><i>14.8.\tO recorrente tem razão.</i></p><p><i>i)\tDa não ocorrência de prejuízo à defesa pelo decurso do tempo</i></p><p><i>i.1) \tDo prazo de exigibilidade da guarda de documentos</i></p><p><i>14.9.\tNo concernente à alegada não razoabilidade da exigência de produção de prova pelo ora recorrente, é de ver que o tempo medial possivelmente prejudicial da ampla defesa, por demasiado extenso, tem como termo inicial o momento da prática dos atos causadores de prejuízo a erário; como termo final, o chamamento do responsável ao procedimento de controle administrativo. </i></p><p><i>14.10.\tTendo sido feito o mencionado chamamento em prazo que não prejudique a obtenção de elementos probatórios eventualmente fundadores das alegações defensórias, não há que falar em prejuízo à sua elaboração. Portanto, a questão não se relaciona à data do ulterior julgamento do mérito das contas.</i></p><p><i>14.11.\tPerfilha-se o entendimento pacífico no Tribunal de que o lapso temporal aludido igual ou superior a dez anos é razoável para ter por constituída a citada violação se as razões de defesa não carecerem de produção de prova contrária à produzida em desfavor do interessado. </i></p><p><i>14.12.\tCite-se, a propósito, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/78/2008/Plenário\" target=\"_blank\">Acórdão 78/2008-TCU-Plenário</a>, relator o ministro Benjamim Zymler, proferido em resposta a consulta, cujo subitem 9.2.3 se transcreve:</i></p><p><i>9.2.3. documentos que não tiverem sido analisados pelo TCU, por exemplo, aqueles que se referirem a receitas percebidas ou despesas efetuadas por quem não presta contas ordinárias ao Tribunal, deverão ser guardados por dez anos, contados da data de recebimento ou de aplicação dos recursos, respectivamente. </i></p><p><i>14.13.\tPor essa maneira, evita-se que a demora na fase apurativa da persecução de controle administrativo traga prejuízo à produção de provas pelo responsável em suas alegações de defesa.</i></p><p><i>14.14.\tA Corte fixou o prazo objeto da decisão por último citada, posteriormente estabelecido na sua Instrução Normativa 71, de 28/11/2012, com vistas à observação do princípio constitucional da ampla defesa. </i></p><p><i>14.15.\tInteressa o seguinte excerto do relatório daquela decisão: </i></p><p><i>o prazo de dez anos, previsto na IN nº 49/2005, a contar da efetiva ocorrência das receitas ou despesas, é o limite temporal a ser observado para guarda de documentos que não tenham sido examinados na apreciação de contas do responsável. É o caso, por exemplo, dos gestores que não estão sujeitos à tomada ou prestação de contas ordinária, embora tenham seus atos sujeitos à fiscalização. Nessa hipótese, o prazo de guarda de documentos naturalmente não poderá ser de cinco anos após o julgamento das contas, razão pela qual </i><b><i>o TCU fixou esse prazo </i></b><i>em dez anos a partir da ocorrência da receita ou despesa [...] (grifou-se) </i></p><p><i>i.2)\tDo termo inicial da contagem do prazo em foco</i></p><p><i>14.16.\tInteressante lembrar que, como decidiu a Corte no citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/78/2008/Plenário\" target=\"_blank\">Acórdão 78/2008-TCU-Plenário</a>, há dois critérios de estabelecimento do termo inicial da contagem do prazo: (i) se se tratar de recursos percebidos, consistirá ele na data do seu recebimento; (ii)  se se cuidar de despesas efetuadas por gestores não sujeitos a tomada ou prestação de contas ordinária, consistirá ele na data de aplicação dos recursos. </i></p><p><i>i.3)\tDo termo final da contagem do prazo em foco</i></p><p><i>14.17.\tDada a finalidade da contagem do prazo aqui em foco, cabe ter por seu termo final a prática de ato de apuração dos fatos de que o responsável tenha tido inequívoco conhecimento ou a data da concretização da sua cientificação formal das imputações a ela feitas, o que primeiro tiver lugar.</i></p><p><i>14.18.\tCom a concretização de uma das hipóteses cessa definitivamente a presumida situação de ignorância da existência de persecução de controle administrativo e se pereniza a exigibilidade da apresentação de documentos comprobatórios do bom e regular emprego dos recursos no concernente à observância do princípio da ampla defesa.</i></p><p><i>i.4) \tDa aplicação dos entendimentos retro ao caso concreto</i></p><p><i>14.19.\tPassa-se ao exame da aplicação do entendimento ao caso concreto.</i></p><p><i>14.20.\tAplica-se o primeiro dos critérios mencionados anteriormente de estabelecimento do termo inicial da contagem do prazo em questão; razão por que o termo inicial se constitui em 18/12/2007 (v. subitem 9.2 do dispositivo da decisão vergastada) .</i></p><p><i>14.21.\tDessa forma, haveria que considerar prejudicada a defesa do responsável caso houvesse ele tido conhecimento da apuração dos fatos depois de contados dez anos a partir de então, vale dizer, depois de 18/12/2017. </i></p><p><i>14.22.\tComo se verifica pela inspeção do aviso de recebimento juntado à peça 1, p. 137, o ora recorrente recebeu em 29/9/2009 o expediente de solicitação de informações acerca de pendências detectadas na prestação de contas acostado à peça 1, p. 135. O expediente de resposta aposto à peça 1, p. 139-141, faz inconteste o recebimento registrado no mencionado aviso.</i></p><p><i>14.23.\tConcluise que descabe falar em prejuízo à sua defesa por dificuldade para a obtenção de documentos para formulá-la decorrente de tempo demasiadamente extenso que tenha mediado entre o recebimento dos recursos pecuniários e seu conhecimento da imputação de prejuízo ao erário. </i></p><p><i>ii)\tDa ocorrência das prescrições se adotado o regime prescricional cível e do prejuízo tanto da ocorrência dessas prescrições como da análise da ocorrência da prescrição intercorrente administrativa se adotado o regime prescricional da Lei 9.873/1999</i></p><p><i>ii.1)\tPreâmbulo</i></p><p><i>14.24.\tAs discussões levadas a efeito no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a> evidenciam que houve relevantes discussões no TCU acerca do regime prescricional a ser observado quanto à pretensão punitiva.</i></p><p><i>14.25.\tAcerca dessas discussões, vejam-se também, exemplificativamente, as manifestações do Ministério Público junto ao TCU nos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1840420079\" target=\"_blank\">Processo 018.404/2007-9</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2063520049\" target=\"_blank\">Processo 020.635/2004-9</a>, assim como a da Consultoria Jurídica no processo TCU/Conjur <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1762520203\" target=\"_blank\">Processo 017.625/2020-3</a>, todas com substanciosas contribuições para o debate.</i></p><p><i>14.26.\tNa linha dessas manifestações, observa-se que o Poder Judiciário, historicamente, tem demonstrado reservas quanto à adoção de critérios de direito privado, a exemplo dos previstos no Código Civil, para aferir prescrição em relações submetidas ao direito público.</i></p><p><i>14.27.\tNa ausência de norma específica sobre prescrição, o Judiciário, como regra, entende que os prazos prescricionais devem ser buscados em normas de direito público, até mesmo pelo princípio da simetria. Sabe-se que quando a pretensão é exercida pelo particular contra a Fazenda Pública, há uma norma geral que estabelece prazo de 5 anos para tanto (o Decreto 20.910/1932, recepcionado pela Constituição Federal com força de lei ordinária, segundo o qual \"todo e qualquer direito ou ação contra a Fazenda federal, estadual ou municipal, seja qual for a sua natureza, prescrevem em cinco anos contados da data do ato ou fato do qual se originarem\") .</i></p><p><i>14.28.\tPela simetria, na ausência de norma própria, é razoável aplicar o mesmo prazo quando a pretensão se inverte, ou seja, quando for exercida pela Fazenda Pública contra o particular. Das várias decisões nesse sentido, cita-se o pronunciamento do STJ no REsp 1105442/RJ (tema 135 da sistemática de recursos repetitivos) , que adota, na ausência de lei específica, a norma \"relativa à prescrição em casos inversos, isto é, prescrição de ações do administrado contra o Poder Público\", que tem no Decreto 20.910/1932 a referência geral de prazo, fixado em cinco anos.</i></p><p><i>14.29.\tTambém o ministro Benjamin Zymler, em voto proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>, que tratou da uniformização da jurisprudência, observou que \"as normas de Direito Público adotam, tanto a favor da administração, como contra ela, o prazo prescricional quinquenal\".</i></p><p><i>14.30.\tAssim, no sistema prescricional a incidência de um mesmo prazo, contra ou a favor, é uma relevante diretriz, traduzida no princípio da simetria, a ser considerada em situações de integração do ordenamento (ou seja, na ausência de definição expressa do legislador em outro sentido) .</i></p><p><i>14.31.\tAinda nessa linha de compreensão, note-se que o RE 636.886 (tema 899) tratou do ressarcimento em si, embora na fase de execução, estabelecendo um prazo quinquenal para a prescrição. Esse aspecto tem especial relevância ao ser considerada a Súmula 150 do STF, segundo a qual \"prescreve a execução no mesmo prazo de prescrição da ação\".</i></p><p><i>14.32.\tTal súmula fornece uma segunda diretriz importante para integração do ordenamento, ao introduzir uma outra espécie de simetria, desta feita entre as fases do processo: na ausência de regra legal em contrário, a ação e a execução devem observar os mesmos prazos prescricionais.</i></p><p><i>14.33.\tLogo, até haver norma específica a tratar da prescrição no processo de controle externo (que poderá ser formulada com maior liberdade pelo legislador, comparativamente às limitações próprias da analogia) , a integração do ordenamento deve considerar algumas diretrizes, já referidas, de que:</i></p><p><i>a)\ta ação e a execução devem observar um mesmo prazo prescricional (embora seja natural que possuam termos iniciais e causas de interrupção apropriados às respectivas fases) , conforme Súmula 150 do STF;</i></p><p><i>b)\tesse prazo deve atuar contra ou favor do titular da pretensão, ante o princípio da simetria, cabendo unicamente ao legislador positivo estabelecer diferenciações em benefício da Fazenda Pública;</i></p><p><i>c)\tno que se refere à atuação do controle externo, os critérios devem ser uniformes para a punição e para o ressarcimento, pois significam limites à atividade apuratória do tribunal de contas em si, independentemente do desfecho dessa atuação.</i></p><p><i>14.34.\tEspecificamente em casos envolvendo sanções aplicadas pelo TCU, a prescrição foi discutida pelo STF em julgamentos posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator o Ministro Benjamin Zymler, em que que uniformizou a jurisprudência do TCU a respeito. Já há decisões colegiadas de ambas as turmas do STF no sentido de que pretensão punitiva no processo de controle externo é regida pela Lei 9.873/1999 (1a Turma: MS 32.201, DJe-173, 4/8/2017; 2a Turma: MS 35.512-AgR, DJe-135, 19/6/2019 e MS 36.067, DJe-234, 28/10/2019) .</i></p><p><i>14.35.\tA matéria foi objeto de minuciosa análise no MS 32.201. Nesse julgamento, após examinar detidamente os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o STF manifestou-se em sentido diverso, retratado na seguinte ementa:</i></p><p><i>Direito administrativo. Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade. 1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei n° 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. (...) . [grifou-se]</i></p><p><i>14.36.\tNesse precedente, concluiu-se que \"não há nenhuma razão plausível pela qual se deva suprir a alegada omissão [de prazo para a atuação punitiva do TCU] com recurso às normas de direito civil, e não às de direito administrativo\".</i></p><p><i>14.37.\tEntendimento similar já havia sido sustentado também nos debates que deram origem ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, mais especificamente no voto do ministro Benjamin Zymler, ao apontar que as relações de direito administrativo são assimétricas, havendo uma tendência dos ordenamentos jurídicos em geral em estabelecer prazos distintos para o Poder Público, não se justificando a importação automática das regras de direito civil:</i></p><p><i>Após melhor refletir sobre a matéria, cheguei à conclusão de que o prazo decenal previsto no Código Civil visa regulamentar relações eminentemente privadas. Por consequência, não caberia extrair do art. 205 do Código Civil (...) a moldura jurídica do prazo prescricional do poder-dever de sancionar do TCU. Ou seja, essa solução jurídica residual deveria ser aplicada somente para o direito de ação de relações privadas não estabelecidas no Código Civil ou em lei específica.</i></p><p><i>14.38.\tHá, em síntese, um conjunto paradigmático de normas que revelam um sistema prescricional próprio das pretensões que envolvem o Poder Público. Após o exame desse vasto conjunto normativo, o STF (notadamente no MS 32.201) considerou inapropriado utilizar a disciplina do Código Civil para reger a prescrição da pretensão punitiva pelo tribunal de contas, no exercício da atividade de controle externo.</i></p><p><i>14.39.\tO critério utilizado pelo STF para esse fim (as regras da Lei 9.873/1999) , no exame da prescrição punitiva, pode ter aplicação mais ampla, para ser utilizado como fonte de integração também no que diz respeito à pretensão reparatória, até que haja a edição de norma específica.</i></p><p><i>14.40.\tPrimeiro, porque a Lei 9.873/1999 observa a sistemática geral do conjunto de normas existentes sobre prazos extintivos no âmbito do direito público. Depois, porque o prazo nela fixado é também compatível com as diretrizes de que (i) a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , e o prazo quinquenal foi adotado pelo STF para a execução do acórdão condenatório do TCU (RE 636.886) , e (ii) na ausência de norma em contrário, o princípio da simetria orienta que o Poder Público tenha, para agir, o mesmo prazo que a lei estabelece para a pretensão inversa, ou seja, para quando o Estado é demandado, sendo certo que a pretensão de ressarcimento exercida pelo particular contra o Estado observa o prazo quinquenal fixado pelo Decreto 20.910/1932.</i></p><p><i>14.41.\tAlém disso, a Lei 9.873/1999 apresenta hipóteses detalhadas quanto aos outros aspectos da regulação da prescrição (termo inicial e causas interruptivas) , em tudo compatíveis com as peculiaridades do processo de controle externo como um todo (e não apenas quando tal processo se destina à aplicação de sanções) .</i></p><p><i>14.42.\tA alegação de prescrição assume particular relevância, dado o recente julgamento pelo Supremo Tribunal Federal (STF) do Recurso Extraordinário 636.886 (tema 899 da repercussão geral) . Os significativos impactos deste julgamento foram objeto de análise pela Serur constante da peça 151 dos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624/2018-8</a>, em que se fundamentaram as seguintes premissas consideradas neste exame:</i></p><p><i>a)  pela jurisprudência até então vigente, a pretensão punitiva exercida pelo Tribunal de Contas estava sujeita à prescrição, regida pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Quanto ao débito, a ação de ressarcimento era considerada imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. No entanto, ao julgar o RE 636.886, o STF conferiu nova interpretação a esse dispositivo, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>b)  embora o RE 636.886 tenha por objeto a execução de acórdão condenatório proferido pelo TCU, a interpretação conferida pelo STF ao art. 37, § 5º, da Constituição, afeta a ação de ressarcimento como um todo, abrangendo não só a execução, mas também a pretensão condenatória. E, ao contrário da decisão proferida no julgamento do tema 897 (RE 852.475) , no tema 899, relativo à atuação do Tribunal de Contas, a conclusão de que a pretensão de ressarcimento é prescritível foi estabelecida de forma categórica, sem ressalvar as condutas dolosas qualificáveis como ato de improbidade;</i></p><p><i>c)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, buscando caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta (em especial, a quantificação do dano) e impor as consequências legais, independentemente do fato de tais consequências terem natureza punitiva ou reintegratória;</i></p><p><i>d)  o Código Civil e a Lei 9.873/1999 se constituem nas normas cuja aplicabilidade polarizam os debates acerca do regime de prescrição a ser observado no processo de controle administrativo. Não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil, a Lei 9.873/1999 adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU, em decisões posteriores ao proferimento <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Assim, até que sobrevenha norma específica, entende-se que a prescrição das medidas de ressarcimento a cargo do tribunal de contas deve observar o regime da Lei 9.873/1999;</i></p><p><i>e)  considerando que o acórdão proferido no RE 636.886 não mais está sujeito à oposição de embargos declaratórios, pode-se eventualmente reconhecer a prescrição desde logo, ante a impossibilidade de esclarecimento da decisão em sentido diverso do ora defendido (notadamente quanto aos atos dolosos) ou mesmo a modulação de seus efeitos.</i></p><p><i>14.43.\tAssim, conclui-se que a adoção do regime previsto na Lei 9.873/1999 se mostra a solução adequada até que sobrevenha norma que disponha especificamente a respeito da prescrição para a atuação do tribunal de contas, tanto por observar os parâmetros que preponderam no conjunto de normas do direito público, como por ser, também, a norma que já vem sendo utilizada pelo STF para reger a limitação temporal ao poder sancionador do TCU.</i></p><p><i>14.44.\tElaboraramse as aludidas manifestações da Serur quando ainda não havia sido disponibilizado o inteiro teor do acórdão do RE 636.886. Em nova análise feita depois da publicação da decisão (DJe de 24/6/2020) e mediante o cotejo com os demais votos proferidos no julgamento, conclui-se pela subsistência das premissas supratranscritas, acerca das quais cabe destacar dois aspectos. </i></p><p><i>14.45.\tO primeiro diz respeito à ressalva aos atos dolosos de improbidade. Observa-se que tanto na manifestação do TCU, como amicus curiae (peça 35 do RE 636.886) , como na manifestação do Ministério Público Federal na condição de fiscal da ordem jurídica (peça 38) , o tema 897 foi invocado com o fim de preservar a atuação dos tribunais de contas no caso de prejuízos causados dolosamente, mediante condutas típicas de improbidade administrativa. Todavia, o pedido não foi acolhido. No ponto, não houve divergência quanto ao entendimento do relator, de que \"as razões que levaram a maioria da Corte a estabelecer excepcional hipótese de imprescritibilidade, no tema 897, não estão presentes em relação as decisões do Tribunal de Contas que resultem imputação de débito ou multa\".</i></p><p><i>14.46.\tO segundo se relaciona à não incidência do Código Civil no regime de prescrição do ressarcimento. Nos votos em que a questão do prazo prescricional foi abordada, a referência foi sempre ao prazo quinquenal, usualmente adotado pelas normas de direito público.</i></p><p><i>14.47.\tNada obstante, considerando a possibilidade de que a Corte venha a adotar (i) o regime do Código Civil brasileiro para a prescrição da pretensão dpunitiva e (ii) o regime da Lei 9.873/1999 para a prescrição da sua pretensão de ressarcimento ao erário, passa-se às análises da prescrição no caso em exame sob os dois regimes referidos. </i></p><p><i>ii.2)\tDa eventual utilização do regime prescricional do Código Civil para a aplicação de sanção reintegratória </i></p><p><i>14.48.\tComo se verá adiante, terá havido a prescrição sob o regime cível.</i></p><p><i>ii.2.a)\tDo regime prescricional cível</i></p><p><i>14.49.\tMediante o anteriormente citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator o ministro Benjamin Zymler, o Tribunal aprovou incidente de uniformização de jurisprudência em que firmou o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da conduta reprovável a ser sancionada. </i></p><p><i>14.50.\tTranscrevemse os trechos do dispositivo do acórdão de interesse para o exame da alegação recursal:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Redator, em:</i></p><p><i>9.1. deixar assente que:</i></p><p><i>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</i></p><p><i>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</i></p><p><i>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</i></p><p><i>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</i></p><p><i>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno; (grifouse) </i></p><p><i>14.51.\tReputa-se que o entendimento se aplica tanto à pretensão do Estado buscar reparação ao erário como a sanção punitiva objeto da decisão supratranscrita.</i></p><p><i>ii.2.b)\tDo termo inicial da contagem do prazo sob o regime prescricional cível </i></p><p><i>14.52.\tTranscreve-se trecho da fundamentação do paradigmático Acórdão 1.441/2016 lavrado por seu redator, ministro Walton Alencar Rodrigues:</i></p><p><i>No que se refere ao termo inicial do lapso prescricional, entendo que deve ser o mesmo que correntemente é utilizado pelo Tribunal, ou seja, </i><b><i>a data da prática do ilícito administrativo.</i></b></p><p><i>Tal termo a quo fundamenta-se no princípio da actio nata, positivado no art. 189 do CC/2002, in verbis:</i></p><p><i>\"Art. 189. Violado o direito, nasce para o titular a pretensão, a qual se extingue, pela prescrição, nos prazos a que aludem os arts. 205 e 206.\" (grifou-se) </i></p><p><i>14.53.\tEntende-se que, tratando-se de imputação de não comprovação do bom e regular emprego de recursos percebidos por gestores sujeitos à persecução de controle efetuada mediante tomada ou prestação de contas, a prática do ilícito se caracteriza a partir do recebimento dos recursos presumidamente não aplicados bem e regularmente a partir de então.</i></p><p><i>14.54.\tTratando-se, diversamente, de imputação de não atingimento dos objetivos da atividade objeto do repasse dos recursos, entende-se aplicável o entendimento exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5130/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5130/2017-TCU-Primeira Câmara</a> exarado no infratranscrito excerto de sua fundamentação:</i></p><p><b><i>Considerando que a irregularidade</i></b><i> motivadora do julgamento das contas, da imputação em débito e da cominação de multa </i><b><i>diz respeito</i></b><i> não à aplicação dos recursos financeiros em si, mas </i><b><i>ao não atingimento dos objetivos do convênio</i></b><i>, entendo que a data da ocorrência para fins de contagem do início do</i><b><i> </i></b><i>lapso prescricional</i><b><i> </i></b><i>corresponde ao fim do prazo para prestação de contas do convênio, momento em que se conclui o ajuste em sua última etapa, e quando o estado deve começar a agir para defender seus interesses, se for o caso. Nessa linha, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2415/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2415/2017-TCU-Primeira Câmara</a> e 1.628/2017-2ª Câmara. (grifou-se) </i></p><p><i>ii.2.c)\tDas causas de interrupção do prazo prescricional sob o seu regime cível</i></p><p><i>14.55.\tNa hipótese de adoção do regime prescricional cível, caberá aplicar, no que couber, as hipóteses de interrupção de contagem do prazo prescricional estabelecidas no art. 202 do Código Civil. Entende-se que cabe subsumir à hipótese prevista no inciso I daquele artigo aos atos administrativos praticados na fase externa, portanto não inquisitiva, da persecução de controle administrativo mediante os quais se tenha ordenado a citação do responsável. Atos nesse sentido praticados na fase inquisitiva da persecução equivalem às notificações extrajudiciais enviadas pelo autor ao réu anteriormente à propositura da ação cível, logo não consistentes em ato praticado por quem se categorize como pessoa análoga ao juiz da causa cível.</i></p><p><i>ii.2.d)\tDa ocorrência no caso concreto do instituto da prescrição sob o regime cível </i></p><p><i>14.56.\tNo caso concreto, adotado o regime prescricional do Código Civil, cabe aplicar o prazo geral de prescrição estabelecido no art. 205 daquele estatuto.</i></p><p><i>14.57.\tQuanto ao termo inicial da sua contagem, a situação fática se subsume na presunção constitucionalmente estatuída (art. 70, parágrafo único, da Carta Política) da irregular ou má aplicação dos recursos públicos ante a não comprovação em sentido contrário, um ônus do responsável. </i></p><p><i>14.58.\tPor isso, há que ter como termo inicial para a contagem do prazo de prescrição a data do recebimento dos recursos, 18/12/2007 (v. subitem 9.2 do dispositivo da decisão vergastada) .  </i></p><p><i>14.59.\tO termo final da contagem do prazo prescricional se constitui, portanto, nessa hipótese de emprego de regime prescricional cível, em 18/12/2017.</i></p><p><i>14.60.\tDo exame da peça 21 se verifica que em 24/7/2018 se proferiu, por delegação de competência da autoridade julgadora, o despacho de ordenamento da feitura da citação do responsável na esfera do Controle Externo. Portanto, depois do termo final mencionado no parágrafo precedente.</i></p><p><i>14.61.\tConclui-se que, adotado o regime prescricional cível, prescreveu a pretensão punitiva do TCU e eventualmente a busca para ressarcimento ao erário. </i></p><p><i>ii.3)\tDa adoção do regime prescricional da Lei 9.873/1999 </i></p><p><i>14.62.\tPelo regime prescricional da Lei 9.873/1999 não terá havido prescrição e ficará prejudicada, em benefício do ora recorrente, a análise da ocorrência da prescrição intercorrente administrativa.</i></p><p><i>ii.3.a)\tDo prazo prescricional sob o regime da Lei 9.873/1999</i></p><p><i>14.63.\tA Lei 9.873/1999 estabelece um prazo geral de cinco anos, na cabeça seu art. 1°, e um especial, previsto no § 2° do mesmo artigo, a seguir reproduzido: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\".</i></p><p><i>ii.3.b)\tDo termo inicial sob o regime da Lei 9.873/1999</i></p><p><i>14.64.\tQuanto ao termo inicial, a referida lei prevê o tratamento a ser dado a situações de ilícitos permanentes (como se dá em se tratando de conduta omissiva, cf. MS 32.201) ou continuados (como na reiteração de pagamentos irregulares, por vícios em sucessivas medições de uma mesma obra, por exemplo) .</i></p><p><i>14.65.\tSeu art. 1°, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade.</i></p><p><i>ii.3.c)\tDas causas de interrupção da contagem do prazo sob o regime da Lei 9.873/1999</i></p><p><i>14.66.\tNo regime da Lei 9.873/1999, a contagem do prazo prescricional se interrompe sempre que concretizada qualquer das hipóteses estabelecidas nos incisos do seu art. 2o, a saber: pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital (inciso I) ;  por qualquer ato inequívoco, que importe apuração do fato (inciso II) ; pela decisão condenatória recorrível (inciso III) ; por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal (inciso IV) . </i></p><p><i>14.67.\tComo se vê, a lei contempla uma variedade de causas e há autonomia entre elas. A própria determinação do TCU para que se realize auditoria para averiguar determinado fato interrompe a prescrição, como destacado no julgamento do MS 32.201.</i></p><p><i>ii.3.d)\tDa prejuízo, em benefício do ora recorrente, da análise da ocorrência do instituto da prescrição objeto do art. 1o, caput, da Lei 9.8723/1999</i></p><p><i>14.68.\tAdotadas as premissas fixadas na Lei 9.873/1999 ao caso em exame, terá ocorrido prejuízo da análise da ocorrência da prescrição.</i></p><p><i>14.69.\tA conduta reprovável discutida nesta TCE não se constitui em crime. Por isso, aplicase o prazo prescricional de cinco anos previsto no art. 1o da Lei 9.873/1999.</i></p><p><i>14.70.\tNo regime da Lei 9.873/1999, a contagem do prazo de prescrição, no caso de convênios e instrumentos congêneres, só começa a correr no momento em que se prestaram as contas ou no momento em que tiver lugar a primeira medida inequivocamente persecutória administrativa de apuração dos fatos, como enfatizado pelo STF no voto do ministro Roberto Barroso no MS 32.201 e no voto do ministro Gilmar Mendes no RE 636.886, visto que a omissão no dever de prestar contas é conduta omissiva e, como tal, permanente por excelência. </i></p><p><i>14.71.\tPor isso, há que ter por 10/9/2009 o termo inicial mencionado, data da prestação de contas, nos termos da peça 1, p. 133.</i></p><p><i>14.72.\tNão tivessem havido interrupções da contagem do prazo prescricional, o seu termo final se constituiria, portanto, nessa hipótese de emprego de regime prescricional estabelecido na Lei 9.873/1999, em 10/9/2014.</i></p><p><i>14.73.\tNo caso concreto, verifica-se da cronologia dos atos processuais elaborada no Apêndice A a esta instrução que, mais de cinco anos mediaram entre a interpelação do ora recorrente acerca dos fatos (expediente à peça 1, p. 147-151) e o ato apurativo mediante expediente trazido à mesma peça, p. 173-180.</i></p><p><i>14.74.\tÉ de considerar que não necessariamente o Controle Interno juntou aos autos da tomada de contas especiais todos os instrumentos de prática de atos de apuração dos fatos proferidos e de feitura de comunicações processuais acostados ao processo de controle administrativo. Por isso, é de ter por prejudicada a produção de prova cabal da não ocorrência da prescrição em foco.</i></p><p><i>14.75.\tDiante disso e do ônus do Estado de provar haver impulsionado a persecução de controle administrativo sem ferir o princípio da segurança jurídica, é de ter por prejudicada, em benefício do ora recorrente concretizado mediante a insubsistência da decisão objurgada, a análise da ocorrência da prescrição objeto do art. 1o, caput, da Lei 9.873/1999.</i></p><p><i>i.3.e)\tDo prejuízo, no caso concreto, em benefício do ora recorrente, da análise da ocorrência do instituto da prescrição intercorrente, na hipótese de adoção do regime prescricional da Lei 9.873/1999</i></p><p><i>14.76.\tA prescrição prevista no art. 1o, § 1o, da Lei 9.873, de 1999, é denominada de intercorrente administrativa. Tem ela por escopo inibir a inércia do Estado no impulsionamento do procedimento de persecução de controle administrativo em homenagem ao princípio da segurança jurídica, informador do sistema jurídico brasileiro. Noutras palavras, visa poupar o possível devedor perante o Estado de permanecer por tempo demasiado na incerteza da cobrança de um crédito ou aplicação de uma sanção.</i></p><p><i>14.77.\tNão há que confundir, portanto, (i) o instituto da prescrição da pretensão do Estado de aplicar sanções, cuja natureza é de direito material e relativa à inércia do EstadoAdministração no exercício do seu direito de promover a ação cabível para lograr a respectiva satisfação da pretensão, com (ii) o da prescrição intercorrente, de jaez procedimental e relativo à inércia do Estado-Administração no seu dever impulsionar o processo de controle administrativo depois iniciado.</i></p><p><i>14.78.\tNa mencionada decisão vinculante do STF, aquele Tribunal somente examinou o intuito da prescrição intercorrente no processo judicial cível de execução fiscal. Silenciou acerca do instituto tal como previsto na Lei 9.873/1999. É o que se infere da leitura detida da decisão, em particular nos trezes trechos em que se lê a palavra \"intercorrente\".</i></p><p><i>ii.3.e.1)\tDo prazo da prescrição intercorrente sob o regime da Lei 9.873/1999</i></p><p><i>14.79.\tO art. 1o,  § 1o, da Lei 9.873/1999 estabelece que é de três anos o prazo relativo ao instituto específico da prescrição processual da pretensão se aplicar sanção em processo administrativo.</i></p><p><i>ii.3.e.2)\tDo termo inicial da contagem do prazo relativo à prescrição intercorrente sob o regime da Lei 9.873/1999</i></p><p><i>14.80.\tEntende-se que, ante a sua natureza procedimental, o termo inicial de sua contagem se constitui no ato administrativo mesmo que dá início ao procedimento de persecução de controle administrativo. Quer dizer, desde o início da fase inquisitiva da dita persecução, impulsionada precipuamente âmbito do Controle Interno, ele há que ter curso sem que se caracterize a sua paralização pela inércia do seu impulsionamento por tempo superior ao mencionado prazo.</i></p><p><i>ii.3.e.3)\tDas causas de interrupção da contagem do prazo relativo à prescrição intercorrente sob o regime da Lei 9.873/1999</i></p><p><i>14.81.\tA interrupção da contagem do prazo da prescrição processual prevista no por último dispositivo legal citado se dá com a prática por autoridade administrativa de ato processual de qualquer jaez, ali simplesmente denominado de \"despacho\" - e, não em face tão somente de ato subsumível a uma das hipóteses previstas no art. 2o, ambos do mesmo diploma legal.</i></p><p><i>ii.3.e.4)\tDo prejuízo, no caso concreto, da análise da ocorrência do instituto da prescrição intercorrente em benefício do ora recorrente</i></p><p><i>14.82.\tEm razão do exposto no item precedente, é mister analisar cronologia dos atos processuais diversa da constante do Apêndice A, a saber a exposta no Apêndice B. </i></p><p><i>14.83.\tComo assinalado na Linha 3 do apêndice por último mencionado, mais de três anos mediaram entre a interpelação do ora recorrente acerca dos fatos ( peça 1, p. 147-151) e o ato administrativo apuratório praticado mediante o expediente trazido à mesma peça, p. 173-180.</i></p><p><i>14.84.\tÉ de considerar que não necessariamente o Controle Interno juntou aos autos da tomada de contas especiais todos os instrumentos de despachos proferidos e de feitura de comunicações processuais acostados ao processo de controle administrativo. Por isso, é de ter por prejudicada a produção de prova cabal da não ocorrência da prescrição intercorrente em foco.</i></p><p><i>14.85.\tDiante disso e do ônus do Estado de provar haver impulsionado o processo tempestivamente, como visto no subitem 14.75 desta instrução, é de ter por prejudicada, em benefício do ora recorrente concretizado mediante a insubsistência da decisão objurgada, a análise da ocorrência da prescrição intercorrente.</i></p><p><b><i>15.\tDo descabimento da alegação tácita de iliquidez das contas</i></b></p><p><i>15.1.\tÀ peça 59, p. 14 e 6, o recorrente sustenta que teriam sido extraviadas mais de duzentas páginas do processo de tomada de contas especial e que as restantes teriam sido renumeradas sem motivo. Por isso, o processo careceria de elementos de convencimento bastantes para fundar a decisão impugnada sem que se fira o princípio da segurança jurídica.</i></p><p><i>15.2.\tConstaria nos parágrafos 3.2 e 3.3 do Parecer Financeiro n° 114/2016- CPCON/CGEXE/SPOA/SE/MINC (peça 1, p. 173-174) , a seguinte afirmação \"o proponente juntou ao processo as fls. 168-193. 195-200 e 203-209, após ser diligenciado em 2009 juntou as fls. 226-227 e 228-233. Em 2011 juntou documentos de fls. 250-277 e 279-309\".</i></p><p><i>15.3.\tO ora recorrente teria \"durante os anos de 2009 a 2011\" trazido aos autos \"aproximadamente 100 (cem) páginas, sendo elas: fls. 168-193. 195-200. 203-209, 226-227, 228-233. 250-277 e 279-309\" e estas não constam dos autos.</i></p><p><i>15.4.\tConstaria dos autos a seguinte sequência inconsistente de peças, que faria patente a alegada \"retirada do[s autos do] processo\" de documentos a eles juntados pelo ora recorrente:</i></p><table><tbody><tr>\t<td><p><i>Discriminação do conteúdo </i></p></td>\t<td><p><i>Numeração original aposta em carimbo.</i></p></td>\t<td><p><i>Página à peça 1 do processo eletrônico</i></p></td></tr><tr>\t<td><p><i>Parecer Financeiro N° 114/206- CPCON/CGEXE/SPOA/SE/Minc.</i></p></td>\t<td><p><i>Fl. 87</i></p></td>\t<td><p><i>p. 173</i></p></td></tr><tr>\t<td><p><i>Página não numerada consistente em continuação do parecer referido na linha anterior deste quadro.</i></p></td>\t<td><p><i>Não consta.</i></p></td>\t<td><p><i>p. 174</i></p></td></tr><tr>\t<td><p><i>\"[C]onciliação bancária de um outro convênio.\", documento \"estranh[o] ao processo\". </i></p></td>\t<td><p><i>Fl. 85</i></p></td>\t<td><p><i>p. 175</i></p></td></tr><tr>\t<td><p><i>\"[F]olha em branco\"</i></p></td>\t<td><p><i>Não consta.</i></p></td>\t<td><p><i>p. 176</i></p></td></tr><tr>\t<td><p><i>\"[O]utras páginas do parecer.\"</i></p></td>\t<td><p><i>Fls. 8890.</i></p></td>\t<td><p><i>p. 177-180</i></p></td></tr></tbody></table><p><i>15.5.\tOs autos do processo haveriam estado \"a todo tempo\" sob \"a tutela do órgão público responsável\" e não constaria dos autos registro de que o ora recorrente deles tenha tido vista, de maneira que  \"o ônus de provar o que aconteceu com as folhas juntadas ao processo é única e exclusiva do agente público\".</i></p><p><i>15.6.\tDiante disso e considerando que \"o agente público não justificou o motivo da renumeração das páginas e não buscou a reconstituição dos autos\", o processo careceria de consistência para fundar o julgamento de irregularidade das contas, cuja mantença em seu inteiro teor constituiria ofensa aos princípios da ampla defesa, do contraditório, dentre outros.  </i></p><p><i>15.7.\tO extravio dos meios de prova juntados aos autos pelo ora recorrente impossibilitaria \"uma análise segura e precisa\" das contas prestadas. </i></p><p><b><i>\tAnálise</i></b></p><p><i>15.8.\tO alegação não socorre o recorrente.</i></p><p><i>15.9.\tConquanto não o tenha asseverado de forma expressa, sustenta que teria havido erro de julgamento na medida em que as contas seriam ilíquidas (art. 20 da Lei 8.443/1992) . </i></p><p><i>15.10.\tO raciocínio parte da premissa equivocada de que a aplicação de sanções e de ressarcimento ao erário por  parte do TCU estaria condicionado à produção de prova cabal, mediante os elementos de convencimento constantes dos autos, do mau ou irregular emprego dos recursos. </i></p><p><i>15.11.\tÉ bem o contrário. Em matéria de gestão de recursos públicos, o ônus da prova é invertido em face de não comprovação de sua aplicação. De conseguinte, para que sejam julgadas regulares suas contas deve o responsável produzir e juntar aos autos elementos probatórios suficientemente robustos para fazer ver cabalmente não apenas as despesas realizadas mas também o nexo causal entre estas e os recursos repassados para sua realização.</i></p><p><i>15.12.\tPois estatui o parágrafo único do art. 70 da Constituição da República:</i></p><p><i>Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.</i></p><p><i>15.13.\tA jurisprudência da Corte, em consonância também com o disposto no art. 93 do Decreto-Lei 200, de 25 de fevereiro de 1967, c.c. o art. 66, do Decreto no 93.872, de 23 de dezembro de 1986, é pacífica no sentido de que compete ao gestor comprovar a boa e regular aplicação dos recursos públicos, conforme entendimento assentado nos seguintes julgados: Acórdãos TCU n°s 11/97-Plenário; 87/97-2ª Câmara; 234/95-2ª Câmara; 291/96-2ª Câmara; 380/95-2ª Câmara; e Decisões n°s 200/93-Plenário; 225/95 -2ª Câmara; 545/92-Plenário. </i></p><p><i>15.14.\tO Supremo Tribunal Federal sempre se posicionou no sentido de que, em Direito Financeiro, cabe ao administrador público provar que não cometeu irregularidades a eles eventualmente imputadas:</i></p><p><i>Em Direito Financeiro, cabe ao ordenador de despesas provar que não é responsável pelas infrações, que lhe são imputadas, das leis e regulamentos na aplicação do dinheiro público.\" (MS 20.335/DF, Relator Min. MOREIRA ALVES, DJU 25/2/1983) </i></p><p><i>15.15.\tVale citar elucidativo trecho da fundamentação da Decisão 225/2000 ¿ 2a Câmara, da lavra do Ministro Adylson Motta:</i></p><p><i>A não-comprovação da lisura no trato de recursos públicos recebidos autoriza, a meu ver, a presunção de irregularidade na sua aplicação. Ressalto que </i><b><i>o ônus da prova da idoneidade</i></b><i> no emprego dos recursos, no âmbito administrativo, recai sobre o gestor, obrigando-se este a comprovar que os mesmos foram regularmente aplicados quando da realização do interesse público. (...) </i></p><p><i>Há que se destacar, ainda, que, além do dever legal e constitucional de prestar contas do bom e regular emprego dos recursos públicos recebidos, devem os gestores fazê-lo demonstrando o estabelecimento do nexo entre o desembolso dos referidos recursos e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado. Assim, é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado, de acordo com os normativos legais e regulamentares vigentes. (grifou-se) </i></p><p><i>15.16.\tA sustentação de extravio da documentação necessária para tanto somente faz iliquidáveis as contas se acompanhada de comprovação de ocorrência de caso fortuito ou força maior alheio a sua vontade.  Tenham-se presentes as lúcidas considerações abaixo transcritas, tecidas pelo Relator, Ministro Carlos Átila, da Decisão 667/1995 proferida pelo Plenário em 12/12/1995:</i></p><p><i>Inquestionavelmente, o gestor de recursos públicos federais repassados mediante convênio, como no caso aqui analisado, tem a obrigação de cuidar de apresentar, a tempo e a hora, em boa ordem, toda documentação comprobatória da boa aplicação do dinheiro que lhe foi confiado.  O que deve esse mesmo gestor fazer, entretanto, diante da destruição ou do extravio da documentação que afirma ter enviado ao órgão repassador dos recursos, para prestar contas, ou quando se depara com a impossibilidade política de obter documentação pertinente, por ter sido sucedido, no cargo, por adversário ou mesmo por 'inimigo pessoal'?  Essas circunstâncias mostram que, ciente da obrigação de que deverá prestar contas dos recursos que lhe são confiados, o administrador precavido deve cuidar não só de organizar e apresentar logo toda a documentação comprobatória da aplicação legal e regular daquelas quantias, como também deve munir-se de prova da entrega da prestação de contas, ou de duplicatas dos comprovantes, guardando-as pelo menos pelo prazo prescricional, para evitar o dissabor de surpresas desagradáveis, como as que, nestes processos, atormentam o ex-Prefeito de Salvador. </i><b><i>Esse comportamento cautelar, entretanto, se é uma postura aconselhada pelas circunstâncias, não constitui obrigação legal</i></b><i>. A lei institui a obrigação de prestar contas, nos prazos definidos, e certamente não pretende que se sujeitem os responsáveis a processos kafkianos, com exigências formuladas vários anos após o encerramento dos respectivos mandatos.  Por isso, </i><b><i>a legislação prevê a hipótese de que, diante da impossibilidade material de comprovar quer a regularidade, quer a irregularidade, o Tribunal dispense a reiteração da exigência da prestação de contas. É o que admite o art. 20 da Lei nº 8.443/92, segundo o qual 'as contas serão consideradas iliquidáveis, quando caso fortuito ou de força maior, comprovadamente alheio à vontade do administrador, tornar materialmente impossível o julgamento de mérito'</i></b><i>.\" [grifos nossos]</i></p><p><i>15.17.\tAnalisados os autos, vê-se que as circunstâncias não autorizam a subsunção à situação prevista no art. 20 da Lei 8.443, de 1992.  Não se trata de ocorrência de motivo de força maior ou caso fortuito que impeça o recorrente de demonstrar a regularidade de seus atos de gestão.  </i></p><p><i>15.18.\tComo memoriado nos itens 5 a 9 desta instrução, deu-se o chamamento do ora recorrente ao processo na fase externa da tomada de contas especial e ele aduziu suas alegações defensórias, oportunidade em que lhe incumbia produzir prova do bom e regular emprego dos recursos públicos em foco - o que independe do estado dos autos.</i></p><p><i>15.19.\tVale dizer, a eventual falta no autos de documentos alegadamente apresentados pelo recorrente ao Órgão Convenente pôde ser por ele suprida na oportunidade em que a Corte o chamou ao processo precisamente para ouvi-lo em respeito aos princípios constitucionais da ampla defesa e do contraditório.</i></p><p><i>15.20.\tO responsável não alega impedimento do acesso à documentação necessária à comprovação da aplicação dos recursos. Tivesse isso alegado, seria seu ônus de lograr acesso a tais documentos por meio da tutela da Estado propiciada pelo Poder Judiciário.</i></p><p><i>15.21.\tRessalte-se ainda que o Parecer Financeiro mencionado pelo recorrente (peça 1, p. 173-180) examinou os supostos documentos juntados a título de complemento da prestação de contas e concluiu que o gestor não havia comprovado a regular execução do convênio. Observou diversas inconsistências nos documentos, como notas fiscais sem identificação do convênio, apresentação de documentos comprobatórios de despesas insuficientes, correspondentes apenas a R$ 5.494,00 dos gastos declarados de 132.487,00, dentre outras irregularidades.</i></p><p><i>15.22.\tQuando citado nesta Corte, o gestor não apresentou elementos suficientes para afastar as irregularidades atestadas pelo convenente.</i></p><p><i>15.23.\tEm conclusão, o ora recorrente malogrou convencer o Tribunal do bom e regular emprego dos recursos na oportunidade que lhe foi garantida tempestivamente de apresentar alegações defensórias e desta feita não anexa ao instrumento de recurso documentos cujos teores se prestem de fundamento para o convencimento de que as contas são iliquidáveis.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>16.\tDas análises empreendidas se conclui que:</i></p><p><i>a)  de um lado, sob o regime prescricional do Código Civil brasileiro eventualmente adotado pela Corte para o processo de controle administrativo, prescreveram as pretensões do Estado de aplicar sanções reintegratória e punitivas ao responsável; de outro, restou prejudicado a análise das prescrições previstas no art. 1o, caput e § 1o, da Lei 9.873/1999;</i></p><p><i>b) descabe falar em iliquidez das contas. </i></p><p><i>19.1\tCom base nessas conclusões, entende-se desnecessário o sobrestamento do julgamento do recurso até ulterior deliberação do Tribunal sobre os critérios da prescrição geral. Cabe dar provimento ao recurso desde já porque cumpre fazer a decisão atacada insubsistente sob ambos os regimes prescricionais a serem possivelmente adotados pela Corte.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>17.\tDo exposto, propõe-se, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443, de 16/6/1992:</i></p><p><i>a)  conhecer do recurso;</i></p><p><i>b)  no mérito, dar provimento ao recurso para fazer insubsistente a decisão objurgada;</i></p><p><i>c)  notificar da decisão sobrevinda o recorrente e os demais interessados notificados do Acórdão impugnado, sem deixar de anexar ao expediente de notificação cópia do relatório e da fundamentação da decisão.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. AUSÊNCIA DE DOCUMENTAÇÃO. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. ARGUMENTOS INCAPAZES DE ALTERAR A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de recurso de reconsideração interposto por Allison da Costa Dias, à época dos fatos presidente do Instituto de Pesquisa e Ação Comunitária (IPAC) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2020/Primeira Câmara\" target=\"_blank\">Acórdão 472/2020-TCU-Primeira Câmara</a>, relatado pelo E. Ministro Bruno Dantas, por meio do qual o Tribunal julgou suas contas irregulares, condenando-o ao pagamento de débito, em solidariedade com o IPAC, e de multa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na origem, a tomada de contas especial foi instaurada pelo extinto Ministério da Cultura, atual Secretaria Especial da Cultura (SEC) , em desfavor do recorrente, em razão de deficiências documentais diversas que impediram o estabelecimento do nexo causal entre os recursos transferidos e a execução do objeto do Convênio 103/2007 (Siafi 597247) , que tinha como objetivo o projeto \"Apoio ao Projeto Hip Hop Pró Ativo\".  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O responsável, arrolado na fase interna, foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial no valor original de R$ 119.174,49. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No TCU, apresentou alegações de defesa, as quais foram rejeitadas por meio do acórdão recorrido. Irresignado, o recorrente apresentou os presentes recursos de reconsideração. </p><p>De início, conheço dos recursos por preencherem os requisitos atinentes à espécie. </p><p>No mérito, os pareceres da Serur e o do MPTCU defendem, uniformemente, a improcedência das razões recursais no tocante à ocorrência de prejuízo à ampla defesa por decurso de tempo e ao reconhecimento das contas como iliquidáveis em razão de extravio de peças. </p><p>Porém, no que tange à prescrição, há discordância: a Serur defende que as pretensões de ressarcimento e punitiva estão prescritas, enquanto o MPTCU demonstra que nenhuma delas está. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Exceto no que tange à prescrição, no que adiro ao pronunciamento do <i>Parquet</i>, acolho a instrução da Serur, a qual incorporo às razões de decidir, uma vez que as demais alegações do recorrente foram suficientemente analisadas e fundamentadamente rejeitadas pela unidade técnica. </p><p>Em relação à prescrição, a data da prestação de contas foi 10/9/2009 (peça 1, p. 133) , enquanto o ato que ordenou a citação dos responsáveis no Tribunal se deu em 24/7/2017, menos de dez anos depois. Assim, não se operou prescrição da pretensão punitiva, nos termos estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, por mim redigido. Quanto à pretensão ressarcitória, alinho-me à jurisprudência pacífica do TCU, que afirma a sua imprescritibilidade. </p><p>A responsabilidade do responsável decorre da ausência de documentos essenciais para atestar a regularidade financeira do ajuste, como o extrato bancário de todo o período de execução, recibos e notas fiscais comprobatórios dos pagamentos efetivados, irregularidade <b>não sanada nesta etapa recursal</b>, e que impossibilita a adequada comprovação dos gastos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em sua defesa (peça 36) , solicitou novo prazo para a juntada de extratos bancários e comprovantes de pagamentos de impostos. Porém, não juntou nenhuma documentação, nem mesmo em sede recursal, não tendo se desincumbido do ônus de comprovar a boa e regular aplicação dos recursos federais repassados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à alegação de prejuízo à sua defesa em razão de extravio de peças que teria ocorrido na fase interna desta TCE, não assiste razão ao recorrente. Como já demonstrado, ele teve diversas oportunidades de trazer aos autos a documentação comprobatória, o que inclui a que teria sido extraviada (a qual continha apenas cópias) , mas não o fez. Além disso, o Parecer Financeiro que analisou a documentação supostamente extraviada (peça 1, p. 173-180) a considerou insuficiente para comprovar a regularidade das despesas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, ressalto que em nenhum momento se comprovou o alegado extravio de documentos, uma vez que o recorrente se limitou a demonstrar a renumeração de folhas dos autos físicos, procedimento comum em processos que tramitam em diferentes órgãos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contudo, ainda que algo tenha sido extraviado, competia ao recorrente demonstrar prejuízo real diante do fato, como a impossibilidade de acesso à documentação, o que não ocorreu.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, resta evidenciado que o recorrente não conseguiu elidir as irregularidades verificadas na decisão recorrida. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799796", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799796", "EXTENSAOARQUIVO": "doc"}