{"KEY": "ACORDAO-COMPLETO-2548403", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4945/2022 ATA 30/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4945", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada pelo Fundo Nacional de Saúde em razão de impropriedades apontadas pelo Departamento Nacional de Auditoria do Sistema Único de Saúde a partir de auditoria realizada na Secretaria Municipal de Saúde de Criciúma/SC direcionada à verificação do funcionamento e execução dos recursos alocados ao Centro de Referência de Saúde do Trabalhador daquela municipalidade.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, e com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher as razões de justificativa apresentadas por Francielle Lazzarin de Freitas Gava, Silvio Ávila Junior e Vamire Paulo Conti e julgar suas contas regulares com ressalvas, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos responsáveis, com a informação de que a íntegra do relatório e do voto que a fundamentam pode ser consultada no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pela verificação de desvio de objeto na utilização de recursos do SUS.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/08/2022", "ENTIDADE": " Município de Criciúma/SC", "INTERESSADOS": "3. Responsáveis: Francielle Lazzarin de Freitas Gava (XXX.676.089-XX); Silvio Ávila Junior (XXX.878.229-XX) e Vamire Paulo Conti (XXX.856.069-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02415220200\" target=\"_blank\">024.152/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como relatório a instrução elaborada na Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, cujas conclusões foram endossadas pelo corpo dirigente da unidade e pelo Ministério Público junto ao TCU - MPTCU:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"capitulo_Instrucao\">\"<i>INTRODUÇÃO</i></p><p class=\"paragrafo_nivel_1\"><i>1. Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde  MS, em desfavor do Fundo Municipal de Saúde de Criciúma/SC (CNPJ: 08.435.209/0001-90) , de Vamire Paulo Conti (CPF: XXX.856.069-XX) , de Silvio Ávila Junior (CPF: XXX.878.229-XX) e de Francielle Lazzarin de Freitas Gava (CPF: XXX.676.089-XX) , em razão da não comprovação da regular aplicação dos recursos repassados pela União, por meio do Fundo Nacional de Saúde - MS.</i></p><p class=\"capitulo_Instrucao\"><i>HISTÓRICO</i></p><p class=\"paragrafo_nivel_1\"><i>2. Em 16/8/2019, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016, e DN/TCU 155/2016, o dirigente do Fundo Nacional de Saúde - MS autorizou a instauração da tomada de contas especial (peça 2) . O processo foi registrado no sistema e-TCE com o número 2687/2019.</i></p><p class=\"paragrafo_nivel_1\"><i>3.  Os recursos repassados pelo Fundo Nacional de Saúde - MS ao Fundo Municipal de Saúde de Criciúma/SC, no período de 1º/1/2010 a 31/7/2015, na modalidade fundo a fundo, foram auditados pelo Departamento Nacional de Auditoria do SUS (Denasus) , conforme consignado em relatório (peça 8) .</i></p><p class=\"paragrafo_nivel_1\"><i>4.  O fundamento para a instauração da tomada de contas especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade:</i></p><p class=\"paragrafo_nivel_2\"><i>'Utilizar recursos do Cerest em despesas fora do bloco na média e alta complexidade.'</i></p><p class=\"paragrafo_nivel_1\"><i>5. O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>6.  No relatório (peça 26) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 78.078,46, imputando-se a responsabilidade ao Fundo Municipal de Saúde de Criciúma/SC, na condição de contratado.</i></p><p class=\"paragrafo_nivel_1\"><i>7.   Em 9/6/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 28) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 29 e 30) .</i></p><p class=\"paragrafo_nivel_1\"><i>8.  Em 23/6/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 31) .</i></p><p class=\"paragrafo_nivel_1\"><i>9. Inicialmente, na instrução de peça 36, registrou-se que prevalece o entendimento de dispensar o Município de Criciúma/SC, da responsabilidade de recompor o seu próprio fundo de saúde, na mesma linha do que foi decidido na situação tratada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>, razão pela qual afastou-se o débito incialmente apontado para fins de ressarcimento.</i></p><p class=\"paragrafo_nivel_1\"><i>10. Na instrução inicial (peça 36) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de audiência para a seguinte irregularidade:</i></p><p class=\"paragrafo_nivel_2\"><i>10.1. </i><b><i>Irregularidade:</i></b><i> aplicação de recursos federais transferidos, sem autorização prévia do órgão repassador, em objeto distinto daquele previamente pactuado, mas dentro da finalidade prevista no ajuste.</i></p><p class=\"paragrafo_nivel_3\"><i>10.1.1.  Evidências da irregularidade: documentos técnicos presentes nas peças 8, 16, 17, 19 e 21.</i></p><p class=\"paragrafo_nivel_3\"><i>10.1.2.  Normas infringidas: art. 37, </i><b><i>caput</i></b><i>, c/c o art. 70 da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967, e art. 66 do Decreto 93.872/1986.</i></p><p class=\"paragrafo_nivel_3\"><i>10.1.3.   </i><b><i>Responsável</i></b><i>: Vamire Paulo Conti (CPF: XXX.856.069-XX) .</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.3.1. </i><b><i>Conduta:</i></b><i> aplicar recursos federais do SUS em desvio de objeto/finalidade, evidenciado na Constatação 391882, do Relatório de Auditoria do Denasus 15695.</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.3.2. Nexo de causalidade: a utilização de recursos do SUS em desvio de objeto e/ou finalidade permitiu a não consecução dos objetivos específicos para os quais os recursos do PAB foram destinados, e prejudicou o atingimento dos objetivos do SUS.</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.3.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, aplicar os recursos que lhe foram confiados, por intermédio do instrumento em questão, exclusivamente nas ações previstas no objeto pactuado.</i></p><p class=\"paragrafo_nivel_3\"><i>10.1.4.   </i><b><i>Responsável</i></b><i>: Francielle Lazzarin de Freitas Gava (CPF: XXX.676.089-XX) .</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.4.1. </i><b><i>Conduta:</i></b><i> aplicar recursos federais do SUS em desvio de objeto/finalidade, evidenciado na Constatação 391882, do Relatório de Auditoria do Denasus 15695.</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.4.2. Nexo de causalidade: a utilização de recursos do SUS em desvio de objeto e/ou finalidade permitiu a não consecução dos objetivos específicos para os quais os recursos do PAB foram destinados, e prejudicou o atingimento dos objetivos do SUS.</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.4.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, aplicar os recursos que lhe foram confiados, por intermédio do instrumento em questão, exclusivamente nas ações previstas no objeto pactuado.</i></p><p class=\"paragrafo_nivel_3\"><i>10.1.5.   </i><b><i>Responsável</i></b><i>: Silvio Ávila Junior (CPF: XXX.878.229-XX) .</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.5.1. </i><b><i>Conduta:</i></b><i> aplicar recursos federais do SUS em desvio de objeto/finalidade, evidenciado na Constatação 391882, do Relatório de Auditoria do Denasus 15695.</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.5.2. Nexo de causalidade: a utilização de recursos do SUS em desvio de objeto e/ou finalidade permitiu a não consecução dos objetivos específicos para os quais os recursos do PAB foram destinados, e prejudicou o atingimento dos objetivos do SUS.</i></p><p class=\"paragrafo_nivel_4\"><i>10.1.5.3. Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, aplicar os recursos que lhe foram confiados, por intermédio do instrumento em questão, exclusivamente nas ações previstas no objeto pactuado.</i></p><p class=\"paragrafo_nivel_3\"><i>10.1.6. Encaminhamento: audiência.</i></p><p class=\"paragrafo_nivel_1\"><i>11. Apesar do tomador de contas não haver incluído Vamire Paulo Conti, Silvio Ávila Junior e Francielle Lazzarin de Freitas Gava como responsáveis neste processo, após análise realizada sobre a documentação acostada aos autos, concluiu-se que suas responsabilidades deveriam ser incluídas, uma vez que havia evidências de que tenham tido participação na irregularidade aqui verificada.</i></p><p class=\"paragrafo_nivel_1\"><i>12. Em cumprimento ao pronunciamento da unidade (peça 38) , foram efetuadas as audiências dos responsáveis, nos moldes adiante:</i></p><p><i>a)  Vamire Paulo Conti - promovida a audiência do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 52811/2021-TCU/Seproc (peça 46) </i></p><p><i>Data da Expedição: 27/9/2021</i></p><p><i>Data da Ciência: </i><b><i>1º/10/2021</i></b><i> (peça 52) </i></p><p><i>Nome do Recebedor: José Dimas</i></p><p><i>Observação: ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 46) </i></p><p><i>Fim do prazo para a defesa: 16/10/2021</i></p></td></tr></tbody></table><p><i>b)  Silvio Ávila Junior - promovida a audiência do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 52808/2021-TCU/Seproc (peça 47) </i></p><p><i>Data da Expedição: 27/9/2021</i></p><p><i>Data da Ciência: </i><b><i>1º/10/2021</i></b><i> (peça 51) </i></p><p><i>Nome do Recebedor: não legível</i></p><p><i>Observação: ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 41) </i></p><p><i>Fim do prazo para a defesa: 16/10/2021</i></p></td></tr></tbody></table><p><i>c)  Francielle Lazzarin de Freitas Gava - promovida a audiência da responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 52805/2021-TCU/Seproc (peça 49) </i></p><p><i>Data da Expedição: 27/9/2021</i></p><p><i>Data da Ciência: </i><b><i>1º/10/2021</i></b><i> (peça 53) </i></p><p><i>Nome da Recebedora: Maria José Conceição</i></p><p><i>Observação: ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 39) </i></p><p><i>Fim do prazo para a defesa: 16/10/2021</i></p></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 52807/2021-TCU/Seproc (peça 48) </i></p><p><i>Data da Expedição: 27/9/2021</i></p><p><i>Data da Ciência: </i><b><i>1º/10/2021</i></b><i> (peça 50) </i></p><p><i>Nome da Recebedora: Francielle Lazzarin</i></p><p><i>Observação: ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema do Renach, custodiada pelo TCU (peça 40) </i></p><p><i>Fim do prazo para a defesa: 16/10/2021</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>13. Conforme Despacho de Conclusão das Comunicações Processuais (peça 69) , as providências inerentes às comunicações processuais foram concluídas.</i></p><p class=\"paragrafo_nivel_1\"><i>14. Transcorrido o prazo regimental, os responsáveis Vamire Paulo Conti, Silvio Ávila Junior e Francielle Lazzarin de Freitas Gava apresentaram defesa, que será analisada na seção Exame Técnico.</i></p><p class=\"capitulo_Instrucao\"><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p class=\"capitulo_Instrucao\"><i>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</i></p><p class=\"paragrafo_nivel_1\"><i>15.  Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c o art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 24/7/2014, e os responsáveis foram notificados sobre a irregularidade, pela autoridade administrativa competente, conforme indicado no item 12, desta instrução.</i></p><p class=\"capitulo_Instrucao\"><i>Valor de Constituição da TCE</i></p><p class=\"paragrafo_nivel_1\"><i>16.  Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) , em 1º/1/2017, é de R$ 102.831,25, portanto, superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p class=\"paragrafo_nivel_1\"><b><i>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></b></p><p class=\"paragrafo_nivel_1\"><i>17.  Informa-se que não foi encontrado débito imputável aos responsáveis em outros processos no Tribunal.</i></p><p class=\"paragrafo_nivel_1\"><i>18.  A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p class=\"capitulo_Instrucao\"><i>EXAME TÉCNICO</i></p><p class=\"paragrafo_nivel_1\"><b><i>Das razões de justificativa dos responsáveis Vamire Paulo Conti, Silvio Ávila Junior e Francielle Lazzarin de Freitas Gava</i></b></p><p class=\"paragrafo_nivel_1\"><i>19. Os responsáveis Vamire Paulo Conti, Silvio Ávila Junior e Francielle Lazzarin de Freitas Gava apresentaram defesa, que passa a ser analisada em seguida.</i></p><p class=\"paragrafo_nivel_1\"><i>20. </i><b><i>Argumento (peças 55, 58 e 61) :</i></b></p><p class=\"paragrafo_nivel_2\"><i>20.1. Os responsáveis foram chamados em sede de audiência pelas mesmas condutas, qual seja, aplicar recursos federais do SUS em desvio de objeto, tendo apresentado os seus elementos de defesa nos documentos assentados nas peças acima mencionadas, sendo bastante similares os argumentos apresentados, todos alegando a tese da prescrição, bem como a utilização dos recursos em razão da existência do Termo de Ajustamento Sanitário, razão pela qual, para fins didáticos, resumiremos os principais pontos das razões de justificativa apresentados de forma conjunta, bem como as análises relativas aos argumentos apresentados.</i></p><p class=\"paragrafo_nivel_2\"><i>20.2. Os defendentes justificaram inicialmente que se amolda, ao caso em análise, a conclusão dada pelo Supremo Tribunal Federal, no julgamento da repercussão geral no Recurso Extraordinário 636.886, que resultou no Tema 899. Naquela ocasião, a maioria da Corte acolheu o voto do relator, Ministro Alexandre de Moraes, concluindo pela prescritibilidade das ações sancionatórias deste egrégio Tribunal de Contas, no seguinte sentido:</i></p><p class=\"paragrafo_nivel_2\"><i>' CONSTITUCIONAL E ADMINISTRATIVO. REPERCUSSÃO GERAL. EXECUÇÃO FUNDADA EM ACÓRDÃO PROFERIDO PELO TRIBUNAL DE CONTAS DA UNIÃO. PRETENSÃO DE RESSARCIMENTO AO ERÁRIO. ART. 37, § 5º, DA CONSTITUIÇÃO FEDERAL. PRESCRITIBILIDADE. 1. A regra de prescritibilidade no Direito brasileiro é exigência dos princípios da segurança jurídica e do devido processo legal, o qual, em seu sentido material, deve garantir efetiva e real proteção contra o exercício do arbítrio, com a imposição de restrições substanciais ao poder do Estado em relação à liberdade e à propriedade individuais, entre as quais a impossibilidade de permanência infinita do poder persecutório do Estado. 2. Analisando detalhadamente o tema da 'prescritibilidade de ações de ressarcimento', este SUPREMO TRIBUNAL FEDERAL concluiu que, somente são imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato de improbidade administrativa doloso tipificado na Lei de Improbidade Administrativa  Lei 8.429/1992 (TEMA 897) . Em relação a todos os demais atos ilícitos, inclusive àqueles atentatórios à probidade da administração não dolosos e aos anteriores à edição da Lei 8.429/1992, aplica-se o TEMA 666, sendo prescritível a ação de reparação de danos à Fazenda Pública. 3. A excepcionalidade reconhecida pela maioria do SUPREMO TRIBUNAL FEDERAL no TEMA 897, portanto, não se encontra presente no caso em análise, uma vez que, no processo de tomada de contas, o TCU não julga pessoas, não perquirindo a existência de dolo decorrente de ato de improbidade administrativa, mas, especificamente, realiza o julgamento técnico das contas à partir da reunião dos elementos objeto da fiscalização e apurada a ocorrência de irregularidade de que resulte dano ao erário, proferindo o acórdão em que se imputa o débito ao responsável, para fins de se obter o respectivo ressarcimento. 4. A pretensão de ressarcimento ao erário em face de agentes públicos reconhecida em acórdão de Tribunal de Contas prescreve na forma da Lei 6.830/1980 (Lei de Execução Fiscal) . 5. Recurso Extraordinário DESPROVIDO, mantendo-se a extinção do processo pelo reconhecimento da prescrição. Fixação da seguinte tese para o TEMA 899: 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'.' [Grifos do requerido]</i></p><p class=\"paragrafo_nivel_2\"><i>20.3. Assim, o Plenário do Supremo Tribunal Federal corroborou decisão do Superior Tribunal de Justiça, que, no Recurso Especial 1.480.350, que trata da atuação do Tribunal de Contas, manifestou o entendimento de que:</i></p><p class=\"paragrafo_nivel_2\"><i> '[...] a atuação administrativa deve encontrar limites temporais, sob pena de sujeitar os responsáveis pela aplicação de repasses de verbas federais a provarem, eles, a qualquer tempo, mesmo que decorridas décadas, a adequada aplicação dos recursos que um dia geriram, em flagrante ofensa a princípios basilares do Estado de Direito, como a segurança jurídica e ampla defesa.' [Grifos do requerido]</i></p><p class=\"paragrafo_nivel_2\"><i>20.4. Justificaram que Aquela Corte Superior, neste mesmo julgamento, estabeleceu o prazo prescricional de cinco anos, 'por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99'. Posição idêntica foi adotada pelo Supremo Tribunal Federal, como demonstra o voto do Ministro Ricardo Lewandowski, no Mandado de Segurança 35.512:</i></p><p class=\"paragrafo_nivel_2\"><i>' Sobre o prazo prescricional aplicável, deve ser mencionado que a Primeira Turma desta Suprema Corte entendeu que 'a prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia' (MS 32.201/DF, Rel. Min. Roberto Barroso) . Nessa direção, transcrevo o art. 1° da Lei 9.873/1999, o qual estabelece que 'prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'. Assim, faz-se necessário levar em consideração que os fatos objeto da apuração conduzida pela Corte de Contas remontam ao ano de 2008, quando encerrou-se o mandato do ora impetrante à frente da associação de classe (período do mandato: 18/12/2006 a 4/12/2008) .'</i></p><p class=\"paragrafo_nivel_2\"><i>20.5. No mesmo sentido, a defesa justifica que se manifestou, no Mandado de Segurança 32.2013, o Ministro Luís Roberto Barroso:</i></p><p class=\"paragrafo_nivel_2\"><i>' [...] como já defendi em estudo sobre o tema ('A prescrição administrativa no direito brasileiro antes e depois da Lei 9.873/99', </i><b><i>in</i></b><i>: Temas de direito constitucional, tomo I, 2ª ed., 2006, pp. 495-532) , o direito administrativo tem autonomia científica, razão pela qual não há nenhuma razão plausível pela qual se deva suprir a alegada omissão com recurso às normas de direito civil, e não às de direito administrativo. Como se sabe, o prazo prescricional referencial em matéria de direito administrativo é de cinco anos, seja contra ou a favor da Fazenda Pública, como decorrência de um amplo conjunto de normas: Decreto 20.910/1932; CTN, arts. 168, 173 e 174; Lei 6.838/1980, art. 1º; Lei 8.112/1990, art. 142, I; Lei 8.429/1992, art. 23; Lei 12.529/2011, art. 46; entre outros. Num primeiro exame, considero que o prazo começa a correr não da data em que o Tribunal de Contas da União toma conhecimento dos fatos, mas sim da data da prática do ato. Não se trata de exigir o impossível da autoridade impetrada, mas apenas de se constatar que a pessoa sujeita ao poder de fiscalização não pode ficar eternamente sujeita à demora dos órgãos de controle em apurar os fatos e tomar as medidas cabíveis.'</i></p><p class=\"paragrafo_nivel_2\"><i>20.6. Desse modo, os defendentes entendem que existem precedentes, de ambas as Turmas do egrégio Supremo Tribunal Federal, afastando o entendimento, exarado pela auditoria técnica, de que o prazo prescricional aplicável ao caso seria o do art. 205, do Código Civil. Afinal, tratando-se de pretensão punitiva da Administração Pública, não se pode admitir outro prazo de prescrição senão aquele determinado pela Lei 9.873/1999, qual seja, 5 anos. Note-se que, em conformidade com ampla jurisprudência desta corte de contas, o marco inicial de contagem de prazo é a data da ocorrência da irregularidade, isto é, do fato ou ato objeto de apuração. Por outro lado, a interrupção ocorre quando do ato que ordena a citação, audiência ou a oitiva da parte e, dos autos, apura-se que o requerido ocupou o cargo de Secretário de Saúde do Município de Criciúma entre 11 de março de 2014 e 15 de janeiro de 2015, sendo que os fatos que lhe são atribuídos remontam ao mês de julho de 2014. Na medida em que a decisão determinando a audiência do responsável se deu em setembro de 2021, ou seja, 7 anos e 2 meses depois, o reconhecimento da prescrição é medida que se impõe. Assim, requerem o instituto da prescrição.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Análise das razões de justificativa quanto à prescrição:</i></b></p><p class=\"paragrafo_nivel_1\"><i>21. O Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU (ou seja, inaplicável à pretensão de ressarcimento exercida no processo 'conhecimento' da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que se aplica o prazo prescricional de 5 anos, previsto na Lei 9.873/1999, às pretensões sancionatória e ressarcitória a cargo do Tribunal de Contas da União. </i></p><p class=\"paragrafo_nivel_1\"><i>22.  Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150, do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - regeria integralmente a prescrição no âmbito do TCU. Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a Lei 9.873/1999 assumiria vocação regulatória geral da prescrição do exercício da competência sancionadora da Administração Pública, sendo sua disciplina aplicável a qualquer ação punitiva da Administração Pública Federal, exceto àquelas esferas em que exista regulamentação específica. Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo.</i></p><p class=\"paragrafo_nivel_1\"><i>23. Eis algumas ementas que evidenciam o entendimento predominante do STF:</i></p><p class=\"paragrafo_nivel_1\"><i>'Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo. III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento.' MS 36067 EDAgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019</i></p><p class=\"paragrafo_nivel_1\"><i>'Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial. II - Agravo regimental a que se nega provimento.' (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) </i></p><p class=\"paragrafo_nivel_1\"><i>'Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. 1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) . 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União.' MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</i></p><p class=\"paragrafo_nivel_1\"><i>24.   Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067MC/DF, Rel. Min. Ricardo Lewandowski.</i></p><p class=\"paragrafo_nivel_1\"><i>25.   O Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal, com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos marcos interruptivos do prazo prescricional consignados na referida lei, tantas vezes quanto presentes os suportes fáticos (MS 32201, Relator: Min. Roberto Barroso) .</i></p><p class=\"paragrafo_nivel_1\"><i>26.   Entendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</i></p><p class=\"paragrafo_nivel_1\"><i>27.  Em relação ao termo inicial da contagem do prazo prescricional, o </i><b><i>caput</i></b><i> do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU, no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</i></p><p class=\"paragrafo_nivel_1\"><i>a) Regra geral: 'data da prática do ato' (o que equivale a 'ocorrência da irregularidade sancionada') ;</i></p><p class=\"paragrafo_nivel_1\"><i>b) Regra especial: 'no caso de infração permanente ou continuada, do dia em que tiver cessado'.</i></p><p class=\"paragrafo_nivel_1\"><i>28.   A Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 2º Interrompe-se a prescrição da ação punitiva:</i></p><p class=\"paragrafo_nivel_1\"><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p><p class=\"paragrafo_nivel_1\"><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p class=\"paragrafo_nivel_1\"><i>III - pela decisão condenatória recorrível;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</i></p><p class=\"paragrafo_nivel_1\"><i>29.   O quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa) - instaurada em razão de irregularidades na aplicação de recursos da União, transferidos a entes subnacionais - que poderiam ser enquadrados nas causas de interrupção da prescrição acima apontadas, sem prejuízo, é claro, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas.</i></p><table><tbody><tr>\t<td><p class=\"normal_ (Web) \"><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</i></p></td>\t<td><p class=\"normal_ (Web) \"><i> (i) notificação no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE;</i></p><p class=\"normal_ (Web) \"><i> (ii) notificação efetuada pelo órgão tomador de contas acerca da instauração da TCE;</i></p><p class=\"normal_ (Web) \"><i> (iii) citação efetuada pelo TCU.</i></p><p class=\"normal_ (Web) \"><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU.</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p class=\"normal_ (Web) \"><i>* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo de quantificar o dano e identificar possíveis responsáveis.</i></p></td>\t<td><p class=\"normal_ (Web) \"><i> (i) relatório de sindicância ou PAD;</i></p><p class=\"normal_ (Web) \"><i> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE;</i></p><p class=\"normal_ (Web) \"><i> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares;</i></p><p class=\"normal_ (Web) \"><i> (iv) relatório do tomador de contas;</i></p><p class=\"normal_ (Web) \"><i> (v) relatório do controle interno;</i></p><p class=\"normal_ (Web) \"><i> (vi) termo de instauração ou designação de instauração da TCE;</i></p><p class=\"normal_ (Web) \"><i> (vii) autuação da TCE no TCU; entre outras causas.</i></p><p class=\"normal_ (Web) \"><i>*Há quem inclua, nesse grupo, diligências que comprovam providências do responsável sobre as irregularidades investigadas.</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>III - pela decisão condenatória recorrível.</i></p></td>\t<td><p class=\"normal_ (Web) \"><i> (i) Verifica-se apenas no âmbito do TCU, com a data da prolação do acórdão condenatório recorrível.</i></p></td></tr><tr>\t<td><p class=\"normal_ (Web) \"><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória, no âmbito interno da administração pública federal.</i></p></td>\t<td><p class=\"normal_ (Web) \"><i> (i) pedido de parcelamento;</i></p><p class=\"normal_ (Web) \"><i> (ii) pagamento parcial do débito;</i></p><p class=\"normal_ (Web) \"><i> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito.</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>30.  Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, in verbis:</i></p><p class=\"paragrafo_nivel_1\"><i>' (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de Contas remontarem aos anos de 1999 e 2000, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a) relatório de auditoria em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, sendo este, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei 9.873/1999) ; b) instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei 9.873/1999) ; c) a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008, sendo este também, certamente, um ato inequívoco que importou a apuração do fato (art. 2º, II, da Lei 9.873/1999) ; d) o ato que ordenou a citação do responsável, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei 9.873/1999) ; e) o exercício do poder punitivo ocorrido em 20/06/2012, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a> (art. 2º, III, da Lei 9.873/1999) .'</i></p><p class=\"paragrafo_nivel_1\"><i>31.  No caso concreto, tendo como parâmetro a tese firmada pelo STF, no </i><b><i>RE 636.886</i></b><i>, no sentido de que ambas as pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos, previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, temse os seguintes eventos processuais:</i></p><p class=\"paragrafo_nivel_1\"><i>a)  Termo inicial da contagem do prazo (data da ocorrência da irregularidade) : em </i><b><i>24/7/2014</i></b><i> - data do último pagamento caracterizado como desvio de objeto (peça 9) ;</i></p><p class=\"paragrafo_nivel_1\"><i>b) Relatório de Auditoria 15695, do Denasus, gerado em </i><b><i>8/3/2016</i></b><i> (peça 8) , que relatou a constatação 391882, referente ao desvio de objeto na aplicação dos recursos do SUS;</i></p><p class=\"paragrafo_nivel_1\"><i>c) Parecer 97/2019, de </i><b><i>6/3/2019</i></b><i>, que considerou esgotada a via administrativa para quitação do débito referente ao desvio de objeto (peça 4) ;</i></p><p class=\"paragrafo_nivel_1\"><i>d) Despacho administrativo que decidiu pela instauração da TCE, de </i><b><i>16/8/2019</i></b><i> (peça 2) ;</i></p><p class=\"paragrafo_nivel_1\"><i>e) Relatório de TCE 168/2019, de </i><b><i>28/8/2019</i></b><i> (peça 26) ; e</i></p><p class=\"paragrafo_nivel_1\"><i>f) Data de autuação da tomada de contas especial, pela SecexTCE: </i><b><i>24/6/2020</i></b><i>.</i></p><p class=\"paragrafo_nivel_1\"><i>32.  Analisando-se a data da prática do ato irregular, </i><b><i>em 24/7/2014</i></b><i>, bem como os eventos processuais que se sucederam, conforme acima enumerados, os quais teriam o condão de interromper o curso do prazo prescricional, de acordo com o art. 2º da Lei 9.873/1999, observa-se que não teria transcorrido o prazo de 5 (cinco) anos entre cada evento processual interruptivo. Dessa forma, ainda que se leve em conta o entendimento sufragado pelo STF, no julgamento do RE 636.886, não teria ocorrido a prescrição da pretensão sancionatória e ressarcitória a cargo do TCU.</i></p><p class=\"paragrafo_nivel_1\"><i>33.  Além disso, o caso tratado no RE 636.886 (tema 899, da repercussão geral) diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980 (Lei de Execuções Fiscais) , diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial do TCU, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</i></p><p class=\"paragrafo_nivel_1\"><i>34. Veja-se que foram opostos embargos declaratórios contra a referida decisão do STF, os quais foram rejeitados pela maioria da Suprema Corte (Plenário, Sessão Virtual de 13/8/2021 a 20/8/2021) , confirmando, portanto, a abrangência da deliberação prolatada na fixação do tema 899, razão por que se deve adotar a orientação prevalente no TCU, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se, desse modo,  a interpretação adotada pela Suprema Corte, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi definida a tese da imprescritibilidade das ações de ressarcimento ao erário:</i></p><p class=\"paragrafo_nivel_1\"><i>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. Aroldo Cedraz) ;</i></p><p class=\"paragrafo_nivel_1\"><i>'A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. Ana Arraes) .</i></p><p class=\"paragrafo_nivel_1\"><i>35.  Por outro lado, especificamente quanto à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência sobre essa questão, subordinou tal prescrição ao prazo geral indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p class=\"paragrafo_nivel_1\"><i>36.  No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu em 24/7/2014, e o ato de ordenação da citação ocorreu em 14/9/2021 (peça 38) .</i></p><p class=\"paragrafo_nivel_1\"><i>37.  Portanto, diferente do entendimento esposado pelos responsáveis, não se configurou a prescrição tanto em relação à competência sancionatória deste Tribunal, quanto em relação ao ressarcimento dos danos ao erário.</i></p><p class=\"paragrafo_nivel_1\"><i>38. Uma vez afastada a tese de prescritibilidade, passa-se a análise das alegações de mérito dos defendentes.</i></p><p class=\"paragrafo_nivel_1\"><b><i>Dos demais requerimentos dos responsáveis Vamire Paulo Conti, Silvio Ávila Junior e Francielle Lazzarin de Freitas Gava</i></b></p><p class=\"paragrafo_nivel_1\"><i>39. Quanto à questão meritória, o Sr. </i><b><i>Vamire Paulo Conti</i></b><i> efetuou as seguintes justificativas:</i></p><p class=\"paragrafo_nivel_2\"><i>39.1. Cumpre destacar que as despesas, muito embora utilizadas em finalidade diversa daquela prevista nos normativos, ainda foram contraídas dentro da função saúde, no caso, dentro do Bloco Atenção Básica. No caso dos autos, a destinação diversa não se deu por ação ou omissão do requerido, mas de simples falha humana do setor responsável pelos pagamentos.</i></p><p class=\"paragrafo_nivel_2\"><i>39.2. A competência do Secretário Municipal de Saúde é autorizar a realização da despesa. Uma vez autorizada, compete à Secretaria de Finanças realizar o efetivo pagamento. Ou seja, os gestores não possuem competência para administrar recursos próprios do Tesouro Municipal, tarefa que fica centralizada no departamento de finanças. Sendo assim, se houve desvio de objeto do recurso do Cerest, este desvio deveria ser imputado ao departamento de finanças que, por equívoco, determinou seu uso para finalidades que lhe são estranhas, afinal, como demonstrado, os gestores da área de Saúde do Município não realizam pagamentos, não sendo possível lhes atribuir qualquer responsabilidade pelas eventuais irregularidades constatadas.</i></p><p class=\"paragrafo_nivel_2\"><i>39.3. Ainda assim, conforme noticiado na instrução (peça 36, p. 4) , o Município de Criciúma, seguindo recomendação da Secretaria de Saúde, firmou Termo de Ajuste Sanitário objetivando, conforme declarado pelo requerido, no relatório Denasus (peça 8, p. 22) , regularizar a situação apontada na Constatação 391881. A existência do TAS denota pela probidade da conduta dos gestores, uma vez que, conforme o art. 3º, III, da Portaria MS/MG 2.046/2009, não cabe a celebração de TAS 'quando a impropriedade resultar em ocorrência de desfalque ou desvio de dinheiro, bens ou valores públicos'. Ademais, o art. 4º do mesmo regulamento, define a impropriedade como 'falhas de natureza formal de que não resulte dano ao erário', o que é justamente o caso dos autos.</i></p><p class=\"paragrafo_nivel_2\"><i>39.4. Na medida em que não ocupa atualmente mais qualquer função na Administração Pública municipal, o requerido não tem informações sobre o cumprimento do acordo, razão pela qual requer seja oficiado o Município de Criciúma, para prestar os esclarecimentos necessários.</i></p><p class=\"paragrafo_nivel_2\"><i>39.5. A defesa menciona que não há, nos autos, qualquer evidência de que o desvio apontado teria gerado qualquer prejuízo para a implementação de políticas públicas para as quais os recursos do Cerest são destinados. Mais ainda, ficou constatada que a aplicação dos recursos, em destino diverso, não gerou prejuízo para o erário, sobretudo porque sua destinação final foi para a área da saúde.</i></p><p class=\"paragrafo_nivel_2\"><i>39.6. Como se pode observar, os gestores arrolados neste procedimento de tomada de contas jamais agiram de má-fé, com a intenção de deliberadamente praticar quaisquer irregularidades. Não praticaram atos que importassem prejuízos ao Município, nem que lhes ocasionasse enriquecimento ilícito. Pelo contrário, pautaram-se sempre pelo regular cumprimento das suas obrigações legais, o que demonstra seus históricos idôneos, sendo as irregularidades que lhes são imputadas impropriedades decorrentes de uma falha na estrutura de pagamento do ente federativo sob a qual não possuem qualquer gerência.</i></p><p class=\"paragrafo_nivel_1\"><i>40. No que concerne ao mérito, a Sra. Francielle Lazzarin justifica que a conduta dos secretários, em especial a da Sra. Francielle, teria agido dentro dos limites atribuídos ao seu cargo, à época dos fatos, solicitando e assinando o TAS, bem como os memorandos de prosseguimento do plano de trabalho, além da solicitação dos competentes processos licitatórios, afastando qualquer ato de negligência, imprudência ou imperícia que pudesse lhe ser atribuído no exercício das suas funções.</i></p><p class=\"paragrafo_nivel_2\"><i>40.1. Além disso, os secretários não agiram com o intuito deliberado de desviar o objeto de pagamento das verbas da Cerest, uma vez que o erro se deu por falha humana de terceiro, tampouco tiveram qualquer proveito próprio ou em favor de terceiros. Pelo contrário, conforme anexo V da Auditoria 15.695 do Denasus, os valores foram devidamente empregados na área da saúde, não desvirtuando a origem do recurso empregado, ou desvio de verba pública. Outrossim, o Ministério da Saúde já reconheceu que o caso em comento não gerou prejuízo ao erário, dadas as providencias tomadas pela Sr. Francielle, a tempo e modo, quando da assinatura do TAS, com o ente tomador de contas, cumprindo todas as determinações e legislações pertinentes ao caso para a regularização do que constatado.</i></p><p class=\"paragrafo_nivel_2\"><i>40.2. A defesa menciona ainda que o ato ímprobo, além de ilegal, é pautado pela desonestidade, deslealdade funcional e má-fé, o que não se verifica nos atos da Sra. Francielle, que não possui nenhuma restrição perante este Tribunal, e agiu da forma mais clara e idônea durante o período que ocupou o cargo público. Ressalta-se que não há locupletamento ilícito por parte dos secretários, comprovando a boa-fé no cargo de gestão exercido na época. Assim, não há responsabilização a ser imputada a Sra. Francielle, devendo as contas serem julgadas regulares e, em consequência, o arquivamento dos autos. Alternativamente, seja afastada a responsabilidade da Sra. Francielle.</i></p><p class=\"paragrafo_nivel_2\"><b><i>Análise das questões de mérito:</i></b></p><p class=\"paragrafo_nivel_1\"><i>41. A maior parte das razões de justificativa apresentadas pelas defesas não foram objeto de questionamento em relação às razões que demandaram a audiência dos responsáveis, motivo pelo qual não serão analisadas. O cerne atinente ao requerimento das razões de justificativa está relacionado à conduta irregular de aplicar recursos federais transferidos, sem autorização prévia do órgão repassador, em objeto distinto daquele previamente pactuado, em desvio de objeto na utilização de verbas federais, não havendo que se falar em débito, sem prejuízo de manter-se o julgamento pela irregularidade das contas, e a aplicação de multa ao gestor faltoso eventualmente.</i></p><p class=\"paragrafo_nivel_1\"><i>42. Em sua própria defesa (peça 58, pp. 6-7) , o Sr. Vamire Paulo Conti admite a realização de pagamento de despesas em itens distintos daqueles previamente pactuados, conforme registrado abaixo, mas deixou de justificar adequadamente a conduta irregular pelo qual foi chamado em audiência:</i></p><p class=\"paragrafo_nivel_2\"><i> 'Cumpre destacar que as despesas, muito embora utilizadas em finalidade diversa daquela prevista nos normativos, ainda foram contraídas dentro da função saúde, no caso, dentro do Bloco Atenção Básica, no caso dos autos, a destinação diversa não se deu por ação ou omissão do requerido, mas de simples falha humana do setor responsável pelos pagamentos.</i></p><p class=\"paragrafo_nivel_2\"><i> Sendo assim, se houve desvio de objeto do recurso do Cerest, este desvio deve ser imputado ao departamento de finanças que por equívoco determinou seu uso para finalidades que lhe são estranhas. Afinal, como demonstrado, os gestores da área de Saúde do Município não realizam pagamentos, não sendo possível lhes atribuir qualquer responsabilidade pelas eventuais irregularidades constatadas.'</i></p><p class=\"paragrafo_nivel_1\"><i>43. Não se pode atribuir responsabilidade ao Cerest pelo desvio de finalidade dos recursos, reconhecido pelo próprio responsável, uma vez que aqui não se está a imputar débito ao mesmo, já que não houve desvio de recursos e/ou locupletamento pessoal, mas tão somente a conduta de desvio de objeto, sem autorização do concedente. Destarte, o desvio de objeto configura prática irregular consistente na alteração unilateral do objeto pactuado, à revelia do órgão repassador. Nesse sentido, pode-se citar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6274/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6274/2014-TCU-Primeira Câmara</a>, da relatoria do Ministro Weder de Oliveira, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/534/2013/Primeira Câmara\" target=\"_blank\">Acórdão 534/2013-TCU-Primeira Câmara</a>, da relatoria do Ministro Valmir Campelo.</i></p><p class=\"paragrafo_nivel_1\"><i>44. Já o Sr. Sílvio Ávila Júnior justificou que não havia irregularidade em tal conduta por não se tratar de desvio de recursos (peça 55, pp. 6-7) , situação esta que não foi requerida aos defendentes em sede de audiência, mas apenas à conduta relacionada ao desvio de objeto.  </i></p><p class=\"paragrafo_nivel_1\"><i>45. Ademais, não há que se falar em improbidade administrativa ou qualquer outro crime relacionado ao prejuízo ao erário, mas tão somente a verificação de conduta irregular administrativa relacionada à não aplicação dos recursos nas ações de saúde para o qual foram destinados.</i></p><p class=\"paragrafo_nivel_1\"><i>46. Assim, as razões de justificativa dos defendentes se limitaram a afirmar acerca da não existência de irregularidade, maiormente por não ter havido prejuízo ao erário, inclusive tendo mencionado excerto jurisprudencial afeto à questão do desvio de finalidade/objeto. As justificativas da defesa não merecem prosperar, porque não trouxeram nenhum elemento de prova que justificasse a irregularidade relacionada ao chamamento aos autos dos ex-secretários de saúde do município.</i></p><p class=\"paragrafo_nivel_1\"><i>47. No que se refere à menção da jurisprudência do TCU não vislumbrar a irregularidade no que concerne a utilização dos recursos em desvio de objeto, inclusive não havendo a necessidade de devolução/recomposição por parte do município, tal situação não se aplica ao ato de gestão dos então secretários de saúde do município que, injustificadamente, aplicaram o dinheiro em destino diferente daquele para o qual os valores foram destinados, razão pela qual não merecem guarida tais justificativas.</i></p><p class=\"paragrafo_nivel_1\"><i>48. Nesse ponto, cabe transcrever excerto do Voto do Ministro Benjamin Zymler, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>:</i></p><p class=\"paragrafo_nivel_2\"><i>'53. Creio não haver dúvidas de que a prática de desvio de objeto na área de saúde é fato grave e que deve estar sujeito a uma resposta pronta e rígida por parte desta Corte de Contas de forma a desencorajar tal procedimento. Nesse aspecto, creio que a aplicação de sanção pecuniária e o julgamento pela irregularidade das contas dos responsáveis por tal procedimento sirvam ao propósito de prevenir a ocorrência de outras infrações e de desestimular a prática da conduta.'</i></p><p class=\"paragrafo_nivel_1\"><i>49. Ainda quanto à afirmação da inexistência de ilegalidade, refuta-se a defesa apresentada, uma vez que houve infringência ao artigo 6º da Portaria/GM/MS 204, de 29/1/2007, e ao artigo 8º, parágrafo único, da Lei Complementar 101, de 4/5/2000. Rejeita-se assim tal justificativa. Destarte, considerando o fato de não se ter acatado as razões de justificativa apresentadas, propõe-se a rejeição das justificativas, o julgamento pela irregularidade das contas, além da aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</i></p><p class=\"paragrafo_nivel_2\"><i>49.1. As matérias sujeitas ao controle do Tribunal de Contas não são vinculadas a uma conduta dolosa do agente, basta a existência do elemento culpa por ação ou omissão, tendo em vista que a responsabilidade imputada aos responsáveis decorre do fato de que a eles recai a obrigação de comprovarem a boa e regular aplicação dos recursos públicos, por força do que dispõe o parágrafo único do art. 70 da Constituição Federal, e o art. 93 do Decreto-lei 200/1967. Neste contexto, a possível ausência de dolo ou de locupletamento do gestor faltoso não o exime de reparar o dano causado ao erário, haja vista não se tratar de sanção a ele imposta, mas, o dever recompor os prejuízos decorrentes de sua ação ou omissão.</i></p><p class=\"paragrafo_nivel_2\"><i>49.2. A jurisprudência do Tribunal é vasta neste sentido, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1517/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1517/2012-TCU-Primeira Câmara</a>, Relator Ministro Valmir Campelo, 10851/2018  Primeira Câmara, Relator Ministro Bruno Dantas, e 2090/2018 - Plenário, Relator Ministro José Múcio Monteiro.</i></p><p class=\"paragrafo_nivel_1\"><i>50. Da análise procedida acima, verifica-se que os argumentos de defesa não foram suficientes para elidir a irregularidade pela qual estão sendo responsabilizados, de forma que devem ser rejeitados.</i></p><p class=\"capitulo_Instrucao\"><i>Prescrição da Pretensão Punitiva</i></p><p class=\"paragrafo_nivel_1\"><i>51.  Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"paragrafo_nivel_1\"><i>52. No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 24/7/2014, e o ato de ordenação da citação ocorreu em 14/9/2021.</i></p><p class=\"capitulo_Instrucao\"><i>CONCLUSÃO</i></p><p class=\"paragrafo_nivel_1\"><i>53.  Em face da análise promovida na seção 'Exame Técnico', verifica-se que as razões de justificativa dos responsáveis Vamire Paulo Conti, Silvio Ávila Junior e Francielle Lazzarin de Freitas Gava não foram suficientes para sanar as irregularidades a eles atribuídas. Ademais, inexistem, nos autos, elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</i></p><p class=\"paragrafo_nivel_1\"><i>54. Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"paragrafo_nivel_1\"><i>55.  Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</i></p><p class=\"paragrafo_nivel_1\"><i>56. Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 35.</i></p><p class=\"capitulo_Instrucao\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"paragrafo_nivel_1\"><i>57. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i>a) </i><b><i>rejeitar as razões de justificativa</i></b><i> apresentadas pelos responsáveis Vamire Paulo Conti (CPF: XXX.856.069-XX) , Silvio Ávila Junior (CPF: XXX.878.229-XX) e Francielle Lazzarin de Freitas Gava (CPF: XXX.676.089-XX) ;</i></p><p class=\"paragrafo_nivel_1\"><i>b) </i><b><i>julgar irregulares</i></b><i>, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b', e 19, parágrafo único, da Lei 8.443/1992, as contas dos responsáveis Vamire Paulo Conti (CPF: XXX.856.069-XX) , Silvio Ávila Junior (CPF: XXX.878.229-XX) e Francielle Lazzarin de Freitas Gava (CPF: XXX.676.089-XX) ;</i></p><p class=\"paragrafo_nivel_1\"><i>c) </i><b><i>aplicar, </i></b><i>individualmente, aos responsáveis Vamire Paulo Conti (CPF:  343.856.06900) , Silvio Ávila Junior (CPF: XXX.878.229-XX) e Francielle Lazzarin de Freitas Gava (CPF: XXX.676.089-XX) , a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>d) </i><b><i> autorizar</i></b><i>, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>e) </i><b><i> autorizar,</i></b><i> caso solicitado pelos responsáveis, o pagamento da dívida em até trinta e seis parcelas mensais e consecutivas, nos termos do art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, atualizadas monetariamente, na forma prevista na legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>f) </i><b><i>enviar cópia do acórdão</i></b><i> que vier a ser proferido ao Fundo Nacional de Saúde - MS e aos responsáveis, para ciência;</i></p><p class=\"paragrafo_nivel_1\"><i>g) </i><b><i>informar</i></b><i> ao Fundo Nacional de Saúde - MS e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer, sem custos, as correspondentes cópias, de forma impressa.</i>\" (destaques do original) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marco Antônio Colombi Zappelini (23351/OAB-SC), representando Francielle Lazzarin de Freitas Gava; Fábio Jeremias de Souza (14.986/OAB-SC) e Pierre Augusto Fernandes Vanderlinde (24.881/OAB-SC), representando Silvio Ávila Junior; Luiz Eduardo Lapolli Conti (23.966-A/OAB-SC), representando Vamire Paulo Conti.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. SISTEMA ÚNICO DE SAÚDE. UTILIZAÇÃO DE RECURSOS EM DESPESAS FORA DO BLOCO PARA O QUAL SE DESTINAVAM. UTILIZAÇÃO NA FUNÇÃO SAÚDE. EXISTÊNCIA DE DESVIO DE OBJETO. CELEBRAÇÃO DE TERMO DE AJUSTAMENTO SANITÁRIO. AUSÊNCIA DE DÉBITO. MODICIDADE DOS VALORES ENVOLVIDOS. INEXISTÊNCIA DE DOCUMENTOS QUE COMPROVEM A AUTORIA DA AUTORIZAÇÃO DOS GASTOS NÃO CONFORMES. REGULARIDADE COM RESSALVAS. QUITAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde em razão de impropriedades apontadas pelo Departamento Nacional de Auditoria do Sistema Único de Saúde - Denasus a partir de auditoria realizada na Secretaria Municipal de Saúde de Criciúma/SC direcionada à verificação do funcionamento e execução dos recursos alocados ao Centro de Referência de Saúde do Trabalhador - Cerest daquela municipalidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tA irregularidade tratada nestes autos refere-se especificamente à constatação de nº 391881 do relatório daquela auditoria, qual seja a de que \"<i>os recursos da conta do Cerest foram utilizados com despesas fora do Bloco da Média e Alta Complexidade - MAC para o qual se destinavam</i>\". O valor da desconformidade totalizou R$ 78.078,46.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tEm instrução preliminar, a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE assinalou tratar-se de desvio de objeto, cujo pretenso ressarcimento seria de responsabilidade do Município de Criciúma/SC, o qual teria se aproveitado daqueles recursos. Não obstante, anotou precedente constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> (Relator: Ministro Benjamin Zymler) que, em situação semelhante, dispensou o município beneficiário de recompor seu próprio fundo de saúde, sob o argumento de não prestigiar prioridades preteritamente definidas, não necessariamente ainda presentes, em detrimento do alcance das metas constantes de seu planejamento atual e da persecução das necessidades de saúde mais contemporâneas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tNessa linha, a SecexTCE entendeu ser incabível a persecução do débito, mas ressalvou que o desvio de objeto na área de saúde configuraria fato grave, conforme jurisprudência que colecionou. Destarte, por delegação de competência, realizou as audiências de Vamire Paulo Conti, Francielle Lazzarin de Freitas Gava e Sílvio Ávila Júnior, ex-Secretários Municipais de Saúde de Criciúma/SC, pelos desvios de objeto ocorridos em seus períodos de gestão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tOs responsáveis apresentaram, em sua defesa, argumentos semelhantes, assim sintetizados: (i) ocorreu a prescrição, conforme solução dada pelo STF ao Tema 899; (ii) as irregularidades envolvem valores de baixa materialidade; (iii) as despesas foram contraídas dentro da função Saúde, ainda que em finalidade diversa; (iv) o Município de Criciúma celebrou, com o Fundo Nacional de Saúde, Termo de Ajustamento Sanitário - TAS destinado a sanar as irregularidades apontadas na auditoria, conforme alternativa aventada pelo próprio Denasus; (v) a celebração do TAS demonstra a inexistência de lesão aos cofres públicos, a natureza formal das falhas e a probidade da conduta dos gestores; (vi) os Secretários Municipais de Saúde autorizavam a realização das despesas, mas não administravam seus pagamentos, uma vez que essa competência era da Secretaria de Finanças; (vii) os Secretários Municipais de Saúde determinaram que as contas não relacionadas ao Bloco da Média e Alta Complexidade fossem pagas com os recursos que lhes eram pertinentes; não obstante, \"<i>por falha humana do responsável pelos pagamentos no setor específico, foram utilizados os recursos da conta da Cerest</i>\", sem qualquer ação ou ingerência sua que lhes pudesse atrair a responsabilidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tA SecexTCE e o Ministério Público junto ao TCU - MPTCU manifestaram-se pela rejeição das alegações de defesa, com o consequente julgamento pela irregularidade das contas e a aplicação de multas aos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tData máxima vênia, divirjo do encaminhamento proposto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tDe início, observo que o relatório do Denasus, ao apontar a inconformidade, mencionou, como alternativa ao ressarcimento dos valores, que fosse apresentado \"<i>Plano de Trabalho para a celebração de Termo de Ajuste Sanitário - TAS, regulamentado na Portaria MS/GM 2.046, de 3 de setembro de 2009, alterada pela Portaria GM/MS 768/2011, visando ao cumprimento do objeto de repasse, em consonância com o artigo 27 da Lei Complementar 141, de 2012, regulamentado pelos §§ 2º e 3º do artigo 23 do Decreto 7.827, de 2012, o qual permite a devolução dos recursos no decorrer da execução do Plano de Trabalho</i>\" (peça 8, p. 23) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tNessa toada, o Município de Criciúma/SC remeteu o referido Plano de Trabalho para celebração do TAS, efetuando, inclusive, a realização dos ajustes solicitados pelo Denasus (peça 11) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tOra, se houve a celebração do TAS, inexistiria débito a ser perseguido. Friso que não consta dos autos qualquer informação de que aquele TAS houvesse sido descumprido e que justificasse a persecução do valor pretendido. Observo, no entanto, que a SecexTCE, em sua primeira instrução, destacou esse fato sob viés desfavorável às partes, afirmando que \"<i>não consta nos autos a informação concernente ao cumprimento integral do TAS</i>\". Não procurou, no entanto, realizar qualquer diligência para esclarecer o fato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tÉ certo, então, que não existem elementos de convicção que apontem para a existência de dano ao erário, que é pressuposto de constituição da tomada de contas especial. Sem o esclarecimento desse fato, o processo sequer deveria ter prosseguido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tA par da eventual existência de débito, os pareceres assinalaram que o desvio de objeto seria falta grave que deveria receber reprovação desse Tribunal, com sanção aos responsáveis. Também quanto a esse ponto, trago ponderações adicionais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tDe início, o precedente invocado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>) deve ser relativizado. Naquele feito tratou-se de um desvio de objeto em montante cerca de quatro vezes superior ao discutido neste processo, verificado em município que, segundo o IBGE, possui uma população aproximadamente dez vezes menor do que a do município de Criciúma/SC, foco destes autos. A materialidade dos recursos - não apenas absoluta, mas também relativa - era, indiscutivelmente, outra, assim também sendo as consequências e gravidade daquele desvio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tAinda, naquele precedente o desvio de objeto foi perpetrado por um único secretário de saúde, ao passo que a situação ora examinada decorreu da ação de três responsáveis, o que diluiu a gravidade e também a materialidade associada a suas condutas. Destaco, por exemplo, que o desvio de objeto relacionado a Sílvio Ávila Júnior é de apenas R$ 1.240,00; Vamire Paulo Conti está sendo responsabilizado por gastos de pouco mais de R$ 16.000,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tEm outra vertente, não considero desarrazoados os argumentos de defesa de que as despesas teriam sido por eles autorizadas, sem a indicação de que devessem ser utilizados recursos do Bloco da Média e Alta Complexidade e que essa decisão foi tomada no setor financeiro, independentemente de qualquer ação que lhes pudesse ser atribuída. Destaco que esses argumentos não foram analisados pela SecexTCE e pelo MPTCU e não constam dos autos os documentos de autorização das despesas que nos permitam conferir seus termos e autoria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tPor todos esses argumentos, considero que a irregularidade das contas se apresenta como medida desarrazoada, sobretudo quando se pondera os efeitos negativos advindos da condenação sobre a vida pessoal e funcional dos envolvidos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, com minhas escusas por divergir dos pareceres, voto no sentido de que o colegiado adote a deliberação que ora lhe submeto.</p><p></p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220831", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799888", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=799888", "EXTENSAOARQUIVO": "doc"}