{"KEY": "ACORDAO-COMPLETO-2523766", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5977/2022 ATA 32/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5977", "ANOACORDAO": "2022", "NUMATA": "32/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes Embargos de Declaração interpostos por Vanessa Vasconcelos, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18840/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18840/2021-TCU-Primeira Câmara</a>, por intermédio do qual este Tribunal, ao apreciar ato de admissão de interesse da ora embargante, deliberou por considerá-lo ilegal e negar-lhe o correspondente registro (ato nº 88926/2018) , tendo em vista a identificação de que a contratação ocorreu após a expiração do prazo improrrogável do concurso público regido pelos Editais 001/2014/NM e 001/2014/NS, por força de decisão judicial proferida nos autos da Ação Trabalhista - Rito Ordinário nº 0001447-46.2015.5.10.0017 (numeração única) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos Embargos de Declaração apresentados por Vanessa Vasconcelos, com fundamento nos arts. 32, inc. II, e 34 da Lei 8.443, de 16 de julho de 1992, c/c os arts. 277, inciso III, 280, <i>caput</i>, e 287 do Regimento Interno, para, no mérito, acolhê-los parcialmente, com vistas a:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. tornar insubsistente o item \"b\" do Acórdão embargado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. esclarecer à entidade de origem que a presente admissão poderá ser mantida, em razão de estar amparada por decisão judicial transitada em julgado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar o encaminhamento, à embargante e à Caixa Econômica Federal, de cópia deste Acórdão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração em ato de admissão.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/09/2022", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": "3. Embargante/Interessada:<br>3.1. Embargante: Vanessa Vasconcelos, CPF XXX.716.941-XX.<br>3.2. Interessada: Vanessa Vasconcelos, CPF XXX.716.941-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03999220217\" target=\"_blank\">039.992/2021-7</a>", "QUORUM": " <br>13.1. Ministro presente: Vital do Rêgo (na Presidência).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>Trata-se de Embargos de Declaração (peça 13) interpostos por Vanessa Vasconcelos, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18840/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18840/2021-TCU-Primeira Câmara</a> (peça 8) , por intermédio do qual este Tribunal, ao apreciar ato de admissão de interesse da ora embargante, deliberou por considerá-lo ilegal e negar-lhe o correspondente registro (ato nº 88926/2018) , tendo em vista a identificação de que a contratação ocorreu após a expiração do prazo improrrogável do concurso público regido pelos Editais 001/2014/NM e 001/2014/NS, por força de decisão judicial proferida nos autos, segundo então se consignou, da Ação Civil Pública 01447-2015-017-10-00-8, na oportunidade também se determinando à Caixa Econômica Federal que acompanhasse o deslinde do referido feito e, caso o resultado fosse em desfavor da interessada, tornasse sem efeito o ato de sua admissão.</p><p>2.\tEm seu recurso, a Sra. Vanessa Vasconcelos argumenta, em síntese, que sua admissão como empregada da Caixa Econômica Federal teve por fundamento determinação judicial prolatada no âmbito da Ação Trabalhista - Rito Ordinário nº 0001447-46.2015.5.10.0017 (numeração única) , deliberação judicial essa já transitada em julgado em 20/6/2018, e que o acórdão embargado padeceria de contradição com o \"entendimento consolidado\" deste Tribunal, evidenciado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16455/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16455/2021-TCU-Segunda Câmara</a> e 11551/2021 - TCU - 1ª Câmara, acrescentando que seu caso atenderia a todos os requisitos estabelecidos em tais precedentes. Pondera, ainda, que, mesmo que esta Corte opte por não registrar seu ato de admissão, não caberia a alteração de situação fática, tendo em vista o respaldo da decisão judicial.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. DEMONSTRAÇÃO DE QUE A DECISÃO JUDICIAL QUE AMPAROU A ADMISSÃO JÁ TRANSITOU EM JULGADO. ACOLHIMENTO PARCIAL PARA PRESTAR ESCLARECIMENTOS E TORNAR SEM EFEITO DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Sefip.", "VOTO": "<p>Trata-se de Embargos de Declaração (peça 13) interpostos por Vanessa Vasconcelos, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18840/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18840/2021-TCU-Primeira Câmara</a> (peça 8) , por intermédio do qual este Tribunal, ao apreciar ato de admissão de interesse da ora embargante, deliberou por considerá-lo ilegal e negar-lhe o correspondente registro (ato nº 88926/2018) , tendo em vista a identificação de que a contratação ocorreu após a expiração do prazo improrrogável do concurso público regido pelos Editais 001/2014/NM e 001/2014/NS, por força de decisão judicial proferida nos autos, segundo então se consignou, da Ação Civil Pública 01447-2015-017-10-00-8, na oportunidade também se determinando à Caixa Econômica Federal que acompanhasse o deslinde do referido feito e, caso o resultado fosse em desfavor da interessada, tornasse sem efeito o ato de sua admissão.</p><p>2.\tPor intermédio do mencionado Acórdão, esta Corte deliberou por considerar ilegal e negar o correspondente registro a ato de admissão da ora embargante junto à Caixa (Ato nº 88926/2018) . Dessa forma, referida interessada atende aos requisitos para ser considerada como parte na Deliberação atacada, configurando-se sua legitimidade para interpor a peça recursal em tela.</p><p>3.\tAlém disso, ela argui, em sua peça, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18840/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18840/2021-TCU-Primeira Câmara</a> comportaria contradição.</p><p>4.\tDe acordo com os registros do e-TCU, o documento 69.917.007-7 (peça 13) , atinente aos Embargos ora <i>sub examine</i>, foi recebido neste Tribunal em 19/12/2021, enquanto a notificação da interessada acerca do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18840/2021/Primeira Câmara\" target=\"_blank\">Acórdão 18840/2021-TCU-Primeira Câmara</a> foi entregue em seu endereço em 9/12/2021. A peça recursal em tela, portanto, deve ser considerada tempestiva, nos termos do § 1º do art. 287 do Regimento Interno.</p><p>5.\tAssim, tendo em vista preencher os requisitos de admissibilidade para tanto, em especial os previstos nos arts. 32, inc. II, e 34, § 1º, da Lei 8.443, de 16 de julho de 1992, e 277, inc. III, 287, § 1º, do Regimento Interno, os Embargos de Declaração em destaque devem ser conhecidos.</p><p>6.\tNo que se refere ao mérito da peça, verifico assistir razão parcial à recorrente, no que tange à presença de inexatidões materiais na fundamentação da deliberação embargada, tendo em vista a demonstração de que sua admissão como empregada da Caixa foi amparada por sentença prolatada no âmbito de ação trabalhista, em vez de sobre ação civil pública, e de que referido <i>decisum</i> já transitara em julgado, diferentemente do que antes se consignou.</p><p>7.\tContudo, ainda que reconhecendo as necessidades de, por intermédio dos esclarecimentos ora prestados, sanear os fundamentos da deliberação embargada, bem como dela expurgar a determinação anteriormente constante de seu item \"b\" - com isso atendendo sua pretensão de que a situação fática do ato seja mantida -, considero não ser cabível a alegação da embargante a respeito da existência de contradição, dado que, na hipótese, intenta a recorrente apontar suposta contrariedade entre a deliberação vergastada e a jurisprudência deste Tribunal, pretensão inviável pela estreita via dos embargos.</p><p>8.\tAlém desse aspecto, reitero meu posicionamento explicitado por ocasião do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3891/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3891/2022-TCU-Primeira Câmara</a>, de que o trânsito em julgado da decisão judicial em que se amparou não é suficiente para que o ato examinado neste feito deixe de ser considerado ilegal.</p><p>9.\tTal encaminhamento alinha-se ao entendimento extraído do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a> e a reiterada jurisprudência sobre o tema nesta Corte. Em sentido similar, ademais, podem ser encontradas diversas deliberações envolvendo admissões da Empresa Brasileira de Correios e Telégrafos (tais como, na 1ª Câmara os Acórdãos 8610/2021, Relator Ministro-Substituto Weder de Oliveira, 8703/2021, de minha relatoria, e 13432/2021, Relator Ministro Walton Alencar Rodrigues, e na 2ª Câmara os Acórdãos 5087/2021, Relator Ministro Raimundo Carreiro, 12428/2021, Relator Ministro Aroldo Cedraz, e 15290/2021, Relator Ministro-Substituto André de Carvalho) e da Caixa Econômica Federal (tais como, na 1ª Câmara os Acórdãos 13334/2021, Relator Ministro Benjamin Zymler, 13400/2021, de minha relatoria, e 13431/2021, Relator Ministro Walton Alencar Rodrigues, e na 2ª Câmara os Acórdãos 12426/2021, Relator Ministro Aroldo Cedraz, 16447/2021, Relator Ministro Raimundo Carreiro, e 18135/2021, Relator Ministro-Substituto André de Carvalho) .</p><p>10.\tDe modo algum, ademais, se poderia afirmar que jurisprudência consolidada desta Corte seria de que atos de admissão em situação similar ao aqui examinado deveriam ser apreciados pela legalidade.</p><p>11.\tPor certo que, em deliberações recentes, em especial a partir do exame de embargos de declaração apresentados pelo Banco do Brasil (ainda que não exclusivamente nessa hipótese) , começaram a surgir deliberações, a exemplo, na 1ª Câmara dos Acórdãos 11551/2021 e 2501/2022, Relator Ministro Jorge Oliveira, e 2527/2022, Relator Ministro Weder de Oliveira, e na 2ª Câmara dos Acórdãos 16455/2021, 18103/2021 e 18104/2021, Relator Ministro-Substituto Marcos Bemquerer, 17219/2021, 18131/2021 e 2293/2022, Relator Ministro-Substituto André de Carvalho, 2036/2022, 2044/2022 e 2045/2022, Relator Ministro Augusto Nardes, e 2059/2022, Relator Ministro Bruno Dantas, em que os atos de admissão após a prazo de validade do concurso passaram a ser considerados legais, autorizando-se seu registro. Em linhas gerais, referidos julgados apontaram, como aspectos que justificariam a distinção daqueles atos em relação aos precedentes antes mencionados, os seguintes:</p><p>\ta) a ação foi ajuizada dentro do prazo de validade do concurso público;</p><p>\tb) a decisão trabalhista teve \"escopo restrito\", sendo ausente \"o caráter de generalidade\", pois não estendeu a validade do certame, e sim determinou a \"convocação do autor para os exames médicos e, acaso constatada sua aptidão, a consequente nomeação\" para o emprego em que foi aprovado em concurso;</p><p>\tc) a sentença favorável ao interessado transitou em julgado, adquirindo grau de imutabilidade e de assentamento definitivo do direito discutido, caracterizando, assim, a hipótese de irreversibilidade da contratação, haja vista a impossibilidade de revogação da ordem judicial.</p><p>12.\tNo entanto, mesmo diante de tais pronunciamentos, continuaram a ser prolatados julgados em sentido distinto, em que se persiste na tese de declarar tais atos ilegais, com negativa do respectivo registro, a exemplo, na 1ª Câmara, dos Acórdãos 15163/2021, 15164/2021, 15165/2021 e 15166/2021, Relator Ministro Vital do Rêgo, em que os embargos interpostos pelo Banco do Brasil S.A. foram abordados nos seguintes termos:</p><p>\"Em síntese, o Banco do Brasil apresenta os seguintes argumentos:</p><p>- há contradição e obscuridade na decisão embargada em razão não considerar que o ato de admissão levado a registro do Tribunal é decorrente de decisão judicial transitada em julgado;</p><p>- alega que o Banco não pode ser punido, tendo um ato considerado ilegal em razão do cumprimento de ordem judicial, emanada por autoridade competente e ausente de vícios;</p><p>- aduz que há omissão na decisão embargada, já que ela não prevê quais as consequências da declaração de ilegalidade do ato de admissão pelo Tribunal;</p><p>- sustenta que, por mais que o Banco acate a decisão proferida por essa Corte de Contas, restam dúvidas a respeito do seu alcance, as quais precisam ser elucidadas;</p><p>- assevera que o TCU deve se manifestar sobre a manutenção do contrato de trabalho (continuidade do vínculo empregatício com o Banco do Brasil) e, além disso, que esclareça a respeito dos demais efeitos dele decorrentes como, por exemplo, pagamento das remunerações devidas em contraprestação à efetiva prestação de serviços decorrentes da manutenção do contrato de trabalho, progressão na carreira, etc.</p><p>II</p><p>A despeito dos argumentos apresentados, o apelo manejado pelo embargante não tem o condão de promover alteração na parte dispositiva do acórdão embargado, pelas razões que passo a expor.</p><p>Observo, de início, que o art. 71, inciso III, da CF/1988 estipula a competência constitucional privativa desta Casa para, com exclusividade, apreciar a legalidade dos atos de admissão. Senão vejamos:</p><p>'art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p> (...) </p><p>III - apreciar, para fins de registro, a legalidade dos atos de admissão de pessoal, a qualquer título, na administração direta e indireta, incluídas as fundações instituídas e mantidas pelo Poder Público, excetuadas as nomeações para cargo de provimento em comissão, bem como a das concessões de aposentadorias, reformas e pensões, ressalvadas as melhorias posteriores que não alterem o fundamento legal do ato concessório.'</p><p>Anoto que, no ordenamento pátrio, vige o princípio da independência das instâncias. Significa dizer que o TCU exerce a sua jurisdição independentemente das demais esferas (civil, penal, trabalhista, tributária, etc.) . Nesse sentido, são diversos os precedentes nesta Casa, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/406/1999/Segunda Câmara\" target=\"_blank\">Acórdão 406/1999-TCU-Segunda Câmara</a>, 436/1994 - 1ª Câmara e 6/1996 - 1ª Câmara.</p><p>Não há, portanto, óbice para que esta Corte de Contas se manifeste pela ilegalidade da admissão em questão, realizada pelo Banco do Brasil, ainda que lastreada em decisão judicial transitada em julgado, pois, no mérito acerca da discussão de fundo, esta Corte de Contas entende que a validade de um concurso público pode ser de, no máximo, quatro anos, consoante o art. 37, inciso III, da CF/1988:</p><p>'Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte:</p><p> (...) </p><p> III - o prazo de validade do concurso público será de até dois anos, prorrogável uma vez, por igual período.'</p><p>Por óbvio a decisão desta Corte de Contas não pode se sobrepor a uma decisão proferida pelo Poder Judiciário. Exatamente por essa razão que o TCU, no exercício da competência dada pelo art. 71, inciso III, da CF/1988, considerou ilegal a admissão em epígrafe, promovida pelo Banco do Brasil, deixando de expedir-lhe determinações.</p><p>Em outras palavras, esta Corte de Contas observou que o Banco do Brasil seguiu o comando proferido pelo Poder Judiciário, já que o que vale, de fato, é o efeito produzido pela decisão judicial transitada em julgado. Por tal razão, na prática, a decisão embargada proferida pelo TCU não tem nenhuma repercussão no contrato de trabalho firmado com a interessada, que se encontra resguardado, de forma definitiva, pela coisa julgada. Portanto, não há que se cogitar a omissão sustentada pelo embargante, já que esta Corte atuou nos exatos limites de sua competência, respeitando a decisão judicial, que já transitou em julgado.</p><p>Ademais, o fato de este Tribunal ter considerado ilegal a admissão em epígrafe não significa que, com esta decisão, esteja condenando a atuação do embargante, já que o Banco do Brasil S.A. promoveu a contratação em obediência à decisão judicial transitada em julgado, proferida nos autos da Reclamatória Trabalhista 0000551-76.2014.5.10.0004 (que tramitou na 4ª Vara do Trabalho de Brasília) . O que se fez foi assentar, no mérito e dentro da competência que cabe ao TCU, a discordância desta Corte quanto a uma contratação que ocorreu em prazo superior ao tempo máximo de validade de um concurso público previsto pela Constituição.</p><p>Quanto ao precedente desta primeira câmara apontado nos memoriais de peça 18, observo que, conquanto a referida decisão tenha concluído pela legalidade da admissão, a consequência prática daquela decisão e do acórdão ora embargado são exatamente iguais, uma vez que as respectivas decisões judiciais transitadas em julgado em cada caso, resguardam de forma definitiva os contratos de trabalho dos respectivos interessados.</p><p>Em conclusão, reafirmo que, no caso dos autos, esta Corte de Contas observou o cumprimento, pelo Banco do Brasil, do comando judicial que determinou a contratação, sem, no entanto, renunciar à sua competência privativa para apreciar a legalidade do ato de admissão, mantendo, no caso dos autos, o entendimento no sentido de que a admissão promovida pelo embargante, a despeito de ser fundada em decisão judicial transitada em julgado, é ilegal.\"</p><p>13.\tTambém em Sessão da 1ª Câmara, nos Acórdãos 18359/2021 e 18360/2021, por proposta do Relator, Ministro Walton Alencar Rodrigues, a apreciação originária de atos de admissão fora do prazo de validade do concurso do Banco do Brasil foi por sua ilegalidade, com negativa do correspondente registro, sendo que, nesses casos, além do esclarecimento a respeito dos limites da decisão deste Tribunal constarem do voto condutor, parte dele também se fez presente no acórdão adotado:</p><p>\tNo voto condutor:</p><p>\"Como bem evidenciado pela unidade instrutora, o presente ato de admissão decorreu de decisão judicial proferida pela Primeira Turma do Tribunal Regional do Trabalho da 3ª Região, em sede de Recurso Ordinário (Processo ...) , que determinou que o Banco do Brasil convocasse o interessado para a realização de exames médicos admissionais e, caso lograsse êxito, procedesse na sequência à sua contratação. Referida decisão judicial foi exarada em ... e transitou em julgado em ...</p><p>Da análise do formulário de peça 3, conclui-se que o concurso público teve a sua validade encerrada em .... Por sua vez, o interessado foi contratado em ... Desse modo, o ato de admissão viola o art. 37, inciso III, da Carta Magna, motivo pelo qual deve ser julgado ilegal, com negativa de seu registro, nos termos propostos pela unidade técnica.</p><p>A despeito de considerar o ato ilegal e negar-lhe registro, esclareço que a presente deliberação não possui, por óbvio, o condão de se sobrepor à decisão proferida pelo Poder Judiciário. Por esse motivo, não serão expedidas determinações à entidade de origem para a interrupção dos pagamentos, tampouco para a cessão do vínculo contratual, em observância à decisão judicial que ordenou a admissão do interessado pelo Banco do Brasil.</p><p>Por essas razões, julgo ilegal o presente ato de admissão, negando-lhe registro, sem prejuízo de que a relação contratual seja mantida, visto que se encontra amparada por decisão judicial transitada em julgado.\" </p><p>\tNo acórdão adotado:</p><p>\"9.1. considerar ilegal o ato de admissão emitido em favor de ... (CPF ...) , negando-lhe registro;</p><p>9.2. esclarecer à entidade de origem que a presente admissão poderá ser mantida, em razão de estar amparada por decisão judicial transitada em julgado.\"</p><p>14.\tJulgados ainda mais recentes, da relatoria do Ministro Benjamin Zymler, continuam a resultar em deliberações (a exemplo dos Acórdãos 2693/2022, 2822/2022, 2839/2022, 3034/2022, 3268/2022 e 3270/2022, todos da 1ª Câmara) em que atos de admissão de pessoal, ainda que amparados por decisões judiciais transitadas em julgado, são apreciados pela ilegalidade, sob o argumento de que constituiriam hipótese distinta daquela tratada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2020/Plenário\" target=\"_blank\">Acórdão 1106/2020-TCU-Plenário</a>, em que o Ministério Público do Trabalho obteve judicialmente a prorrogação dos prazos de validade dos concursos por tempo indeterminado, posto decorrerem de sentenças prolatadas sobre ações individuais em que se conseguiu decisão favorável mesmo diante da inexistência de interesse público, criação formal da vaga e previsão orçamentária específica para a contratação (atribuindo mérito diametralmente diverso a atos de admissão que se encaixariam na hipótese dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/16455/2021/Segunda Câmara\" target=\"_blank\">Acórdão 16455/2021-TCU-Segunda Câmara</a> e 11551/2021 - TCU - 1ª Câmara, mencionados pela embargante) .</p><p>15.\tOu seja, ainda que se possa apontar o surgimento de deliberações dissonantes em relação à jurisprudência anteriormente vigente nesta Corte e que orientou a deliberação embargada, também é possível constatar que a tendência de julgar atos como o aqui examinado pela legalidade está longe de corresponder a posição consolidada deste Tribunal.</p><p>16.\tNão considero, a propósito, que a busca de solução para tal divergência esteja no exame, por esta Corte de Contas, de aspectos externos ou internos da decisão judicial que fundamentou a emissão do ato de admissão. De um lado, por entender não ser papel deste Tribunal o exame quanto à correção, ou não, de deliberações emanadas pelo Poder Judiciário. De outro, em função de vislumbrar que, ainda que venha a concluir pela invalidade do julgado, ele não poderá adotar providência prática alguma que a contrarie. No fim das contas, portanto, no que se refere ao exercício das competências deste Tribunal, avalio que o exame deva-se restringir à verificação quanto ao caráter de irreversibilidade, ou não, do provimento judicial que amparou o ato apreciado, prosseguindo-se com o exame quanto aos fundamentos deste último.</p><p>17.\tProsseguindo e embora também reconhecendo que, especificamente no caso dos atos de admissão fora da validade do correspondente concurso amparados por decisão judicial transitada em julgado, os julgamentos pela legalidade ou pela ilegalidade têm consequências práticas idênticas, filio-me à corrente que defende que tais atos devam ser considerados ilegais, tendo em vista o princípio da independência das instâncias, a competência privativa desta Corte para pronunciar-se sobre a legalidade de atos de admissão e o aspecto de as contratações em questão se haverem verificado após o encerramento do prazo de validade do respectivo concurso.</p><p>18.\tConsidero que, ao assim proceder, este Tribunal continua a exercer sua competência constitucional como de costume quando de outros feitos similares, no que se refere a pronunciar-se a respeito da legalidade do ato, a partir da verificação da atuação dos agentes públicos no que tange à sua execução (inclusive quanto a se os limites do pronunciamento judicial foram respeitados) , apenas com o cuidado de não emitir comandos ao órgão ou ente jurisdicionado que possam implicar afronta ao comando judicial definitivo.</p><p>19.\tEm homenagem ao princípio da transparência, defendo que se deva explicitar o esclarecimento de que, a despeito de considerar o ato ilegal e negar-lhe registro, a deliberação não possui o condão de se sobrepor à decisão proferida pelo Poder Judiciário.</p><p>\tAnte o exposto, manifesto-me no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de setembro de 2022. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=800468", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=800468", "EXTENSAOARQUIVO": "doc"}