{"KEY": "ACORDAO-COMPLETO-2553267", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6059/2022 ATA 33/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6059", "ANOACORDAO": "2022", "NUMATA": "33/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial, no qual se aprecia embargos de declaração interpostos por José Lavoisier Gomes Dantas em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2022-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as suas contas, condenou-os ao pagamento do débito apurado,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos, com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992, para, no mérito, dar-lhe provimento, a fim de declarar a nulidade da citação do Sr. José Lavoisier Gomes Dantas e, por consequência, a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2022-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. orientar a Segecex no sentido de que observe os procedimentos descritos no voto que fundamenta esta deliberação, nas hipóteses em que os Correios devolverem a comunicação processual com a inscrição \"não procurado\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 179, §4º, do Regimento Interno do TCU, dar ciência ao Sr. José Lavoisier Gomes Dantas, que o prazo de quinze para a apresentação das suas alegações de defesa ordenada pelo pronunciamento da unidade técnica (peça 80) começará a fluir a partir da data da presente deliberação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial, nos quais se aprecia embargos de declaração interpostos por José Lavoisier Gomes Dantas em face do Acórdão 2.850/2022\u0096TCU-1ª Câmara, por meio do qual este Tribunal julgou irregulares as suas contas, condenou-os ao pagamento do débito apurado", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/09/2022", "ENTIDADE": " Prefeitura Municipal de São João do Rio do Peixe - PB.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19).<br>3.2. Responsável: José Lavoisier Gomes Dantas (XXX.162.094-XX).<br>3.3. Recorrente: José Lavoisier Gomes Dantas (XXX.162.094-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00233420208\" target=\"_blank\">002.334/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração interpostos por José Lavoisier Gomes Dantas em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2022-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as suas contas, condenou-os ao pagamento do débito apurado.</p><p class=\"tCU_-_Epígrafe\">A condenação decorreu em razão da não comprovação de forma regular da execução física e financeira dos recursos repassados pela União por meio do Convênio n.º 01560/2008, que tinha por objeto \"Festa de Reveillon 2009\".</p><p class=\"tCU_-_Epígrafe\">Naquela oportunidade o responsável foi considerado revel por não ter se manifestado nos autos.</p><p class=\"tCU_-_Epígrafe\">O recorrente alega, em síntese: (i) omissão e obscuridade na decisão de considerar a revelia do embargante; e (ii) omissão e obscuridade quanto à incidência da prescrição punitiva e da ressarcitória; nos termos da peça recursal constante à peça 115, cujos excertos a seguir transcrevo:</p><p class=\"tCU_-_Epígrafe\">\" (...) </p><p class=\"tCU_-_Epígrafe\"><b>II - DA OMISSÃO OBSCURIDADE CONTRADIÇÃO </b></p><p class=\"tCU_-_Epígrafe\">Para fundamentar a revelia do Embargante o Voto do relator assim se manifestou: </p><p class=\"tCU_-_Epígrafe\">\"No âmbito deste Tribunal, procedeu-se à citação do responsável nos endereços disponíveis nas bases de dados sob custódia desta Corte de Contas, sem que, contudo, se lograsse êxito na notificação por correspondência, pelo que foi promovida a citação por edital. Transcorrido o prazo para defesa, o Sr. José Lavoisier Gomes Dantas permaneceu silente, razão pela qual a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) concluiu sua análise propondo considerar o responsável revel, julgar suas contas irregulares e condená-lo em débito sem aplicação de multa, tendo em vista a prescrição da pretensão punitiva (peças 94-96) .\" </p><p class=\"tCU_-_Epígrafe\">Conforme a <b>peça 87</b>, a citação foi enviada para o endereço: Rua Expedita Maria Oliveira, 185, Altiplano, São João do Rio do Peixe-PB, que foi devolvida com a observação, Rua desconhecida. Na <b>peça 88</b> a citação foi enviada para a Rua Tabelião José Ramalho Leite, 1442, Apto 501, Manaíra, João Pessoal-PB, foi devolvida com a informação mudou-se. Na <b>peça 89</b> a citação foi enviada para o endereço <b>Sitio Serrote Fazenda Tentação, s/n, Zona Rural, São João do Rio do Peixe</b>, que foi devolvida pelos Correios com a opção <b> (Não procurado) </b>. </p><p class=\"tCU_-_Epígrafe\">Assim, procedeu-se com a citação por edital na <b>peça 91</b> e decorrido o prazo do edital e em função deste se decretou a revelia. </p><p class=\"tCU_-_Epígrafe\"><b>Ocorre que Os correios informaram que não havia procurado o endereço do Embargante Sitio Serrote Fazenda Tentação, s/n, Zona Rural, São João do Rio do Peixe. Assim antes da providencia de citação por edital deveria ter se efetuados diligências junto aos correios, para fins de garantir que a correspondência fosse entregue, uma vez que tal endereço é de fato o endereço do Embargante há muitos anos. </b></p><p class=\"tCU_-_Epígrafe\"><b>Houve omissão e obscuridade na decisão de considerara a revelia do Embargante de maneira que se requer, a anulação do acórdão embargado para que seja oportunizado ao mesmo prazo para defesa.</b></p><p class=\"tCU_-_Epígrafe\"><b>II - DA OMISSÃO OBSCURIDADE - PRESCRIÇÃO - DA PRETENSÃO DE RESSARCIMENTO</b></p><p class=\"tCU_-_Epígrafe\">No Voto do acórdão que integra a decisão, fixou-se que Embora o julgamento, do Supremo Tribunal Federal, no Recurso Extraordinário 636.886/AL (Tema 899) , tenha fixado, com repercussão geral, a prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas, acrescentou que houve recentemente a apreciação de embargos de declaração opostos pela Advocacia-Geral da União (AGU) em face da referida deliberação no sentido de sua rejeição, tendo sido enfatizado que o RE 636.886/AL não se refere à fase constitutiva do título executivo, a cargo dos Tribunais de Contas, mas sim à fase de sua execução, no âmbito do poder judiciário e por isso entendo que não é aplicável a decisão ao caso e afirma que a sumula 282 do TCU ainda está em vigor. vejamos: </p><p class=\"tCU_-_Epígrafe\">\"12. Observa-se, portanto, que a tese ainda vigente - enquanto não aprovada orientação diversa sobre a matéria, por normativo a ser deliberado em Plenário, e após os devidos estudos - é pela imprescritibilidade das ações de ressarcimento, baseado no disposto na Súmula TCU 282. </p><p class=\"tCU_-_Epígrafe\">13. Assim, em homenagem ao princípio do Colegiado, continuo a seguir a jurisprudência unânime nesta Corte de Contas no sentido da imprescritibilidade das ações de ressarcimento ao Erário, consoante Enunciado 282 da Súmula de Jurisprudência do TCU.\" </p><p class=\"tCU_-_Epígrafe\">É fato incontroverso o convênio teve vigência de 31/12/2008 a 14/4/2009, com prazo para apresentação da prestação de contas em 15/5/2009 e a preste TCE foi instaurado no âmbito de TCE somente em 31/01/2020 e a citação por edital somente em 21/10/2021, ou seja transcorreu mais de 12 doze anos, tendo se operado a prescrição da punição, mas também a prescrição de ressarcimento. </p><p class=\"tCU_-_Epígrafe\"><b>COMO PRESCRIÇÃO É MATÉRIA DE ORDEM PÚBLICA, QUE PODE SER APRECIADA EM QUALQUER MOMENTO, INCLUSIVE DE OFÍCIO, APRESENTAMOS EMBARGOS PARA FINS DE SANAR OMISSÃO OBSCURIDADE NESTE SENTIDO. </b></p><p class=\"tCU_-_Epígrafe\">No Recurso Extraordinário 669.069/MG, relatado pelo Ministro Teori Zavascki, por meio de acórdão lavrado em 3/2/2016, o Plenário deste Supremo fixou a seguinte tese (Tema 666 de Repercussão Geral) : <b>\"É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil\"</b> </p><p class=\"tCU_-_Epígrafe\">Ao contrário do afirmado no entendimentos E. Acórdão do TCU, o ressarcimento ao erário só é imprescritível na hipótese de ato doloso de improbidade, conforme decido no julgamento do RE 852.475, com repercussão geral reconhecida Tema 897) , no qual assentou a seguinte tese: <b>\"São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa\"</b>. </p><p class=\"tCU_-_Epígrafe\">NESTE SENTIDO, DESTACAMOS QUE OS MESMOS FATOS DA TOMADAS DE CONTAS ESPECIAL FORAM TRATADOS NA AÇÃO DE IMPROBIDADE 0801324-52.2017.4.05.8202, PROPOSTA PELO MINISTÉRIO PÚBLICO FEDERAL, FOI JULGADAS IMPROCEDENTE COM TRÂNSITO EM JULGADO, NÃO SE CONSTATANDO ATO DOLOSO DE IMPROBIDADE <b> (DOC. 02) </b>.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\"><b>Importa destacar aqui que a própria sentença após a devida instrução reconheceu que o objeto do convênio foi cumprido e que não houve dano de malversação ou superfaturamento na aplicação das verbas federais repassadas. É QUE NÃO HOUVE ATO DOLOSO DE IMPROBIDADE. </b></p><p class=\"tCU_-_Epígrafe\">No RE 636.886/AL tema 899, este Supremo Tribunal, por unanimidade, apreciando o tema 899 da repercussão geral, negou provimento ao recurso extraordinário, mantendo-se a extinção do processo pelo reconhecimento da prescrição, nos termos do voto do Relator e foi fixada a seguinte tese: <b>\"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\"</b>. (Plenário, Sessão Virtual de 10.4.2020 a 17.4.2020) </p><p class=\"tCU_-_Epígrafe\"><b>DA ANÁLISE DOS VOTOS VENCEDORES E DA TESE FIXADA NO TEMA 897 E 899 DO SUPREMO TRIBUNAL FEDERAL, É PRESCRITÍVEL A PRETENSÃO DE PUNIÇÃO PELO TCU, E, É PRESCRITÍVEL O RESSARCIMENTO AO ERÁRIO NOS PROCESSO DO AMBITO DO TCU, EIS QUE SOMENTE O NO CASO DE ATO DOLOSO DE IMPROBIDADE É QUE O RESSARCIMENTO AO ERÁRIO É IMPRESCRITÍVEL.</b></p><p class=\"tCU_-_Epígrafe\"><b>E, NO CASO DOS AUTOS A SENTENÇA DO PROCESSO 0801324-52.2017.4.05.8202T TRANSITADA EM JULGADO RECONHECE A INEXISTÊNCIA DE ATO DOLOSO DE IMPROBIDADE, TORNANDO TOTALMENTE PRESCRITÍVEL O RESSARCIMENTO NO CASO DOS AUTOS.</b></p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">DESTA FEITA, É IMPERIOSO RECONHECER A PRESCRITIBILIDADE DA <b>PRETENSÃO PUNITIVA</b> E <b>DO RESSARCIMENTO AO ERÁRIO NOS PROCESSO DO TCU</b>. </p><p class=\"tCU_-_Epígrafe\">E, PORTANTO, O ACÓRDÃO, QUE APLICOU AO AUTOR IMPUTAÇÃO DE DÉBITO, E O JULGAMENTO IRREGULAR DE CONTAS, É ATO ILEGAL, QUE FERE DIREITO E MATÉRIA CONHECÍVEL DE OFÍCIO, DEVENDO SER DECLARADO NULA A CONDENAÇÃO DO ACÓRDÃO E DO PROCESSO DA TOMADA DE CONTAS ESPECIAL, POR PRESCRIÇÃO. </p><p class=\"tCU_-_Epígrafe\"><b>IV - DO PEDIDO </b></p><p class=\"tCU_-_Epígrafe\">Para que seja sanada a omissão e ou Obscuridade, para fins de declarar nulo o acordão e ofertar prazo regimental para a defesa do Embargante, e, ou que se reconheça a prescrição da pretensão do ressarcimento anulando a imputação de débito e o julgamento irregular de Contas. </p><p class=\"tCU_-_Epígrafe\">Termos em que pede e espera deferimento.\" (destaques do original) </p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Joanilson Guedes Barbosa (OAB-PB 13295), representando José Lavoisier Gomes Dantas.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM FACE DE ACÓRDÃO QUE, EM SEDE DE TOMADA DE CONTAS ESPECIAL, JULGOU IRREGULARES AS CONTAS DO EX-PREFEITO E CONDENOU-O AO PAGAMENTO DO DÉBITO APURADO. ALEGAÇÕES DE NULIDADE DA CITAÇÃO E DE INCIDÊNCIA DA PRESCRIÇÃO. CONHECIMENTO. PROVIMENTO. DECLARAÇÃO DE NULIDADE DA CITAÇÃO E CONSEQUENTEMENTE, DO ACÓRDÃO EMBARGADO. ORIENTAÇÃO À SEGECEX. ABERTURA DE PRAZO PARA O RESPONSÁVEL APRESENTAR AS SUAS ALEGAÇÕES DE DEFESA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração interpostos por José Lavoisier Gomes Dantas em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2022-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as suas contas e condenou-o ao pagamento do débito apurado.</p><p class=\"tCU_-_Epígrafe\">A condenação decorreu da não comprovação de forma regular da execução física e financeira dos recursos repassados pela União por meio do Convênio n.º 01560/2008, que tinha por objeto a \"Festa de Reveillon 2009\".</p><p class=\"tCU_-_Epígrafe\">Naquela oportunidade o responsável foi considerado revel por não ter se manifestado nos autos.</p><p class=\"tCU_-_Epígrafe\">O recorrente alega, em síntese: (i) omissão e obscuridade na decisão de considerar a revelia do embargante; e (ii) omissão e obscuridade quanto à incidência da prescrição punitiva e da ressarcitória.</p><p class=\"tCU_-_Epígrafe\">O recurso deve ser conhecido, tendo em vista ser interposto por agente legitimado, no prazo adequado, atendendo aos requisitos de admissibilidade, com fulcro nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Quanto às alegações atinentes à prescrição punitiva e à prescrição ressarcitória, o acórdão embargado não foi omisso ou obscuro.</p><p class=\"tCU_-_Epígrafe\">No item 19 do voto condutor do aludido aresto tratei da prescrição punitiva, reconhecendo sua ocorrência, pois se passaram mais de 10 (dez) anos entre a irregularidade (15/5/2009) e o ato de ordenação da citação (21/6/2021) .</p><p class=\"tCU_-_Epígrafe\">Com relação à prescrição ressarcitória, fiz as seguintes considerações na decisão ora atacada: </p><p class=\"tCU_-_Epígrafe\">\" (...) </p><p>Adianto, com as vênias de estilo, que dissinto da proposta de prescrição ressarcitória alvitrada pelo <i>Parquet</i> especial.</p><p>Embora o julgamento, pelo Supremo Tribunal Federal, no Recurso Extraordinário 636.886/AL (Tema 899) , tenha fixado, com repercussão geral, a prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas, acrescento que houve recentemente a apreciação de embargos de declaração opostos pela Advocacia-Geral da União (AGU) em face da referida deliberação no sentido de sua rejeição, tendo sido enfatizado que o RE 636.886/AL não se refere à fase constitutiva do título executivo, a cargo dos Tribunais de Contas, mas sim à fase de sua execução, no âmbito do poder judiciário. </p><p>Consoante aduzi no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2107/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2107/2022-TCU-Primeira Câmara</a>, recentemente foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, cujo voto vencedor foi produzido pelo Ministro Walton Alencar Rodrigues, em que restou entabulado o entendimento majoritário desta Corte, refletido no seguinte posicionamento, registrado no voto que decidiu o caso concreto em apreciação:</p><p>\"Até que o Tribunal aprove projeto normativo com regulamentação da temática da prescrição, defendo seja mantido o entendimento consolidado nesta Corte de Contas quanto à imprescritibilidade das ações de reparação de dano ao Erário, com base no Enunciado 282 da Súmula de Jurisprudência do TCU, bem como a prescrição decenal da pretensão punitiva, prevista no artigo 205 do Código Civil, segundo as diretrizes aprovadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.\"</p><p>Naquela oportunidade, também decidiu o Tribunal:</p><p>\"9.8. ordenar à Secretaria-Geral de Controle Externo (Segecex) a formação de grupo técnico de trabalho para que, em processo apartado, apresente a este Plenário projeto de normativo que discipline, de forma completa e detalhada, o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União, devendo incluir, no estudo que fundamentará o projeto de normativo, avaliação do impacto das teses prescricionais discutidas sobre as responsabilidades e danos apurados nos processos em andamento no Tribunal, sobretudo os mais sensíveis, relevantes e de elevada materialidade.</p><p>Observa-se, portanto, que a tese ainda vigente - enquanto não aprovada orientação diversa sobre a matéria, por normativo a ser deliberado em Plenário, e após os devidos estudos - é pela imprescritibilidade das ações de ressarcimento, baseado no disposto na Súmula TCU 282.</p><p>Assim, em homenagem ao princípio do Colegiado, continuo a seguir a jurisprudência unânime nesta Corte de Contas no sentido da imprescritibilidade das ações de ressarcimento ao Erário, consoante Enunciado 282 da Súmula de Jurisprudência do TCU\".</p><p class=\"tCU_-_Epígrafe\">Portanto, não há obscuridade e nem omissão na decisão proferida pelo Tribunal em relação a esses dois pontos.</p><p class=\"tCU_-_Epígrafe\">O embargante alega, ainda, que a sua citação não foi válida e que a deliberação embargada deveria ser anulada.</p><p class=\"tCU_-_Epígrafe\">Como se observa na peça 87, a primeira notificação do responsável foi devolvida com a observação \"Rua desconhecida\". Na peça 88, a notificação foi devolvida com o registro \"mudou-se\". Por fim, a citação foi enviada para o endereço <b>Sitio Serrote Fazenda Tentação, s/n, Zona Rural, São João do Rio do Peixe</b>, que foi devolvida pelos Correios com a inscrição <b>\"não procurado\"</b>.</p><p class=\"tCU_-_Epígrafe\">Assim, procedeu-se a citação do recorrente por edital (peça 91) e em razão do seu não comparecimento aos autos, decretou-se a sua revelia.</p><p class=\"tCU_-_Epígrafe\">A devolução de correspondência com a inscrição \"não procurado\" significa que o destinatário fica em localidade onde os Correios não fazem entregas. Isso ocorre quando a agência postal realiza a chamada \"entrega interna\", procedimento previsto na Portaria 567, de 29/11/2011, segundo o qual cada cidadão deve ir à respectiva agência para retirar suas encomendas e comunicações. Tal procedimento é adotado em zonas rurais e/ou em cidades com menor população, nos termos da mencionada norma.</p><p class=\"tCU_-_Epígrafe\">No presente caso, tal motivo seria justificado por encontrar-se em área rural.</p><p class=\"tCU_-_Epígrafe\">Nesse ponto entendo que alegação do responsável procede.</p><p class=\"tCU_-_Epígrafe\">A situação em apreço se amolda ao disposto no seguinte enunciado da jurisprudência selecionada desta Casa, extraído dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, de minha relatoria, 2.181/2021-TCU-2ª Câmara, relator Ministro Marcos Bemquerer, e 3.191/2022-TCU-2ª Câmara, relator Ministro Antonio Anastasia:</p><p>\"Antes de promover a citação por edital, o TCU, para assegurar a ampla defesa, deve buscar ao máximo outros meios possíveis para localizar e citar o responsável, nos limites da razoabilidade, a exemplo das medidas previstas no art. 6.º, inciso II, da Resolução-TCU 170/2004, fazendo juntar aos autos documentação ou informação comprobatória dos diferentes meios experimentados que restaram frustrados, como também da impossibilidade em localizá-lo, demonstrando, quando for o caso, que ele está em lugar ignorado, incerto ou inacessível, procedimento que deve ser adotado mesmo quando for lançada pelos Correios a informação 'não procurado' no cartão de aviso de recebimento da comunicação processual remetida ao responsável\".</p><p class=\"tCU_-_Epígrafe\">Nesse sentido, transcrevo trechos da parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, no qual fiz as seguintes considerações:</p><p>\"6. Assiste razão à recorrente em relação à nulidade de sua citação e, portanto, de sua condenação. Observo que, embora o ofício citatório tenha sido adequadamente endereçado, para a residência da responsável, os Correios não lograram êxito em entregar-lhe, efetivamente, a comunicação processual. Numa das vezes, o endereço foi tido como insuficiente, por não existir o número indicado<b>. Na outra ocasião, foi lançada a informação 'não procurado' no cartão de aviso de recebimento.</b></p><p>7. <b>Assim, comprovadamente, a citação não foi entregue no endereço da responsável.</b> Observo que o endereço estava completo, tanto que era nele que a responsável recebia outras correspondências. Também é fato que a situação 'não procurado' se mostra, a princípio incompatível com a localização do imóvel, que se situa na região central da cidade, e, também, com o fato de não haver anotações no cartão de AR referentes às visitas de carteiro à residência da destinatária.</p><p>8. Entendo aplicar-se à espécie os entendimentos externado quando da edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2999/2016/Plenário\" target=\"_blank\">Acórdão 2999/2016-TCU-Plenário</a>, no sentido de que a melhor interpretação da Resolução TCU 170/2004, omissão em relação à situação 'não procurado', é a de que essa informação não caracterizada a condição de 'inacessível' do responsável, que autorizaria a citação ficta. Como ficou assentado no precedente que menciono, o Tribunal, para assegurar a ampla defesa, 'deve buscar ao máximo outros meios possíveis para comunicar o responsável, nos limites da razoabilidade, fazendo juntar aos autos documentação ou informação comprobatória dos diferentes meios experimentados que restaram frustrados, como também da impossibilidade em localizá-lo, demonstrando, quando for o caso, que ele está em lugar ignorado, incerto ou inacessível'.</p><p>9. No caso presente, não foi realizada qualquer pesquisa em sites, processos, órgãos parceiros, cadastros públicos e privados, ao contrário do que prescreve o art. 6º da sobredita Resolução 170/2004\". (grifou-se) </p><p class=\"tCU_-_Epígrafe\">Nessa mesma linha, em julgado recente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3191/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3191/2022-TCU-Segunda Câmara</a>, relator Ministro Antonio Anastasia) o TCU decidiu que não deve ser considerada válida a citação por edital quando as comunicações retornarem com a informação \"não procurado\", no qual constou a seguinte orientação à Segecex, com os devidos fundamentos jurídicos: </p><p>\"Com efeito, o procedimento adotado pela unidade técnica não observou a regulamentação do tema no TCU, disposta na Resolução 170/2004, segundo a qual a citação por edital somente é cabível quando o responsável for localizado, devendo-se entender como não localizado aquele que está em local incerto, ignorado ou inacessível. É o que diz o art. 3º, especialmente seu inciso IV e seu §2º, com a seguinte redação:</p><p>Art. 3º As comunicações serão encaminhadas aos seus destinatários por meio de:  (NR) (Resolução-TCU nº 235, de 15/09/2010, BTCU 36/2010, DOU de 20/09/2010) </p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>V - plataforma de serviços digitais Conecta-TCU ou outra solução de tecnologia da informação adotada pelo Tribunal com funcionalidades específicas de comunicação processual.  (AC) (Resolução-TCU nº 316, de 22/04/2020, BTCU Deliberações 75/2020) </p><p>§ 1º Utilizada a forma de fac-símile prevista no inciso I deste artigo, deverá a unidade técnica competente, no prazo de até cinco dias, remeter o original ao destinatário.</p><p>§ 2º Considera-se não localizado, para os fins do que dispõe o inciso IV deste artigo, o destinatário que estiver em lugar ignorado, incerto ou inacessível.</p><p>Conforme acredito ter demonstrado, o ora embargante reside em local certo, conhecido e acessível, mas que apenas não foi procurado pelos Correios por decisão mercadológica daquela própria empresa postal. Desse modo, entendo não atendidos os pressupostos autorizadores da citação por edital.</p><p>Por outro lado, <b>o próprio art. 3º prevê outras opções para se efetivar a citação do responsável</b> como, por exemplo, a designação de servidor para a entrega da citação pessoalmente, nos termos do inciso II do aludido art. 3º.</p><p><b>Seria ainda possível a adoção de outras providências</b>, tais como a solicitação de auxílio ou colaboração à unidade jurisdicionada ou órgão de controle interno, à secretaria do TCU situada na unidade da federação na qual reside o destinatário ou ainda aos órgãos de controle externo estaduais.</p><p>Todas essas providências estão previstas nas alíneas 'b', 'c' e 'd' do inciso II do art. 6º da citada Resolução 170/2004, para os casos em que os Correios informam que o destinatário mudou-se, é desconhecido ou que o endereço é insuficiente, mas que, a meu ver, são aplicáveis por analogia também à hipótese em que os Correios devolvem a correspondência com a inscrição 'não procurado', com o seguinte teor:</p><p>Art. 6º Na hipótese de os Correios informarem que o destinatário:</p><p> (...) </p><p>II - mudou-se, é desconhecido ou que o endereço é insuficiente, caberá à unidade remetente adotar uma ou mais das seguintes providências:</p><p> (...) </p><p>b) solicitação de auxílio à unidade jurisdicionada ou órgão de controle interno ao qual esteja vinculado o destinatário ou o processo;</p><p>c) solicitação de colaboração à secretaria do Tribunal na unidade da federação em que se supõe residir o destinatário;</p><p>d) solicitação de colaboração dos órgãos de controle externo estaduais.</p><p>Considerando a lacuna constante da Resolução 170/2004, porquanto não disciplina expressamente sobre os procedimentos a serem adotados nas hipóteses em que os Correios devolvem a correspondência com a inscrição 'não procurado', <b>entendo pertinente fazer constar do acórdão orientação à Segecex sobre o assunto, conforme disposto neste voto\"</b> (grifou-se) .</p><p class=\"tCU_-_Epígrafe\">As situações ocorridas nas decisões transcritas acima são idênticas a destes autos. Dessa forma, mostra-se irregular a notificação do embargante por edital, motivo pelo qual deve ser considerada nula e, por consequência deve-se declarar a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2022/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2022-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">Por outro lado, o fato de o responsável alegar conhecimento do teor da decisão do TCU, em sua peça recursal (peça 115) , afasta a necessidade da renovação da citação do embargante, pois o comparecimento espontâneo do responsável aos autos supre eventual vício na notificação, haja vista o teor dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1514/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1514/2008-TCU-Primeira Câmara</a> (Relator Ministro Guilherme Palmeira) , e 2.041/2008-2ª Câmara (Relator Ministro Aroldo Cedraz) , assim como o ditado pelo art. 239, § 1º, do Código de Processo Civil, aplicado subsidiariamente ao procedimento desta Corte.</p><p class=\"tCU_-_Epígrafe\">No mesmo sentido, o Regimento Interno do TCU dispõe:</p><p class=\"list_Paragraph\">\"Art. 179 (...) </p><p class=\"tCU_-_Epígrafe\">§ 4º Supre a falta da citação ou da audiência o comparecimento espontâneo do responsável, desde que havido após a determinação do Tribunal ou do relator prevista no inciso II ou III do art. 202\".</p><p class=\"tCU_-_Epígrafe\">Tendo em vista essa ocorrência, considero que o comparecimento do responsável nos autos corresponde a citação válida, de modo que se deve dar ciência ao embargante de que o prazo de quinze dias para a apresentação das suas alegações de defesa começará a fluir a partir da data da presente deliberação sobre o mérito dos embargos. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 20 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804051", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804051", "EXTENSAOARQUIVO": "doc"}