{"KEY": "ACORDAO-COMPLETO-2554207", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6602/2022 ATA 34/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6602", "ANOACORDAO": "2022", "NUMATA": "34/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial em desfavor da Sra. Juliana de Sá Guerreiro (XXX.793.172-XX) , em razão do descumprimento das obrigações estabelecidas no Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a>, assinado em 26/9/2012 (peça 4, p. 28-30) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas da responsável da Sra. Juliana de Sá Guerreiro (XXX.793.172-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c com os arts. 1º, inciso I, e 209, incisos II e III, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar a responsável acima mencionada, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do RI/TCU, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Conselho Nacional de Desenvolvimento Científico e Tecnológico, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p class=\"body_Text\">3/10/2012</p></td>\t<td><p class=\"body_Text\">19.448,68</p></td></tr><tr>\t<td><p class=\"body_Text\">4/2/2014</p></td>\t<td><p class=\"body_Text\">189.629,39</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar à Sra. Juliana de Sá Guerreiro (XXX.793.172-XX) a multa individual prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar a responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, bem assim à responsável e ao Conselho Nacional de Desenvolvimento Científico e Tecnológico.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em virtude do descumprimento das regras estabelecidas pelo CNPq de concessão de bolsa de estudo no exterior.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "27/09/2022", "ENTIDADE": " Conselho Nacional de Desenvolvimento Científico e Tecnológico.", "INTERESSADOS": "3. Responsável: Juliana de Sá Guerreiro (XXX.793.172-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03328420199\" target=\"_blank\">033.284/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório o pronunciamento da Secretaria de Controle Externo de Tomada de Contas Especial (peça 56) , a seguir transcrito, que contou com a anuência do titular daquela unidade e do representante do Ministério Público junto ao TCU (peças 57 a 59) :</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq em desfavor de Juliana de Sá Guerreiro (XXX.793.172-XX) , em razão do cancelamento da bolsa de Doutorado no Exterior (GDE) atribuída à responsável por descumprimento de obrigações constantes dos itens 7.7 e 8.2.1 da Resolução Normativa 29/2012 e do Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a>, assinado em 26/9/2012 (peça 4, p. 28-30) . </p><p><b>HISTÓRICO</b></p><p class=\"paragrafo_nivel_1\">Em 1/3/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente do Conselho Nacional de Desenvolvimento Científico e Tecnológico autorizou a instauração da tomada de contas especial (peça 4, p. 3-4) . </p><p class=\"paragrafo_nivel_1\">O Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a> (peça 4, p. 28-30) foi firmado no valor de R$ 144.863,62 (peça 4, p. 8) , com vigência de 1/10/2012 a 30/9/2015. Os repasses efetivos da União totalizaram R$ 189.629,39, conforme memória de cálculo à peça 4, p. 109, considerando-se a conversão da moeda conforme cotação de 4/2/2014, data da primeira notificação do CNPq à beneficiária acerca da irregularidade (peça 4, p. 56-57) .</p><p class=\"paragrafo_nivel_1\">Ao examinar informação prestada pela beneficiária de que essa se encontrava no Brasil e não estava matriculada no curso de doutorado afeto à bolsa concedida, em 27/1/2014 o CNPq decidiu cancelar o benefício, nos termos da análise empreendida por intermédio do Parecer Técnico à peça 4, p. 54-55.</p><p class=\"paragrafo_nivel_1\">O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas (peça 5, p. 97) , foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Irregularidade praticada por bolsista: [não] devolução total dos recursos investidos no período de outubro de 2012 a abril de 2014, devido ao cancelamento da bolsa de doutorado no exterior.</p><p class=\"paragrafo_nivel_1\">A responsável arrolada na fase interna foi devidamente comunicada (peça 4, p. 115-117) e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">No Relatório do Tomador de Contas Especial 30/2018 (peça 5, p. 99-106) , o tomador de contas concluiu que o prejuízo importaria no valor atualizado com juros em 7/6/2018 de R$ 310.683,45 (vide demonstrativo à peça 5, p. 88) , imputando-se a responsabilidade a Juliana de Sá Guerreiro, na condição de beneficiária. </p><p class=\"paragrafo_nivel_1\">Em 7/5/2019, a Controladoria-Geral da União emitiu o Relatório de Auditoria 435/2019 (peça 3, p. 3-6) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 3, p. 7-9) .</p><p class=\"paragrafo_nivel_1\">Em 27/5/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 6) .</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN-TCU 71/2012</b></p><p class=\"capitulo_Instrucao\">Apreciação do Prejuízo ao Contraditório e Ampla Defesa</p><p class=\"paragrafo_nivel_1\"> Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação da responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 4/2/2014, e a responsável foi notificada sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p class=\"paragrafo_nivel_2\">Juliana de Sá Guerreiro, por meio ofício acostado à peça 4, p. 115-116, recebido em 10/4/2018, conforme AR (peça 4, p. 117) .</p><p class=\"capitulo_Instrucao\">Valor de Constituição da TCE \t</p><p class=\"paragrafo_nivel_1\"> Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 262.368,33, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"paragrafo_nivel_1\"><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p class=\"paragrafo_nivel_1\"> Informa-se que não foi encontrado débito imputável à responsável em outros processos no Tribunal.</p><p class=\"paragrafo_nivel_1\"> A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"paragrafo_nivel_1\"><b>EXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\"> Da análise dos documentos presentes nos autos, verifica-se que Juliana de Sá Guerreiro (CPF XXX.793.172-XX) era a beneficiária dos recursos federais recebidos por meio do Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a>. </p><p class=\"paragrafo_nivel_1\"> Verifica-se que foi dada oportunidade de defesa à agente responsabilizada na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item \"Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012\", subitem \"\tPrejuízo ao Contraditório e Ampla Defesa\".</p><p class=\"paragrafo_nivel_1\"> Entretanto, a responsável não apresentou justificativas suficientes para elidir a irregularidade e não recolheu o montante devido aos cofres do CNPq, razão pela qual sua responsabilidade foi mantida.</p><p class=\"paragrafo_nivel_1\"> De acordo com as análises empreendidas na instrução inicial (peça 12) , a irregularidade descrita no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, foram descritas da forma abaixo. A estrutura adotada reflete a matriz de responsabilização em anexo à instrução inicial (peça 12) : </p><p class=\"paragrafo_nivel_2\"><b>Irregularidade:</b> não comprovação do cumprimento das disposições normativas inerentes à concessão e à manutenção de bolsa para Doutorado Pleno do Exterior (GDE) , ante a constatação pelo CNPq de que a beneficiária recebeu o benefício sem estar devidamente matriculada no curso de doutorado, retornou ao Brasil sem anuência do CNPq, descumpriu exigências referentes a pesquisa de campo e teve desempenho acadêmico insatisfatório.</p><p class=\"paragrafo_nivel_3\">Fundamentação para o encaminhamento: </p><p class=\"paragrafo_nivel_4\">A beneficiária descumpriu condições essenciais para a concessão e a manutenção da bolsa para Doutorado Pleno do Exterior (GDE) , quais sejam: a matrícula no curso de doutorado; a permanência no país de destino durante todo o período aprovado pelo CNPq e em que recebeu o benefício, sendo possível apenas o retorno ao Brasil com a devida autorização daquela entidade; o cumprimento de exigências referentes à pesquisa de campo; e desempenho acadêmico satisfatório. Isso decorre da própria natureza da bolsa, vez que visa auxiliar a manutenção da beneficiária durante o período de pesquisas no exterior. </p><p class=\"paragrafo_nivel_4\">Nesse sentido, extrai-se da redação original da Resolução Normativa (RN) 029/2012:</p><p class=\"paragrafo_nivel_4\">I - NORMAS GERAIS</p><p class=\"paragrafo_nivel_4\">4.3.3 - Até 30 (trinta) dias após o início das atividades, o bolsista deverá enviar por meio da Plataforma Carlos Chagas, cópias digitalizadas dos seguintes documentos:</p><p class=\"paragrafo_nivel_4\">a)   comprovante (s) de embarque;</p><p class=\"paragrafo_nivel_4\">b)   <b>comprovante de matrícula ou carta da instituição atestando o início das atividades</b>; e</p><p class=\"paragrafo_nivel_4\">c)   comprovante da contratação do seguro-saúde.</p><p class=\"paragrafo_nivel_4\">4.4.3.1. Caso os documentos listados acima não sejam encaminhados no prazo previsto, a bolsa será suspensa.</p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">7.1.1 <b>A vinda do bolsista ao Brasil no período de vigência da bolsa é autorizada pelo CNPq em condições excepcionais, devidamente justificadas</b>. Para avaliação da solicitação, deverá ser apresentada motivação, acompanhada da documentação pertinente.</p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">7.7. <b>O não cumprimento das disposições normativas, obriga o bolsista a ressarcir integralmente o CNPq de todas as despesas realizadas em seu proveito</b>, corrigidas monetariamente de acordo com a correção dos débitos para com a Fazenda Nacional, conforme \"Sistema Débito\" do Tribunal de Contas da União e/ou variação acumulada do índice da SELIC, e o disposto na Resolução Normativa do CNPq específica de ressarcimento.</p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">8.2.1 - Caberá ao corpo técnico do CNPq, assessorado por consultores ad hoc, quando necessário, analisar a situação do bolsista e manifestar-se pela necessidade de suspensão ou cancelamento da bolsa. A decisão final será da competência da Coordenação-Geral.</p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">Anexo IV - Doutorado Pleno no Exterior (GDE) </p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">8.2 . Documentos indispensáveis para o acompanhamento e a avaliação a serem enviados ao CNPq por meio da Plataforma Carlos Chagas:</p><p class=\"paragrafo_nivel_4\">a)  Relatório técnico das atividades desenvolvidas;</p><p class=\"paragrafo_nivel_4\">b)  <b>Plano de trabalho para o período subseqüente</b>;</p><p class=\"paragrafo_nivel_4\">c)  Histórico Escolar do doutorado, quando houver; e</p><p class=\"paragrafo_nivel_4\">d) Parecer sigiloso do orientador no exterior, sobre o desempenho do bolsista, e concordância com o plano de trabalho para o próximo período, em formulário específico.</p><p class=\"paragrafo_nivel_4\">8.4 . <b>Caso o desempenho do bolsista seja considerado insatisfatório, a bolsa será cancelada</b>.</p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">9.5. <b>Documentos indispensáveis para solicitação da Pesquisa de Campo a serem enviados ao CNPq</b>, por meio da Plataforma Carlos Chagas, no prazo mínimo de 60 (sessenta) dias da data prevista para a viagem:</p><p class=\"paragrafo_nivel_4\">a)  Cronograma das atividades a serem desenvolvidas, incluindo as datas das viagens;</p><p class=\"paragrafo_nivel_4\">b)  Carta da instituição de destino, concordando com o desenvolvimento do plano proposto em suas instalações, quando pertinente;</p><p class=\"paragrafo_nivel_4\">c)  Anuência do orientador no exterior.      (grifou-se) </p><p class=\"paragrafo_nivel_4\">A beneficiária assinou o Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a> em 26/9/2012, com vigência a partir de 1/10/2012. No entanto, somente em 11/11/2013 informou ao CNPq que se encontrava no Brasil para obtenção do visto de estudante no país de destino. Após questionamentos daquela entidade, esclareceu que não se encontrava matriculada no doutorado por circunstâncias administrativas fora de seu controle. Avaliação promovida pelo CNPq no âmbito do Parecer Técnico à peça 4, p. 54-55 concluiu que, de fato, a beneficiária não iniciara o doutorado, conforme excerto a seguir transcrito:</p><p class=\"paragrafo_nivel_4\">Em mensagem encaminhada em 11/11/2013 (anexada ao processo em 13/11/2013) , a bolsista informou que se encontrava no Brasil para \"obtenção de visto de estudante classe 574 (<i>Postgraduate research</i>) para Austrália. A imigração me informou que só poderia tirar <i>offshore</i>, ou seja, fora da Austrália. Após solicitação de maiores explicações, pois se trata de situação incomum em bolsistas GDE, a beneficiária informou, em 13/11/2013, que \"não estava oficialmente matriculada no doutorado, devido aos requerimentos da universidade tendo que provar proficiência da língua inglesa, o qual já foi provado, e por circunstâncias administrativas fora do meu controle. Assim, depois de estar oficialmente matriculada, tive que atualizar o status de estudante na Imigração australiana, tendo que realizá-la fora do país\". Esta mensagem está acompanhada de uma carta, datada de 05/11/2013, assinada pela Dra. Ana Vila Concejo (orientadora) e pelo Dr. Derek Wyman (Coordenador de Pós-graduação) , explicando que a bolsista é <b>candidata</b> ao PhD e que já iniciou sua pesquisa e obteve uma publicação científica. O documento informa também que a aluna está atrasada em seus estudos do doutorado devido à necessidade de realizar curso de aprimoramento de inglês obrigatório e também por circunstâncias administrativas \"fora do controle\" da mesma. Em mensagem de 14/11/2013 (anexada ao processo em 22/1/2014) , a bolsista afirma que se encontra no Brasil desde 30/10/2013 para a obtenção do visto e que este demoraria aproximadamente 20 dias para ser emitido. Ainda, explica que as condições administrativas que a impediram de se matricular no doutorado são ligadas ao fato da universidade não ter reconhecido a equivalência entre o mestrado realizado no Brasil e o exigido para ingresso no doutorado. \t\t</p><p class=\"paragrafo_nivel_4\">Observamos que em nenhum momento anterior a 11/11/2013 a bolsista havia informado que não estava matriculada no doutorado e que precisava retornar ao Brasil para obter seu visto de estudante. Além de declarar que não estava oficialmente matriculada no doutorado, fato corroborado por sua orientadora, a bolsista também declarou que teve que realizar um curso de aprimoramento de inglês por exigência da Universidade de Sidney. Neste sentido, destacamos os seguintes fatos: 1) O CNPq somente foi notificado de que a bolsista estava realizando curso de inglês e não o curso de doutorado em 11/11/2013, o que está em desacordo com o item 7.1.1 das Normas Gerais da RN-029/2012; 2) A bolsista afirma que tem anuência de sua orientadora e que seu projeto não será prejudicado com sua vinda ao Brasil, pois estará coletando dados para sua pesquisa. No entanto, não foram cumpridas as exigências referentes à Pesquisa de Campo (item 9.5 do Anexo IV da RN-029/2012) ; 3) O referido visto deveria ter sido obtido antes do início das atividades da bolsista na Austrália; 4) Segundo o documento de solicitação de visto encaminhado, a bolsista informa que o curso terá duração de 03/03/2014 a 31/03/2018, período incompatível com a vigência de sua bolsa.</p><p class=\"paragrafo_nivel_4\">No primeiro período de acompanhamento e avaliação, a bolsista encaminhou a seguinte documentação ao CNPq: 1) Relatório de atividades constituído por uma declaração da orientadora de que a bolsista está desenvolvendo pesquisa junto ao <i>Geocoastal Group</i> e realizando o curso de inglês: <i>DEC 15 Centre of English Teaching</i>; 2) Plano de trabalho descrevendo as atividades para om período de julho a outubro de 2013 (4 meses) ; 3)  Histórico escolar contendo as notas obtidas no curso de inglês realizado pela bolsista (Direct Entry Course) . Diante dos documentos recebidos, destacamos: 1) Não foram apresentados os resultados do projeto de doutorado no período; 2) O plano de trabalho apresentado não contempla todo o período subsequente da bolsa, o que está em desacordo com o item 8.2b do Anexo IV da RN-029/2012; 3) Histórico Escolar apresenta apenas as notas relativas ao curso de inglês e nenhuma nota relativa às disciplinas previstas no projeto aprovado. Desta forma, acreditamos que não teria sentido enviar esta documentação para um consultor <i>ad hoc</i>, pois este não teria três documentos essenciais para sua avaliação, a saber: relatório técnico-científico circunstanciado, plano de trabalho completo para o próximo período e desempenho acadêmico de bolsista. </p><p class=\"paragrafo_nivel_4\"> (...) </p><p class=\"paragrafo_nivel_4\">Diante da gravidade dos fatos relatados, esta área técnica, ao analisar o processo, observou que, de acordo com mensagem de 18/12/2012, o único comprovante do início de atividades apresentado pela bolsista foi uma declaração do Prof. Jonathan Aitchison, de 12/01/2012, confirmando que a beneficiária havia sido convidada para desenvolver 1 ano de seu doutorado na Universidade de Sidney, a partir de 05/03/2012, sob a orientação dos Professores Ana Vila Concejo e Peter Cowell. Também constatamos que as taxas escolares pagas não foram referentes ao curso de doutorado, mas sim ao curso de aperfeiçoamento de inglês, conforme mensagem de 18/12/2012, na qual consta documento no valor de A$ 7.665,00, relativo ao curso \"<i>Direct Entry Course 15 Weeks</i>\" oferecido pela \"<i>The Centre for English Teaching</i>\", com duração entre 18/3/2013 e 05/07/2013. Em mensagem de 17/12/2012 (anexada ao processo em 18/12/2012) , a bolsista afirma que \"neste curso não deverei passar por nenhum processo seletivo, pois já estou atuando na Universidade, mas preciso realizar este curso por burocracia da faculdade, trata-se de um <i>post graduate research skills</i>\". Alertamos que esta informação está em desacordo com a documentação encaminhada, uma vez que se trata de curso de aperfeiçoamento de inglês e, conforme informação de 13/11/2013 da própria bolsista e de sua orientadora, a Sra. Juliana de Sá Guerreiro não está matriculada no doutorado. Em mensagem de 21/01/2014, a bolsista encaminhou um comunicado de que deverá comparecer na Universidade de Sidney em 12/02/2014 para realizar sua inscrição no doutorado, o que corrobora o fato de que, passados vários meses de recebimento do benefício, a bolsista não iniciou seu doutorado.</p><p class=\"paragrafo_nivel_4\">Diante das sérias irregularidades encontradas no processo em epígrafe e das observações da orientadora sobre o desempenho da bolsista, esta área técnica recomenda que o benefício seja cancelado, bem como se proceda à devolução dos recursos despendidos até o momento. </p><p class=\"paragrafo_nivel_4\">Ante o descumprimento de condições essenciais para a concessão e a manutenção da bolsa, impôs-se reconhecer a existência de débito na integralidade do valor repassado, pois a beneficiária não se desincumbiu de seu dever de prestar contas dos recursos federais recebidos a título de bolsa cujo objetivo era auxiliar a realização de <b>curso de doutorado no exterior</b>.</p><p class=\"paragrafo_nivel_3\">Evidências da irregularidade: documentos técnicos presentes nas peças 4 e 5.</p><p class=\"paragrafo_nivel_3\">Normas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; itens 4.3.3, 7.1.1, e 7.7 da Seção I, e itens 8.2, 8.4 e 9.5, do Anexo IV, todos da Resolução Normativa (RN) 029/2012; cláusulas 10 e 11 do Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a> (peça 4, p. 28-30) .</p><p class=\"paragrafo_nivel_3\">Débitos relacionados à responsável Juliana de Sá Guerreiro (CPF XXX.793.172-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p class=\"annotation_text\">3/10/2012</p></td>\t<td><p class=\"annotation_text\">19.448,68</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/2/2014</p></td>\t<td><p class=\"annotation_text\">189.629,39*</p></td></tr></tbody></table><pre>                   *  conforme memória de cálculo (peça 4, p. 109) </pre><pre>\t    Valor atualizado do débito (sem juros) em 23/6/2020: R$ 291.810,74</pre><p class=\"paragrafo_nivel_3\">Cofre credor: Conselho Nacional de Desenvolvimento Científico e Tecnológico.</p><p class=\"paragrafo_nivel_3\">Responsável: Juliana de Sá Guerreiro (CPF XXX.793.172-XX) .</p><p class=\"paragrafo_nivel_4\">Conduta: não apresentar documentação comprobatória de: matrícula no curso de doutorado; de permanência no país de destino durante a totalidade do período de vigência e de recebimento de bolsa para Doutorado Pleno do Exterior (GDE) , sem que houvesse requerimento ao CNPq ou autorização daquela entidade para vinda da bolsista ao Brasil; de cumprimento de exigências referentes à pesquisa de campo; e de desempenho acadêmico satisfatório.</p><p class=\"paragrafo_nivel_4\">Nexo de causalidade: a não apresentação de documentação comprobatória de cumprimento de condições essenciais para concessão e manutenção de bolsa para Doutorado Pleno do Exterior (GDE) impediu a comprovação da boa e regular aplicação dos recursos repassados, vez que a bolsa se volta precisamente a auxiliar a manutenção da beneficiária no exterior para a realização do curso de doutorado conforme plano de trabalho previamente aprovado, e os documentos trazidos aos autos demonstram que não houve matrícula no curso de doutorado, que a beneficiária retornou ao Brasil sem autorização\t do CNPq, que não houve aprovação da pesquisa de campo alegada pela beneficiária, e que não apresentou desempenho acadêmico satisfatório.</p><p class=\"paragrafo_nivel_4\">Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis. </p><p class=\"paragrafo_nivel_1\"> Em razão da irregularidade apontada encontrar-se devidamente demonstrada, foi proposta a citação da responsável, Juliana de Sá Guerreiro, para apresentar alegações de defesa e/ou recolher o valor total do débito quantificado em relação à irregularidade descrita anteriormente (instrução preliminar, peça 12) .</p><p class=\"paragrafo_nivel_1\">  Após pronunciamentos dos titulares da Subunidade e da Unidade (peças 13-14) foi encaminhado ofício de citação - Ofício 31496/2020-TCU/Seproc, de 24/6/2020 (peça 16) , o qual retornou com aviso de \"Mudou-se\". Novo ofício foi encaminhado - Ofício 50218/2020-TCU/Seproc, de 30/9/2020 (peça 19) tendo a responsável sido devidamente cientificada (AR, peça 20) .</p><p class=\"paragrafo_nivel_1\"> A responsável apresentou alegações de defesa por meio de procuradora legalmente constituída (alegações, peças 23-37 e 39-42) .</p><p class=\"paragrafo_nivel_1\"><b>Das alegações de defesa da responsável</b></p><p class=\"paragrafo_nivel_1\"> A defesa inicialmente impugna (sic) os valores apontados como devidos visto que o ofício citatório apresenta divergência entre valores. Trata-se de mera confusão que faz a procuradora, visto que são discriminados o valor do débito atualizado monetariamente e o valor do débito atualizado monetariamente acrescido dos juros legais. </p><p class=\"paragrafo_nivel_1\"> Afirma que o TCU entendeu também como justificativa para cancelamento da bolsa o fato do relatório parcial apresentado pela bolsista não cobrir o período subsequente, mas que \"na verdade Exa., o relatório parcial referente ao período de 10/2012 a 10/2013 estava completo sim, com artigo publicado, com comprovante de matrícula e notas no Curso de Inglês que acabava em julho de 2013 e o cronograma para o período subsequente de julho a outubro de 2013.\"</p><p class=\"paragrafo_nivel_1\"> Assevera também que a Universidade de Sidney efetuou devolução aos cofres do CNPq do valor de AUD 37.461 dólares australianos, \"em favor da bolsista/defendente\", e que tal devolução não foi considerada na apuração do débito.</p><p class=\"paragrafo_nivel_1\"> Quanto aos fatos, a defesa argumenta que a responsável \"era sim estudante de doutorado\", fato que \"foi confirmado pela sua coordenadora, Dra. Ana Vila Concejo, conforme Plano de Doutorado em anexo, que confirma que ora defendente estava atuando como PhD candidate que significa que só faltava defender a tese. O termo \"candidate\" não é candidato a PhD e sim que a estudante cumpriu o requisito das disciplinas, e que já é uma estudante de doutorado.\"</p><p class=\"paragrafo_nivel_1\"> Afirma que conseguiu ficar algum tempo estudando na Austrália com visto de turista, por não ter conseguido visto de estudante, e que por tal motivo teve que regressar ao Brasil, para providenciar a obtenção de tal visto (de estudante) .</p><p class=\"paragrafo_nivel_1\"> A defesa aponta ainda que a responsável apresentou pedido de reconsideração à Coordenação do Programa de Pesquisas Oceanográficas e Impactos Ambientais (COIAM) e ao Serviço de Bolsas de Pós-Graduação e Pesquisa no Exterior (SEBPE) esclarecendo:</p><p class=\"paragrafo_nivel_1\">\ta) que o relatório de avaliação de desempenho foi sim enviado pela orientadora, Dra. Ana Vila Concejo em novembro/2013, apesar dos problemas técnicos do sistema do CNPq que persistiam desde junho/2013 (Processo CSE-171500) ;</p><p class=\"paragrafo_nivel_1\">\tb) que no relatório de avaliação e desempenho a bolsista doutoranda foi aprovada, o que não justifica o cancelamento da bolsa;</p><p class=\"paragrafo_nivel_1\">\tc) que mantinha uma relação amigável com sua orientadora, baseada na comunicação informal, direta, participativa, respeitosa e transparente;</p><p class=\"paragrafo_nivel_1\">\td) que durante os 4 anos de convívio direto e indireto com sua orientadora, algumas prioridades foram agendadas para o desenvolvimento da pesquisa, como, a conclusão do curso Direct <i>Entry </i>- requisito da Universidade de Sidney para o Doutorado -, e a publicação de artigo no <i>Journal of Coastal Research;</i></p><p class=\"paragrafo_nivel_1\">\te) que por ser a imigração australiana muito rigorosa, o visto de estudante só pôde ser emitido com a confirmação de matrícula do (<i>CoE - Confirmation of Enrolment</i>) curso oferecido, necessitando, portanto, da Carta de Oferta e da Confirmação de Matrícula para tirar o visto de estudante;</p><p class=\"paragrafo_nivel_1\">\tf) que retornou ao Brasil para realizar pesquisa de campo nas praias e estuário do município de Salinópolis/PA, local objeto do estudo de caso, utilizando-se do Laboratório de Recursos Minerais do Instituto de Geociências da UFPA, com a anuência do Prof. Dr. Maâmar El Robrini e do Diretor do Centro de Geociências da UFPA, Prof. Dr. João Batista Ribeiro, conforme cartas em anexas</p><p class=\"paragrafo_nivel_1\"> A defesa argui a prescrição da pretensão punitiva que no seu entendimento seria de cinco anos, ante o novo posicionamento do Supremo Tribunal Federal no RE-RG 669.069 (tema 666) .</p><p class=\"paragrafo_nivel_1\"> Argumenta que a boa-fé da responsável ficou demonstrada pois notificou a Coordenação do Programa de Pesquisas Oceanográficas e Impactos Ambientais (COIAM) da Universidade do Pará de sua vinda ao Brasil, \"para atender situação excepcional decorrente de sua situação migratória no país em que desenvolvia suas atividades do doutorado\" E que foram enviadas ao CNPq cartas da orientadora da estudante e do co-orientador no Brasil, demostrando que o retorno da bolsista se dava por situação alheia à vontade da mesma, posto que precisava obter o visto de estudante, que só poderia ser obtido fora da Austrália.</p><p class=\"paragrafo_nivel_1\"> Por fim, argui a nulidade da decisão que determinou o cancelamento da bolsa de doutorado, visto que o motivo teria sido o não envio da documentação necessária para acompanhamento e avaliação pela orientadora, o que não era verdade, tendo posteriormente o CNPq informado que os motivos que levaram ao cancelamento da bolsa de doutorado foram: \"1) Recebimento de 16 meses de bolsa GDE sem estar devidamente matriculada no doutorado da Universidade de Sidney; 2)  Avaliação de desempenho da bolsista pela orientadora, a Sra. Ana Vila Concejo; 3) Ausência de visto de estudante para permanência na Austrália\".</p><p class=\"paragrafo_nivel_1\"> Para a defesa da responsável, tal fato \"prejudicou imensamente a defesa da estudante e o pedido de reconsideração da decisão\". </p><p class=\"paragrafo_nivel_1\"> Ao final, a defesa reitera a devolução de recursos efetuada pela Universidade de Sidney, requerendo a revisão do valor devido, abatendo-se tais valores, além de considerar o período em que a responsável esteve no regular desenvolvimento de suas atividades de estudante na Austrália, a mando do CNPq (sic) , devendo ser realizados novos cálculos para cobrança, ante as divergências apontadas.</p><p class=\"paragrafo_nivel_1\">Análise</p><p class=\"paragrafo_nivel_1\"> Entre os diversos pontos levantados pela defesa da responsável ressalta a questão relativa à devolução de recursos. Conforme o documento acostado aos autos (peça 28, p. 55) , a Universidade de Sidney teria devolvido ao CNPq, em 15/3/2019, a quantia de AUD 37,461.00 (trinta e sete mil quatrocentos e sessenta e um dólares australianos) . A referida quantia representa algo em torno de 35 a 40% do valor total do débito.</p><p class=\"paragrafo_nivel_1\"> De se observar que a data de devolução dos recursos - 15/3/2019 - é posterior ao encerramento da TCE no âmbito administrativo - Parecer Auditoria Interna Tomada de Contas Especial TCE Nº 01300.003060/2018-08, de 29/6/2018 (peça 5, p. 109-110) .</p><p class=\"paragrafo_nivel_1\"> Assim, preliminarmente à análise das questões de mérito, era fundamental saber se o CNPq efetivamente recebeu esse recurso de volta, e se esse recurso devolvido deveria ser abatido do débito que foi imputado à responsável Juliana de Sá Guerreiro na presente tomada de contas especial.</p><p class=\"paragrafo_nivel_1\"> Para o deslinde dessa questão relativa à devolução dos recursos foi proposta a realização de diligência ao CNPq (peça 44, p. 8) .</p><p class=\"paragrafo_nivel_1\"> O CNPq respondeu à diligência (peça 49 e anexos, peças 50-54) consignando expressamente que os recursos efetivamente foram devolvidos, mas esses não se confundem com os valores cobrados na presente tomada de contas especial (peça 49, p.1) :</p><p class=\"paragrafo_nivel_1\"><i>2. Sobre o assunto, informamos que, após análise do processo técnico da beneficiária, foi possível constatar a devolução de 37,461.00 (trinta e sete mil quatrocentos e sessenta e um dólares australianos) , em 15/03/2019, por parte da The University of Sydney, conforme documento anexo. </i></p><p class=\"paragrafo_nivel_1\"><i>3. Ocorre que, ao questionar o Serviço de Acompanhamento de Bolsistas Egressos - SEABE, recebemos a informação que o valor foi devolvido pela Universidade de Sidney e refere-se à devolução de taxas escolares, cujo pagamento fora realizado pelo CNPq diretamente à instituição de destino. Essa quantia foi paga indevidamente pelo CNPq à Universidade, visto que a bolsista efetuou o cancelamento de sua matrícula antes de comunicar o órgão brasileiro. </i></p><p class=\"paragrafo_nivel_1\"><i>4. Dessa forma, o valor devolvido não se confunde com os valores cobrados no processo de Tomada de Contas Especial à Juliana de Sá Guerreiro e não podem ser abatidos do débito à ela imputado.</i></p><p class=\"paragrafo_nivel_1\"> Portanto, está suficientemente esclarecida a devolução dos recursos, e a tese manifestada pela defesa da responsável, de que os recursos teriam sido devolvidos \"em favor da bolsista/defendente\" não merece prosperar.</p><p class=\"paragrafo_nivel_1\"> Em ainda em relação à preliminar levantada pela defesa, arguindo a prescrição da pretensão punitiva que no seu entendimento seria de cinco anos, ante o novo posicionamento do Supremo Tribunal Federal no RE-RG 669.069 (tema 666) , também não merece prosperar.</p><p class=\"paragrafo_nivel_1\"> Este Tribunal tem entendimento firmado no sentido de que \"o reconhecimento da prescrição de ações de ressarcimento ao erário no julgamento do Recurso Extraordinário 669.069/MG (Repercussão Geral 666) não atinge os processos de controle externo, uma vez que a decisão do STF se aplica apenas a ações de reparação de danos à Fazenda Pública decorrente de ilícito civil, ou seja, circunscreve-se à prática de atos danosos ao erário que violem normas de Direito Privado\". </p><p class=\"paragrafo_nivel_1\"> Quanto ao mérito, as alegações de defesa são insuficientes para afastar a irregularidade imputada. O regramento do CNPq para a concessão e manutenção de bolsa de estudos - Resolução Normativa 029/2012 - era bastante objetivo (item 17.1.1.2 desta instrução) no sentido de que \"o não cumprimento das disposições normativas, obriga o bolsista a ressarcir integralmente o CNPq de todas as despesas realizadas em seu proveito\". A beneficiária assinou o Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a> em 26/9/2012, com vigência a partir de 1/10/2012. No entanto, somente em 11/11/2013 informou ao CNPq que se encontrava no Brasil para obtenção do visto de estudante no país de destino.</p><p class=\"paragrafo_nivel_1\"> As alegações ora prestadas não afastam as conclusões da avaliação realizada pelo CNPq (Parecer Técnico, peça 4, p. 54-55) :</p><p class=\"paragrafo_nivel_1\"><i>Diante da gravidade dos fatos relatados, esta área técnica, ao analisar o processo, observou que, de acordo com mensagem de 18/12/2012, o único comprovante do início de atividades apresentado pela bolsista foi uma declaração do Prof. Jonathan Aitchison, de 12/01/2012, confirmando que a beneficiária havia sido convidada para desenvolver 1 ano de seu doutorado na Universidade de Sidney, a partir de 05/03/2012, sob a orientação dos Professores Ana Vila Concejo e Peter Cowell. Também constatamos que as taxas escolares pagas não foram referentes ao curso de doutorado, mas sim ao curso de aperfeiçoamento de inglês, conforme mensagem de 18/12/2012, na qual consta documento no valor de A$ 7.665,00, relativo ao curso \"Direct Entry Course 15 Weeks\" oferecido pela \"The Centre for English Teaching\", com duração entre 18/3/2013 e 05/07/2013. Em mensagem de 17/12/2012 (anexada ao processo em 18/12/2012) , a bolsista afirma que \"neste curso não deverei passar por nenhum processo seletivo, pois já estou atuando na Universidade, mas preciso realizar este curso por burocracia da faculdade, trata-se de um post graduate research skills\". Alertamos que esta informação está em desacordo com a documentação encaminhada, uma vez que se trata de curso de aperfeiçoamento de inglês e, conforme informação de 13/11/2013 da própria bolsista e de sua orientadora, a Sra. Juliana de Sá Guerreiro não está matriculada no doutorado. Em mensagem de 21/01/2014, a bolsista encaminhou um comunicado de que deverá comparecer na Universidade de Sidney em 12/02/2014 para realizar sua inscrição no doutorado, o que corrobora o fato de que, passados vários meses de recebimento do benefício, a bolsista não iniciou seu doutorado.</i></p><p class=\"paragrafo_nivel_1\"><i>Diante das sérias irregularidades encontradas no processo em epígrafe e das observações da orientadora sobre o desempenho da bolsista, esta área técnica recomenda que o benefício seja cancelado, bem como se proceda à devolução dos recursos despendidos até o momento. </i></p><p class=\"paragrafo_nivel_1\"> Dessa forma, conclui-se que as alegações de defesa não merecem ser acolhidas, devem as contas serem julgadas irregulares.</p><p class=\"paragrafo_nivel_1\"><b>Prescrição da Pretensão Punitiva</b></p><p class=\"paragrafo_nivel_1\"> Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da responsável.</p><p class=\"paragrafo_nivel_1\"> No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu a partir de 2012, e o ato de ordenação da citação ocorreu em 24/6/2020, portanto antes do prazo de dez anos.</p><p class=\"capitulo_Instrucao\">CONCLUSÃO</p><p class=\"paragrafo_nivel_1\"> Em face da análise promovida na seção \"Exame Técnico\", propõe-se não acolher as alegações de defesa apresentadas pela Sra. Juliana de Sá Guerreiro, uma vez que foram insuficientes para afastar os débitos que lhe foram atribuídos. </p><p class=\"paragrafo_nivel_1\"> Dessa forma, inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, sugere-se que suas contas sejam julgadas irregulares e que seja condenada em débito, bem como, ante a ausência da prescrição da pretensão punitiva, que lhe seja aplicada individualmente a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\"> Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"paragrafo_nivel_1\"> rejeitar as alegações de defesa apresentadas pela Sra. Juliana de Sá Guerreiro;</p><p class=\"paragrafo_nivel_1\">b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas da Sra. Juliana de Sá Guerreiro (XXX.793.172-XX) , e condená-la ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, III, 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Conselho Nacional de Desenvolvimento Científico e Tecnológico, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td></tr><tr>\t<td><p class=\"body_Text\">3/10/2012</p></td>\t<td><p class=\"body_Text\">19.448,68</p></td></tr><tr>\t<td><p class=\"body_Text\">4/2/2014</p></td>\t<td><p class=\"body_Text\">189.629,39</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">c) autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"paragrafo_nivel_1\">d) autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"paragrafo_nivel_1\">e) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p class=\"paragrafo_nivel_1\">f) enviar cópia do Acórdão que vier a ser proferido ao Conselho Nacional de Desenvolvimento Científico e Tecnológico e ao responsável, para ciência;</p><p class=\"paragrafo_nivel_1\">g) informar à Procuradoria da República no Estado do Pará, ao Conselho Nacional de Desenvolvimento Científico e Tecnológico e à responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_1\">h) informar à Procuradoria da República no Estado do Pará que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flaviana Vieitas Melo dos Santos (OAB/PA 10.387). ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CNPQ. BOLSA PARA DOUTORADO NO EXTERIOR. DESCUMPRIMENTO DAS REGRAS PARA TANTO ESTABELECIDAS. CANCELAMENTO DA BOLSA. NÃO DEVOLUÇÃO DOS VALORES RECEBIDOS. IRREGULARIDADE DAS CONTAS DA EX-BOLSISTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tOs presentes autos de Tomada de Contas Especial (TCE) foram originalmente instaurados pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq em desfavor da Sra. Juliana de Sá Guerreiro (753.793.172-00) , em razão do descumprimento das obrigações estabelecidas no Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a>, assinado em 26/9/2012 (peça 4, p. 28-30) .</p><p class=\"paragrafo_nivel_1\">Referido Termo foi firmado no valor de R$ 144.863,62 (peça 4, p. 8) , com vigência de 1º/10/2012 a 30/9/2015. Os repasses efetivos da União totalizaram R$ 189.629,39, conforme memória de cálculo à peça 4, p. 109, considerando-se a conversão de moeda conforme cotação de 4/2/2014, data da primeira notificação do CNPq à beneficiária (peça 4, p. 56-57) .</p><p class=\"list_Paragraph\">Com base no Parecer Técnico do CNPq acostado ao processo à peça 4, p. 54-55, foi cancelada a bolsa concedida à beneficiária, considerando que, apesar de já haver à época usufruído 15 meses do benefício, a bolsista não estava efetivamente matriculada no doutorado respectivo, encontrava-se no Brasil sem autorização prévia, não possuía o visto para a realização do estudo no exterior e possuía avaliação de desempenho mediano de sua orientadora.</p><p class=\"list_Paragraph\">Portanto, a presente TCE foi instaurada tendo em vista a não comprovação do cumprimento das disposições normativas inerentes à concessão e à manutenção de bolsa para Doutorado Pleno do Exterior (GDE) , ante a constatação pelo CNPq de que a beneficiária recebeu o benefício sem estar devidamente matriculada no curso de doutorado, retornou ao Brasil sem anuência do CNPq, descumpriu exigências referentes a pesquisa de campo e teve desempenho acadêmico insatisfatório.</p><p class=\"list_Paragraph\">Instada a se pronunciar nos autos, já no âmbito do TCU, conforme documentos constantes às peças 19 e 20, a responsável apresentou sua defesa (peças 23-37 e 39-42) .</p><p class=\"list_Paragraph\">A unidade técnica, após análise do arrazoado apresentada, opinou pela irregularidade das contas da bolsista e sua condenação ao ressarcimento do débito apurado e ao pagamento da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU, neste processo representando pelo Subprocurador-Geral Dr. Lucas Rocha Furtado (peça 59) , concordou com a proposta de encaminhamento sugerida pela unidade técnica.</p><p class=\"list_Paragraph\">Feito esse histórico, passo a analisar o mérito deste processo.</p><p class=\"list_Paragraph\">De início, deixo de acolher a preliminar de prescrição.</p><p class=\"tCU_-_Epígrafe\">Sobre o tema, filio-me ao entendimento de que o RE 636.886 deliberou pela aplicação da Lei 6.830/1980 (Lei de Execução Fiscal) à ação de execução de acórdão do TCU e somente nessa etapa processual. Nada mencionou, entretanto, sobre o prazo para a constituição do título executivo, referente ao acórdão condenatório.</p><p class=\"#Normal-numerado-VOT_01\">Essa posição coincide com o que restou decidido pelo STF no julgamento dos embargos opostos pela União naquele recurso extraordinário, como pode ser visto na seguinte passagem do voto do relator, e. Min. Alexandre de Moraes:</p><p>Nenhuma consideração houve acerca do prazo para constituição do título executivo, até porque esse não era o objeto da questão cuja repercussão reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior a formação do título. </p><p class=\"tCU_-_Epígrafe\">Diante disso, considerando que recentes decisões deste Tribunal adotaram, à unanimidade, a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, dentre outros) , opto por seguir a mesma linha nestes autos, aplicando-se tal entendimento para o débito e mantendo-se a posição vigente nesta Casa quanto ao prazo prescricional da pretensão punitiva, nos termos do que restou decidido no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Além disso, destaco inexistir, na legislação pátria, prazo prescricional especificamente estabelecido para os processos que tramitam no âmbito deste Tribunal. Não há regramento para o início da contagem do prazo prescricional e suas eventuais interrupções. A Suprema Corte, no julgado paradigmático, não apontou que norma, das atualmente existentes, deveria ser adotada para modular os casos de que tratou.</p><p class=\"list_Paragraph\">Até que sobrevenham todos esses esclarecimentos e definições, não seria possível a imediata aplicação, com a devida segurança, da tese fixada pelo STF no âmbito do TCU.</p><p class=\"list_Paragraph\">Também não acolho a preliminar de cerceamento de defesa. Há nos autos evidências de que a bolsista teve várias oportunidades de se defender junto ao CNPq, inclusive apresentando alegações semelhantes às ora analisadas.</p><p class=\"list_Paragraph\">Além disso, na fase externa desta TCE foi a responsável devidamente notificada, tendo sido a ela facultada a oportunidade de ampla defesa e contraditório. </p><p class=\"list_Paragraph\">Deixo de acolher a alegação de que haveria nulidade na deliberação do CNPq de cancelamento da bolsa em questão, por não ter sido aprovada por diretoria colegiada da entidade. </p><p class=\"list_Paragraph\">Conforme evidenciou a Nota Técnica 01300.003060/2018-08 (peça 5, p. 78-81) , a deliberação em questão foi adotada pelo Copar, instância máxima e colegiada de avaliação de recursos daquele Conselho. Da mesma forma, o pedido de reconsideração foi decidido pela mesma instância deliberativa.</p><p class=\"list_Paragraph\">No mérito, acolho as conclusões da unidade técnica, no parecer que integra o relatório precedente, cuja análise adoto, desde já, como minhas razões de decidir, sem prejuízo das observações a seguir.</p><p class=\"list_Paragraph\">Não pode ser acolhida a alegação de que uma parcela do débito já teria sido restituída pela Universidade de Sidney. Conforme diligência realizada, apurou-se que tais valores referir-se-iam a taxas escolares indevidamente pagas diretamente pelo CNPq à instituição de destino, uma vez que a bolsista efetuou o cancelamento de sua matrícula antes de comunicar o órgão brasileiro (peças 49, 5054) , não se confundindo, por conseguinte, com os valores cobrados na presente TCE.</p><p class=\"list_Paragraph\">As alegações da bolsista são insuficientes para afastar a irregularidade verificada. A beneficiária assinou o Termo de Concessão e Aceitação de Bolsa no Exterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/23807220126\" target=\"_blank\">Processo 238072/2012-6</a> em 26/9/2012, com vigência a partir de 1º/10/2012. No entanto, somente em 11/11/2013 informou ao CNPq que se encontrava no Brasil para obtenção do visto de estudante no país de destino.</p><p class=\"list_Paragraph\">A bolsa para o doutorado tinha validade a partir de 1/10/2012, mas passados quase 15 meses da fruição do benefício, a responsável ainda não tinha logrado obter a matrícula e o respectivo visto para a realização do doutorado no exterior aprovado.</p><p class=\"list_Paragraph\">Ao se candidatar à bolsa em questão, a interessada tinha conhecimento da sua responsabilidade em possuir o visto respectivo durante a permanência no exterior aprovada (1º/10/2012 a 30/9/2015) , não sendo possível atribuir a outrem a responsabilidade pelos problemas advindos da sua inação.</p><p class=\"list_Paragraph\">Durante a vigência da bolsa em questão, a ex-bolsista ainda participava de curso de proficiência na língua, às expensas do CNPq, para permitir seu acesso ao doutorado, informação essa atestada por sua orientadora em mensagem eletrônica datada de 13/06/2013. O curso em questão, conforme informações dos autos, teria sido realizado entre os dias 18/03/2013 e 5/07/2013, no decorrer, portanto, do custeio das mensalidades, taxas escolares, seguro saúde e outros benefícios atrelados à bolsa GDE.</p><p class=\"list_Paragraph\">O CNPq ainda afirmou que a pesquisa de campo mencionada pela ex-bolsista durante o período de retorno ao Brasil não foi por ela solicitada, nem autorizada pela entidade, com infração às regras da bolsa de estudo a que aderiu voluntariamente.</p><p class=\"list_Paragraph\">O plano de trabalho apresentado pela ex-bolsista e aprovado pelo CNPq previa a entrega do primeiro capítulo da tese em outubro de 2013, tarefa essa que não foi implementada, caracterizando o não atendimento dos objetivos traçados.</p><p class=\"list_Paragraph\">Verificado, portanto, o descumprimento generalizado das regras estabelecidas para a concessão e manutenção de bolsa de estudos, especificamente a Resolução Normativa CNPq  29/2012, que previa, em até 30 dias do início das atividades, o envio do comprovante de matrícula ou carta da instituição de ensino atestando o início das atividades (item 4.3.3) , a obrigatoriedade de autorização para o retorno da bolsista ao Brasil (item 7.1.1) , dentre outras.</p><p class=\"list_Paragraph\">O referido normativo regulamentador estabelecia que o descumprimento das disposições normativas obrigaria o beneficiário ao ressarcimento integral ao CNPq de todas as despesas realizadas em seu proveito (item 7.7) , não sendo, dessa forma, admissível a pretensão da responsável em ver reconhecidas como válidas algumas despesas realizadas no período.</p><p class=\"list_Paragraph\">Não está caracterizada nos autos a prescrição da pretensão punitiva deste Tribunal, motivo pelo qual proponho também a aplicação da multa prevista no art. 57 da Lei 8.443/1992. De fato, a irregularidade sancionada ocorreu a partir de 2012 e o ato que determinou a citação foi expedido em 24/6/2020 (peça 14) , antes, portanto, do interregno de dez anos previsto no art. 205 do Código Civil, utilizado subsidiariamente por este Tribunal, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">\tDessa forma, e voto pela adoção da minuta de acórdão que trago à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 27 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220929", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804318", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804318", "EXTENSAOARQUIVO": "doc"}