{"KEY": "ACORDAO-COMPLETO-2548809", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 6777/2022 ATA 34/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6777", "ANOACORDAO": "2022", "NUMATA": "34/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6777/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6777/2022-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento no art. 1º, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 143, inciso I, alínea \"b\", do Regimento Interno/TCU, de acordo com os pareceres emitidos nos autos, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) <b>julgar regulares com ressalva</b> as contas dos responsáveis César Augusto Pinheiro (CPF XXX.597.008-XX) , Mayhara Monteiro Pereira Chaves (CPF XXX.930.357-XX) , Mário Jorge Cavalcanti Moreira (CPF XXX.759.343-XX) , Cláudio Henrique Pereira d'Alencar (CPF XXX.546.373-XX) , Miguel Ângelo Barroso Andrade (CPF XXX.736.253-XX) , Jeferson Cavalcante de Lucena (CPF XXX.189.443-XX) , Francisco Humberto Castelo Branco Araújo (CPF XXX.462.423-XX) , Eduardo Rocha Praça (CPF XXX.331.303-XX) , Aderson Silveira Aragão (CPF XXX.909.223-XX) , José Nelson Martins de Sousa (CPF XXX.763.323-XX) , Nelson Simão de Carvalho Júnior (CPF XXX.874.716-XX) , Bruno Iughetti (CPF XXX.690.518-XX) , Jefferson Vasconcelos Santos (CPF XXX.849.473-XX) , dando-lhes quitação, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 208 e 214, inciso II, do Regimento Interno;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) <b>julgar regulares</b> as contas da responsável Simone Cristina Bissoto (CPF XXX.952.028-XX) , dando-lhe quitação plena, com fundamento nos arts. 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c) dar ciência, com fundamento no art. 9º, inciso I, da Resolução TCU 315/2020, à Companhia Docas do Ceará (CDC) sobre as seguintes impropriedades identificadas na análise do Relatório de Auditoria Anual de Gestão referente ao exercício de 2019:</p><p>c.1) deficiências na gestão e acompanhamento dos contratos de arrendamentos caracterizadas por: falhas no controle de emissão de faturas, ocasionando a necessidade de realização de correções e atraso no recebimento de receitas; ausência de segregação de papéis na aferição da carga movimentada; e falta de conferência periódica para atestar a confiabilidade dos dados oriundos dos operadores portuários, o que não se coaduna com os princípios da eficiência e as regras da boa administração e controle (Relatório de Auditoria Anual de Contas, subitem 5.5, e parecer constante da peça 14 deste processo, parágrafos 134 a 160) ;</p><p>c.2) gestão precária da área de TI, mantida sem a condução de processo de melhoria contínua, o que não se coaduna com o princípio da eficiência e as regras da boa administração, bem como vai de encontro às orientações contidas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/882/2017/Plenário\" target=\"_blank\">Acórdão 882/2017-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer) e 2.699/2018-TCU-Plenário (Relator: Min. Bruno Dantas) ;</p><p>c.3) deficiência na hierarquização da alocação dos recursos financeiros destinados à TI, refletindo falta de alinhamento das ações nessa área com o Planejamento Estratégico da CDC (Relatório de Auditoria Anual de Contas, subitem 6.2 e parecer constante da peça 14 deste processo, parágrafos 182 a 193) ;</p><p>c.4) omissão da Diretoria Executiva da CDC no que concerne à adoção de medidas para implantação da PSIC - Política de Segurança da Informação e Comunicação, o que vai de encontro às diretrizes estabelecidas no art. 15 do Decreto 9.637, de 26/12/2018, que instituiu a Política Nacional de Segurança da Informação - PNSI, bem como às normas técnicas que tratam de segurança da informação (Relatório de Auditoria Anual de Contas, item 7 e parecer constante da peça 14 deste processo, parágrafos 210 a 226) ;</p><p>c.5) inexistência de procedimento formal para concessão e revogação de acessos aos sistemas da CDC, em desconformidade com a Norma Complementar 07/IN01/DSIC/GSIPR, de 15/7/2014, editada pelo Departamento de Segurança da Informação e Comunicações/Gabinete de Segurança Institucional, da Presidência da República, que estabelece as diretrizes para implementação de controles de acesso relativos à Segurança da Informação e Comunicações, nos órgãos e entidades da Administração Pública Federal (Relatório de Auditoria Anual de Contas, subitem 8.1, e  parecer constante da peça 14 deste processo, parágrafos 227 a 236) ;</p><p>c.6) indisponibilidade duradoura de sistemas após o incidente de segurança da informação ocorrido em 2019 (Relatório de Auditoria Anual de Contas, subitem 9.3 e parecer constante da peça 14 deste processo, parágrafos 241 a 247) ;</p><p>c.7) gestão inadequada da continuidade do negócio no que se refere à área de TI, em desconformidade com a Normas Complementares 05/IN01/DSIC/GSIPR, de 14/8/2009 e 06/IN01/DSIC/GSIPR, de 11/11/2009 (Relatório de Auditoria Anual de Contas, subitem 10.1 e parecer constante da peça 14 deste processo, parágrafos 265 a 278) ;</p><p>c.8) inexistência de redundância dos recursos essenciais de TI e precariedade das soluções de <i>backup</i> em uso, em desconformidade com o item 17.2 da Norma ABNT NBR ISO/IEC 27002:2013 (Relatório de Auditoria Anual de Contas, subitem 10.2, e parecer constante da peça 14 deste processo, parágrafos 279 a 290) ;</p><p>c.9) deficiência na adoção de medidas para adequação da entidade às exigências da Lei Geral de Proteção de Dados Pessoais/LGPD (Lei 13.709/2018) , (Relatório de Auditoria Anual de Contas, item 11, do e parecer constante da peça 14 deste processo, parágrafos 308 a 320) ;</p><p>c.10) insuficiência de medidas para reverter o quadro de prejuízos contábeis anuais recorrentes, bem como os resultados satisfatórios dos indicadores econômicos e financeiros, o que prejudicou o alcance do objetivo estratégico de ampliar a sustentabilidade da CDC (Relatório de Auditoria Anual de Contas, itens 12 e 13 e parecer constante da peça 14 deste processo, parágrafos 331 a 447) ;</p><p>c.11) utilização indevida de parte de recursos dos AFAC para pagamentos de despesas de custeio da Companhia, incorrendo em desvio de finalidade na sua destinação (Relatório de Auditoria Anual de Contas, item 15, e parecer constante da peça 14 deste processo, parágrafos 458 a 475) ; e</p><p>c.12) relatório de gestão da CDC contendo itens que não foram apresentados de forma apropriada, em conformidade com as orientações estabelecidas no documento \"Relatório de Gestão - Guia para Elaboração na Forma do Relatório Integrado\", disponível no sítio eletrônico do TCU (parecer constante da peça 14 deste processo, parágrafos 42 a 47) ;</p><p>d) \tinformar à Companhia Docas do Ceará (CDC) que as recomendações da CGU/SFC relativas às contas do exercício de 2019 foram consideradas adequadas e suficientes para sanear as impropriedades verificadas no Relatório de Auditoria Anual de Contas;</p><p>e) \tnotificar a Companhia Docas do Ceará (CDC) da presente deliberação;</p><p>f) arquivar o presente processo, após a efetivação das respectivas comunicações, nos termos do art. 169, inciso III, do RI/TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/940520216\" target=\"_blank\">Processo 009.405/2021-6</a> (PRESTAÇÃO DE CONTAS - Exercício: 2020) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Aderson Silveira Aragão (XXX.909.223-XX) ; Bruno Iughetti (XXX.690.518-XX) ; Claudio Henrique Pereira D Alencar (XXX.546.373-XX) ; César Augusto Pinheiro (XXX.597.008-XX) ; Eduardo Rocha Praça (XXX.331.303-XX) ; Francisco Humberto Castelo Branco Araújo (XXX.462.423-XX) ; Jeferson Cavalcante de Lucena (XXX.189.443-XX) ; Jefferson Vasconcelos Santos (XXX.849.473-XX) ; Jose Nelson Martins de Sousa (XXX.763.323-XX) ; Mayhara Monteiro Pereira Chaves (XXX.930.357-XX) ; Miguel Ângelo Barroso Andrade (XXX.736.253-XX) ; Mário Jorge Cavalcanti Moreira (XXX.759.343-XX) ; Nelson Simão de Carvalho Junior (XXX.874.716-XX) ; Simone Cristina Bissoto (XXX.952.028-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Companhia Docas do Ceará.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Vital do Rêgo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Júlio Marcelo de Oliveira.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "27/09/2022", "ENTIDADE": " Companhia Docas do Ceará.", "INTERESSADOS": " Aderson Silveira Aragão (XXX.909.223-XX); Bruno Iughetti (XXX.690.518-XX); Claudio Henrique Pereira D Alencar (XXX.546.373-XX); César Augusto Pinheiro (XXX.597.008-XX); Eduardo Rocha Praça (XXX.331.303-XX); Francisco Humberto Castelo Branco Araújo (XXX.462.423-XX); Jeferson Cavalcante de Lucena (XXX.189.443-XX); Jefferson Vasconcelos Santos (XXX.849.473-XX); Jose Nelson Martins de Sousa (XXX.763.323-XX); Mayhara Monteiro Pereira Chaves (XXX.930.357-XX); Miguel Ângelo Barroso Andrade (XXX.736.253-XX); Mário Jorge Cavalcanti Moreira (XXX.759.343-XX); Nelson Simão de Carvalho Junior (XXX.874.716-XX); Simone Cristina Bissoto (XXX.952.028-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00940520216\" target=\"_blank\">009.405/2021-6</a>", "RELATOR": "VITAL DO RÊGO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia).", "DTATUALIZACAO": "20220929", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=26282985", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=26282985", "EXTENSAOARQUIVO": "doc"}