{"KEY": "ACORDAO-COMPLETO-2556711", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7499/2022 ATA 37/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7499", "ANOACORDAO": "2022", "NUMATA": "37/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de pensão militar, emitido no âmbito do Comando do Exército, em que figuram como instituidor o Sr. Marcos Roberto Gomes Amorim, ocupante na ativa do posto de Coronel, e como beneficiária a Sra. Clemir Moulin de Souza Amorim, na condição de cônjuge,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Primeira Câmara, diante das razões expostas pelo Relator, com fundamento nos arts. 71, inciso III, da Constituição Federal e 1º, inciso V, 39, inciso II, e 45, da Lei 8.443, de 16 de julho de 1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de pensão militar emitido em favor da Sra. Clemir Moulin de Souza Amorim, negando-lhe o correspondente registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. esclarecer à unidade de origem, com fundamento no art. 262, § 2º, do Regimento Interno, que a concessão considerada ilegal poderá prosperar mediante a emissão e o encaminhamento a este Tribunal de novo ato concessório, desde que escoimado da irregularidade apontada nestes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de pensão militar emitido no âmbito do Comando do Exército para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/10/2022", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Clemir Moulin de Souza Amorim (XXX.542.487-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00821420220\" target=\"_blank\">008.214/2022-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de pensão militar, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: COMANDO DO EXÉRCITO.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  DIRETORIA DE INATIVOS E PENSIONISTAS.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: SUC1.2 - 1ª Região Militar.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato.</i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 43282/2016 - Inicial - Interessado (a) : MARCOS ROBERTO GOMES AMORIM - CPF: XXX.024.077-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Beneficiário:</i><b><i> </i></b><i>CLEMIR MOULIN DE SOUZA AMORIM - CPF: XXX.542.487-XX - Cônjuge</i></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">0. <i>Posto/Graduação de referência para cálculo dos proventos de reforma não correspondente a 01 (um) grau hierárquico imediato/superior ao último posto/graduação na ativa.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: O militar reformado como Coronel, percebia proventos de Gen Div (folha 9) e contribuía para a pensão militar no mesmo posto (folha 11) .</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Justificativa do gestor esclarece pendência</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de concessão de pensão militar. O instituidor ocupava na ativa o posto de Coronel. Foi reformado em 19/1/2016 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1098920170\" target=\"_blank\">Processo 010.989/2017-0</a>) com 36 anos e 9 meses de tempo de serviço. Na oportunidade, o ex-militar foi reformado com os proventos calculados com base no soldo de dois graus hierárquicos. O ex-militar se beneficiou do então vigente entendimento da Corte de Contas, e, mesmo reformado, foi considerado inválido e fez jus ao grau hierárquico imediato, ou seja, passou a receber seus proventos calculados com base no soldo de General de Divisão, ou seja, dois graus hierárquicos acima daquele que o militar ostentava na atividade.</i></p><p class=\"paragrafo_nivel_1\"><i>O fundamento para tanto seria o disposto no art. 110, § 1º, da Lei 6.880/1980 (Estatuto dos Militares) , na redação dada pela Lei 7.580/1986:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p class=\"paragrafo_nivel_1\"><i>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</i></p><p class=\"paragrafo_nivel_1\"><i>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</i></p><p class=\"paragrafo_nivel_1\"><i>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16' (grifos acrescidos) .</i></p><p class=\"paragrafo_nivel_1\"><i>Para maior clareza, transcreve-se também o art. 108 do Estatuto, no que aqui interessa:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 108. A incapacidade definitiva pode sobrevir em conseqüência de:</i></p><p class=\"paragrafo_nivel_1\"><i>I - ferimento recebido em campanha ou na manutenção da ordem pública;</i></p><p class=\"paragrafo_nivel_1\"><i>II - enfermidade contraída em campanha ou na manutenção da ordem pública, ou enfermidade cuja causa eficiente decorra de uma dessas situações;</i></p><p class=\"paragrafo_nivel_1\"><i>III - acidente em serviço;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - doença, moléstia ou enfermidade adquirida em tempo de paz, com relação de causa e efeito a condições inerentes ao serviço;</i></p><p class=\"paragrafo_nivel_1\"><i>V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada;</i></p><p class=\"paragrafo_nivel_1\"><i>Consoante se depreende da leitura do caput do art. 110 do Estatuto dos Militares, o benefício nele previsto - reforma com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa - é expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcançando, portanto, o militar reformado. Conforme o que restou decidido no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.</i></p><p class=\"paragrafo_nivel_1\"><i>Entretanto, trata-se de análise de ato de pensão militar e não revisão de ofício da reforma. O fato de haver um ato de reforma encaminhado a esta Corte de Contas, não implica no julgamento pela legalidade da concessão de pensão militar, eis que são atos que devem ser apreciados de forma autônoma, revisando-se a regularidade de todos os requisitos legais necessários para as suas concessões. Convém registrar que é pacífica a jurisprudência deste Tribunal no sentido de que o ato de aposentadoria e/ou reforma e a pensão dele decorrente são autônomos entre si, permitindo-se que a cada julgamento os seus requisitos sejam apreciados em toda a sua verticalidade, a fim de que se analise a legitimidade de cada concessão. Veja-se, a propósito, os seguintes trechos de precedentes citados pela unidade técnica em sua manifestação:</i></p><p class=\"paragrafo_nivel_1\"><i>'os atos de concessão de reforma e pensão militar, embora tenham correlação, são atos complexos independentes de tal sorte que, uma eventual irregularidade que não tenha sido analisada em um ato de reforma apreciado pela legalidade pode ser reavaliada em um ato de pensão militar' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5263/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5263/2020-TCU-Primeira Câmara</a>) .</i></p><p class=\"paragrafo_nivel_1\"><i>'A jurisprudência do TCU apregoa que eventual irregularidade em ato de aposentadoria registrado por este Tribunal, sem possibilidade de revisão, pode ser objeto de nova análise de legalidade na apreciação da pensão decorrente, pois a concessão deste benefício é ato novo, igualmente complexo, que somente se aperfeiçoa após a apreciação realizada por esta Corte no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11468/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11468/2019-TCU-Primeira Câmara</a>, da relatoria do ministro Vital do Rêgo, por exemplo) ' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/457/2020/Segunda Câmara\" target=\"_blank\">Acórdão 457/2020-TCU-Segunda Câmara</a>) .</i></p><p class=\"paragrafo_nivel_1\"><i>Portanto, repise-se que não há vinculação inafastável entre o ato instituidor e a pensão. É importante destacar que a jurisprudência do TCU tem se consolidado no sentido de que a apreciação de pensão decorrente de ato de aposentadoria ou reforma poderá ser objeto de nova análise, pois a concessão deste benefício é ato novo, igualmente complexo, que se aperfeiçoa após a apreciação realizada por este Tribunal no exercício da competência prevista no art. 71, inciso III, da Constituição de 1988.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8057/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8057/2020-TCU-Segunda Câmara</a>) .</i></p><p class=\"paragrafo_nivel_1\"><i>Deste modo, considerando que o ex-militar foi beneficiado por alteração de reforma sem fundamento legal, propõe-se a ilegalidade da pensão militar em análise.</i></p><p class=\"paragrafo_nivel_3\">0. <i>O percentual informado no campo 'Percentual (%) nos dados da ficha financeira, para a rubrica 'C03 - ADIC TP SV (Vantagem de caráter pessoal - Adicional por tempo de serviço) - R$3.321,60', é maior que 30%.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de ato de concessão de pensão militar. O sistema e-Pessoal identificou eventual irregularidade na concessão da vantagem denominada Adicional de Tempo de Serviço (ATS) . O ATS é a parcela remuneratória mensal devida ao militar, inerente ao tempo de serviço, conforme regulamentação. O militar percebe assim 1% sobre o soldo de referência da remuneração ou proventos por ano de serviço. No caso em tela, a pensão é percebida com a vantagem calculada com o percentual de 32% sobre o soldo de referência.</i></p><p class=\"paragrafo_nivel_1\"><i>A medida provisória 2215-10, de 31/8/2001 no art. 30 extinguiu a vantagem, contudo assegurou ao militar o percentual correspondente aos anos de serviço a que fizesse jus em 29 de dezembro de 2000. No art. 135 e seguintes da Lei 6.880/1980 encontra-se especificado e delimitado o que são considerados anos de serviço. Senão vejamos os referidos dispositivos, em sua redação original:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 135. Na apuração do tempo de serviço militar, será feita distinção entre:</i></p><p class=\"paragrafo_nivel_1\"><i>I - tempo de efetivo serviço; e</i></p><p class=\"paragrafo_nivel_1\"><i>II - anos de serviço.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em consequência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O tempo de serviço em campanha é computado pelo dobro como tempo de efetivo serviço, para todos os efeitos, exceto indicação para a quota compulsória.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Será, também, computado como tempo de efetivo serviço o tempo passado dia a dia nas organizações militares, pelo militar da reserva convocado ou mobilizado, no exercício de funções militares.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º Não serão deduzidos do tempo de efetivo serviço, além dos afastamentos previstos no artigo 65, os períodos em que o militar estiver afastado do exercício de suas funções em gozo de licença especial.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 4º Ao tempo de efetivo serviço, de que trata este artigo, apurado e totalizado em dias, será aplicado o divisor 365 (trezentos e sessenta e cinco) para a correspondente obtenção dos anos de efetivo serviço.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 137. Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos:</i></p><p class=\"paragrafo_nivel_1\"><i>I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</i></p><p class=\"paragrafo_nivel_1\"><i>II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;</i></p><p class=\"paragrafo_nivel_1\"><i>III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - tempo relativo a cada licença especial não-gozada, contado em dobro;</i></p><p class=\"paragrafo_nivel_1\"><i>V - tempo relativo a férias não-gozadas, contado em dobro;</i></p><p class=\"paragrafo_nivel_1\"><i>VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria 'A', a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º Os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101.</i></p><p class=\"paragrafo_nivel_1\"><i>Nesse sentido, observa-se que, conforme o § 1º do art. 137 preconiza, os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão anos de serviço e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade. Fica evidente, portanto, como no § 2º do mesmo artigo, que a norma foi expressa em ampliar ¿ quando pretendeu fazê-lo ¿ os efeitos de outros específicos tempos de serviço eventualmente averbados.</i></p><p class=\"paragrafo_nivel_1\"><i>Neste sentido o Ministro Vital do Rêgo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/631/2020/Primeira Câmara\" target=\"_blank\">Acórdão 631/2020-TCU-Primeira Câmara</a>, esclareceu:</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>O § 1º do art. 137 preconiza que ¿os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim¿. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão ¿anos de serviço¿ e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em tela, na passagem para a inatividade (reforma julgada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1098920170\" target=\"_blank\">Processo 010.989/2017-0</a>) , o militar contava com 29 anos e 10 meses de serviço. No entanto, consta 2 anos de licença especial não gozada e que pode ser contada para fins de adicional de tempo de serviço (art. 137, § 2º da Lei 6880/1980) . Assim, o instituidor faz jus ao percentual calculado pela UJ. Cabe assim proposta de legalidade do ato neste aspecto.</i></p><p class=\"paragrafo_nivel_1\"><i>Analisa-se também eventual irregularidade na acumulação do recebimento da pensão militar com outros vínculos públicos. É importante relembrar que a legislação aplicável à análise do benefício é a vigente à época do óbito do instituidor, conforme jurisprudência pacificada por esta Corte e pelo Poder Judiciário, vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7043/2013/Primeira Câmara\" target=\"_blank\">Acórdão 7043/2013-TCU-Primeira Câmara</a>, de relatoria do Ministro José Mucio Monteiro e 5018/2010-TCU-1ª Câmara, de relatoria do Ministro Walton Alencar Rodrigues.</i></p><p class=\"paragrafo_nivel_1\"><i>O instituidor faleceu em 28/3/2016, deste modo aplica-se o disposto na Lei 3.765/1960 com a redação dada pela MP 2215/2001. Assim, é possível a acumulação de uma pensão militar com um vínculo de disponibilidade, uma reforma, um vencimento (cargo) , uma aposentadoria ou uma pensão civil, observado o teto remuneratório constitucional. No caso em tela há apenas uma beneficiária: Clemir Moulin de Souza Amorim (CPF XXX.542.487-XX) . A beneficiária não possui vínculos públicos vedados pela legislação de regência da matéria, consoante consulta a base de dados RAIS (ano base 2020) .</i></p><p class=\"paragrafo_nivel_1\"><i>Portanto, também neste aspecto o ato é legal.</i></p><p class=\"paragrafo_nivel_3\">0. <i>Possível cômputo de tempo privado no Tempo de serviço até 29/12/2000. Devolução do ato para complementação das informações. Atos de reforma: [SISAC-10003401-07-2016-001006-0].</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de análise de ato de concessão de pensão militar. O sistema e-Pessoal identificou eventual irregularidade na contagem do tempo de serviço do instituidor da pensão. O ex-militar contava na passagem para a inatividade com 34 anos e 9 meses de tempo de serviço. Pois possuía como data de praça 1/3/1971 e a passagem para inatividade ocorreu em 30/11/2005 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1098920170\" target=\"_blank\">Processo 010.989/2017-0</a>) . Além disso, contava com dois anos de licença especial não gozada. Tal período pode ser computado como tempo de serviço com fundamento no art. 137, § 2º, da Lei 6880/1980. Portanto, neste aspecto não há qualquer irregularidade no ato em tela.</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Pensão militar de MARCOS ROBERTO GOMES AMORIM do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </i></p><p class=\"paragrafo_nivel_4\"><i>promova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 43282/2016 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro  do ato de Pensão militar de MARCOS ROBERTO GOMES AMORIM do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DO EXÉRCITO que: </i></p><p class=\"paragrafo_nivel_2\"><i>promova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DO EXÉRCITO, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas divergiu da proposta formulada pela unidade técnica, asseverando o seguinte:</p><p><i>\"5.\tO militar Marcos Roberto Gomes Amorim encontrava-se em reserva remunerada desde 14/11/2005, com 36 anos, 9 meses e 19 anos de tempo de serviço, havendo sido reconhecida a incapacidade definitiva do interessado por meio de laudo médico expedido em 19/01/2016, com reforma publicada em 17/02/2016 (informações de peça n.º 7) . Posteriormente, o militar veio a óbito em 28/03/2016, deixando a pensão militar de peça n.º 3, ora em exame.</i></p><p><i>6.\tDiferentemente do que afirma a unidade técnica na instrução de peça n.º 5, o militar se encontrava na reserva remunerada, e não reformado, quando da superveniência da incapacidade permanente.</i></p><p><i>7.\tO instituidor teve a atribuição de dois postos acima daquele ocupado na ativa (no caso, Coronel) por dois motivos. Primeiramente, contava mais de trinta anos de tempo de serviço em 29/12/2000, fazendo jus a um posto a mais, de acordo com o artigo 34 da Medida Provisória n.º 2.215-10/2001. Além disso, por se encontrar o militar na reserva remunerada e haver sido declarado incapaz definitivamente para qualquer trabalho, teve direito a mais um posto na inatividade, a teor do que dispõe o artigo 110 da Lei n.º 6.880/1980.</i></p><p><i>8.\tPortanto, entendemos que o cálculo do benefício de peça n.º 3 no posto de General de Divisão está correto, uma vez que o caso concreto não guarda consonância com o entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, o qual trata da impossibilidade de concessão do benefício previsto no artigo 110 da Lei n.º 6.880/1980 ao militar que já se encontrava reformado quando da superveniência de invalidez permanente decorrente de doença especificada em lei.</i></p><p><i>9.\tNesse sentido, entendemos que está legal a concessão ora em exame.</i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tAnte todo o exposto, com as vênias de estilo por divergir do encaminhamento proposto pela Sefip às peças n.ºs 5 e 6, esta representante do Ministério Público de Contas propõe ao Tribunal que considere legal e ordene o registro ao ato inicial de pensão civil instituída por Marcos Roberto Gomes Amorim (CPF n.º XXX.024.077-XX) - peça n.º 3.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO MILITAR. REFORMA CONCEDIDA COM BASE EM DOIS POSTOS HIERÁRQUICOS SUPERIORES AO QUE O INSTITUIDOR OCUPAVA NA ATIVIDADE. REFORMA OCORRIDA APÓS O ADVENTO DA MP 2.215/2001. IMPOSSIBILIDADE DE APLICAÇÃO EM CASCATA DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 COM A PREVISTA NA REDAÇÃO ANTIGA DO ART. 50, II, DA LEI 6.880/1980, EM FACE DA EXPRESSA REVOGAÇÃO DO § 4º DO ART. 110 DA LEI 6.880/1980. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Em julgamento, ato de pensão militar emitido, no âmbito do Comando do Exército, em que figuram como instituidor o Sr. Marcos Roberto Gomes Amorim, ocupante na ativa do posto de Coronel, e como beneficiária a Sra. Clemir Moulin de Souza Amorim, na condição de cônjuge.</p><p>2.\tA Sefip propõe que o ato de concessão seja considerado ilegal, em razão da pensionista estar percebendo seus proventos com base no soldo de General de Divisão (dois postos acima ao que era ocupado pelo instituidor na atividade) .</p><p>3.\tPara a unidade técnica, <i>\"consoante se depreende da leitura do caput do art. 110 do Estatuto dos Militares, o benefício nele previsto - reforma com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa - é expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcançando, portanto, o militar reformado. Conforme o que restou decidido no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>\".</i></p><p>4.\tO Ministério Público junto a esta Corte de Contas divergiu da proposta formulada pela unidade técnica.</p><p>5.\tDe acordo com o <b>parquet, </b>o militar foi beneficiado pela reforma com dois postos acima ao que ocupava na atividade por possuir mais de 30 anos de serviço militar (art. 34 da MP 2.215/2001) e por se encontrar na reserva remunerada (e não reformado) quando da superveniência da incapacidade permanente, ensejando a aplicação do art. 110 da Lei 6.880/1980.</p><p>6.\tDa análise dos elementos constantes dos presentes autos, anuo à conclusão a que chegou a unidade técnica, por fundamentos diversos.</p><p>7.\tSegundo consulta realizada no Sistema e-Pessoal, o instituidor Marcos Roberto Gomes Amorim, nascido em 28/2/1953, ocupante na atividade do posto de Coronel, foi para a reserva remunerada, a pedido, em 30/11/2005, no posto de General de Divisão, por contar com mais de 30 anos de serviço (art. 50, II, da Lei 6.880/1980 c/c art. 34 da MP 2.215/2001) .</p><p>8.\tPosteriormente, antes de completar os requisitos para ser reformado <b>ex officio, </b>viu-se acometido de doença incapacitante em 19/1/2016, o que ensejou a sua reforma por incapacidade, fazendo, ainda, com que o seu título definitivo de inatividade fosse emitido para vincular seus proventos ao soldo de General de Divisão, ou seja, dois graus hierárquicos acima daquele que o militar ostentava na atividade. O fundamento para tanto seria o disposto no art. 110, § 1º, da Lei 6.880/1980 (Estatuto dos Militares) , na redação dada pela Lei 7.580/1986:</p><p><i>\"Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. </i></p><p><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</i></p><p><i>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</i></p><p><i>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</i></p><p><i>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</i></p><p><i>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16\" </i> (grifos acrescidos) .</p><p>9.\tOra, como se vê da leitura do <b>caput </b>do art. 110 do Estatuto dos Militares, o benefício nele previsto - reforma com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa - é expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcançando, portanto, o militar reformado.</p><p>10.\tPois bem, no caso do instituidor da pensão, Sr. Marcos Roberto Gomes Amorim, o militar se encontrava na reserva remunerada por ocasião da superveniência da doença que o incapacitou definitivamente para o exercício de qualquer atividade laborativa, cujo laudo médico data de 2016, daí ser correta a incidência do disposto no art. 110 do Estatuto dos Militares.</p><p>11.\tNada obstante isso, em se tratando de reforma por incapacidade ocorrida após o advento da MP 2.215/2001, não seria mais possível a concessão em cascata do benefício previsto no art. 110 da Lei 6.880/1980, em face da expressa revogação do § 4º do art. 110 da Lei 6.880/1980.</p><p>12.\tCom efeito, a jurisprudência do STJ rejeita essa hipótese mesmo que a moléstia incapacitante tenha sido adquirida com o militar ainda na reserva remunerada. Em outras palavras, se já fosse beneficiário da vantagem do art. 50, inciso II, da Lei 6.880/1980 (inatividade com proventos calculados sobre o posto hierárquico imediato) , nem sequer o militar da reserva remunerada acometido de moléstia incapacitante faria jus a nova melhoria de proventos com esteio no art. 110, § 1º, da Lei 6880/1980, já que a lei estabeleceu que a remuneração dos proventos será calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa. Nesse sentido, exemplificativamente, cito como precedente:</p><p>\"<i>AGRAVO REGIMENTAL NOS EMBARGOS DE DECLARAÇÃO EM RECURSO ESPECIAL. ADMINISTRATIVO. MILITAR DA RESERVA REMUNERADA. SUPERVENIÊNCIA DE INCAPACIDADE TOTAL E DEFINITIVA. REFORMA. CÁLCULO DOS PROVENTOS. SOLDO DO POSTO IMEDIATAMENTE SUPERIOR AO QUE EXERCIA NA ATIVA. </i></p><p><i>1. A orientação jurisprudencial desta Corte Superior é no sentido de que o militar da reserva remunerada julgado definitivamente incapaz para qualquer trabalho, como na hipótese de estar acometido de cardiopatia grave, deve ser reformado com proventos correspondentes ao soldo da graduação hierárquica imediata a que possuía na ativa, nos termos do art. 110, § 1º, da Lei nº 6.880/80. </i></p><p><i>2. Agravo regimental a que se nega provimento</i>\" (AgRg nos EDcl no Recurso Especial 966.142/RJ, Rel. Min. Marco Aurélio Bellizze, Quinta Turma, julgado em 26/2/2013, DJe de 5/3/2013) .</p><p>13.\tManifesta assim a ilegalidade na reforma do militar instituidor do benefício, bem como na pensão que se lhe seguiu.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 18 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221021", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806176", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806176", "EXTENSAOARQUIVO": "doc"}