{"KEY": "ACORDAO-COMPLETO-2538173", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7754/2022 ATA 38/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7754", "ANOACORDAO": "2022", "NUMATA": "38/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação, preenchidos os requisitos de admissibilidade constantes no artigo 113, § 1º, da Lei 8.666/1993, c/c o artigo 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no artigo 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar prejudicada a continuidade do exame da representação por este Tribunal, diante do baixo risco, da baixa relevância e da baixa materialidade de seu objeto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão, bem como do relatório e do voto que o acompanham ao Departamento Nacional de Auditoria do Sistema Único de Saúde (Denasus) , ao Fundo Nacional de Desenvolvimento da Educação (FNDE) e ao Fundo Nacional de Assistência Social (FNAS) , para adoção das providências internas de sua alçada e armazenamento em base de dados acessível ao Tribunal, com cópia para a Controladoria Geral da União;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.\tencaminhar cópia da representação, bem como deste acórdão, do relatório e do voto ao Tribunal de Contas do Estado do Piauí (TCE/PI) , para adoção das medidas que julgar pertinentes em relação aos relatos de irregularidade na execução dos Contratos 64/2018-PMDL/PI e 6/2018, firmados entre a empresa Conex Consultoria e, respectivamente, as Prefeituras de Demerval Lobão/PI e Palmeirais/PI; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.\tdar ciência às Prefeituras de José de Freitas/PI, Demerval Lobão/PI e Palmeiras/PI e ao representante do acórdão proferido, assim como do relatório e do voto que o fundamentam.</p>", "ASSUNTO": "REPRESENTAÇÃO. Objeto do processo:Licitação: 1/2018 - Representação acerca da contratação de empresa cujo objeto prevê apenas o gerenciamento informatizado da atividade de locação de máquinas pesadas com possível utilização de recursos federais da saúde e da educação.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "25/10/2022", "ENTIDADE": " Prefeitura de José de Freitas - PI.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Reginaldo Soares Veloso Junior (XXX.148.363-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01476520217\" target=\"_blank\">014.765/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Controle Externo de Aquisições Logísticas (Selog) :</p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1476520217\" target=\"_blank\">Processo 014.765/2021-7</a></i></p></td>\t<td><p><b><i>Prejudicada a continuidade do exame da representação; comunicação dos fatos ao Denasus, FNDE, FNAS, ao órgão de controle interno e ao TCE/PI;</i></b><i> </i><b><i>Aplicação de Multa.</i></b></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Prefeituras Municipais de José de Freitas/PI, Demerval Lobão/PI, e Palmeiras/PI.</i></p></td>\t<td><p><i>981109 (PM de José de Freitas/PI) </i></p></td></tr><tr>\t<td><p><i>Representante</i></p></td>\t<td><p><i>CNPJ</i></p></td>\t<td><p><i>Contrato Social</i></p></td></tr><tr>\t<td><p><i>Link Card Administradora de Benefícios Eireli</i></p></td>\t<td><p><i>12.039.966/001-11</i></p></td>\t<td><p><i>Peça 2 </i></p></td></tr><tr>\t<td><p><i>Objeto da Contratação</i></p></td></tr><tr>\t<td><p><i>Contratar, para registro de preço, pessoa jurídica especializada para a prestação de serviços que utilize tecnologia de gestão e gerenciamento por sistema informatizado e integrado via web ou cartão magnético, permitindo a transmissão de dados e movimentação diária por software via internet para locação de máquinas pesadas, abastecimento de veículos, manutenção preventiva e corretiva de veículos, com fornecimento, de peças, acessórios, componentes, lubrificantes, pneus e materiais originais recomendados pelo fabricante, visando suprir as necessidades de manutenção dos veículos do Município de José de Freitas (peça 3, p. 63) .</i></p></td></tr><tr>\t<td><p><i>Procedimento Auxiliar de Contratação  </i></p></td>\t<td><p><i>Modalidade  </i></p></td>\t<td><p><i>Número do Certame</i></p></td></tr><tr>\t<td><p><i>Não se aplica</i></p></td>\t<td><p><i>Pregão Presencial</i></p></td>\t<td><p><i>1/2018 (peça 3, p. 63) </i></p></td></tr><tr>\t<td><p><i>Modo de Disputa</i></p></td>\t<td><p><i>Critério de Julgamento</i></p></td></tr><tr>\t<td><p><i>Não se aplica</i></p></td>\t<td><p><i>Menor preço por item</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Contratado</i></p></td></tr><tr>\t<td><p><i>Doze meses, a partir de 15 de janeiro de 2018, podendo ser prorrogado por até sessenta meses (peça 3, p. 149 e 155) </i></p></td>\t<td><p><i>Taxa de administração de 4,5% (peça 3, p. 139) </i></p></td></tr><tr>\t<td><p><i>Legislação que Rege o Contrato</i></p></td></tr><tr>\t<td><p><i>Lei 10.520/2002 (Lei do Pregão) e subsidiariamente a Lei 8.666/1993</i></p></td></tr><tr>\t<td><p><i>Suspenso por Medida Cautelar?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Fase do Contrato</i></p></td></tr><tr>\t<td><p><i>Informações coletadas no portal da transparência da Prefeitura Municipal de José de Freitas/PI, atestam que o Contrato 4/2018, celebrado em 15/1/2018, vigeu até 20/12/2020 (peça 10, p. 1) . Em 13/12/2021, o município celebrou o Contrato 165/2021, que se encontra atualmente em vigência (peça 92) . </i></p></td></tr><tr>\t<td><p><i>B. Histórico</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>O Representante relatou a esta Corte de Contas uma série de irregularidades supostamente ocorridas no Pregão Presencial 1/2018, visando eventual contratação de pessoa jurídica especializada para a prestação de serviços de gerenciamento de locação de máquinas pesadas, abastecimento de veículos e manutenção preventiva e corretiva de veículos.</i></p><p class=\"list_Paragraph\"><i>Após análise inicial à peça 12, a equipe técnica entendeu caracterizada a plausibilidade jurídica das alegações do representante no que se refere ao possível direcionamento do Pregão Presencial 1/2018, com restrição ao caráter competitivo da licitação, habilitação indevida da Conex no certame, e o direcionamento dos serviços para empresas ligadas à Bamex Consultoria (que são a mesma empresa como se verá mais adiante) .</i></p><p class=\"list_Paragraph\"><i>Verificou-se, ainda, indícios de irregularidades na contratação realizada pela prefeitura de Demerval Lobão/PI, que aderiu à mencionada Ata de Registro de Preços decorrente do PP 1/2018, e firmou com a Conex Consultoria o Contrato Administrativo 64/2018-PMDL/PI (peça 5, p. 2-18) , e a possibilidade de ter ocorrido situação semelhante no município de Palmeirais/PI, que também aderiu à Ata de Registro de Preços decorrente do PP 1/2018, e firmou com a Bamex Consultoria o Contrato Administrativo 6/2018 (peça 12) .</i></p><p class=\"list_Paragraph\"><i>Na esteira deste entendimento foram autorizadas diligências às Prefeituras de José de Freitas/PI, Demerval Lobão/PI e Palmeirais/PI, solicitando documentos e informações complementares, bem como solicitação ao Tribunal de Contas do Estado do Piauí (TCE/PI) de informações a respeito da existência de eventuais ações de controle/fiscalização sobre o Pregão Presencial 1/2018, nos termos descritos nas propostas de encaminhamento à peça 12, p. 10-11.</i></p><p class=\"list_Paragraph\"><i>Após a realização das referidas diligências, nenhuma das entidades encaminhou quaisquer informações/documentos solicitados.</i></p><p class=\"list_Paragraph\"><i>Considerando que as informações solicitadas são imprescindíveis para a análise dos fatos relatados nesta representação, foram renovadas as diligências, estendendo-se, desta feita, a diligência à Prefeitura de Palmeirais/PI, ao Sr. Reginaldo Soares Veloso Júnior, prefeito da municipalidade à época dos fatos, conforme detalhado na instrução à peça 36. Foi também renovada a solicitação de informações junto ao TCE/PI.</i></p><p class=\"list_Paragraph\"><i>Promovidas as medidas preliminares alvitradas, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator ou da Secretária (Delegação de Competência) </i></p></td>\t<td><p><i>Peça 37</i></p></td>\t<td><p><i>6/10/2021</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pelo TCU</i></p></td></tr><tr>\t<td><p><i>À Prefeitura de José de Freitas/PI</i></p></td>\t<td><p><i>Ofício 58086/2021-TCU/Seproc, de 7/10/2021 (peças 42 e 44) </i></p></td></tr><tr>\t<td><p><i>À Prefeitura de Demerval Lobão/PI</i></p></td>\t<td><p><i>Ofício 58088/2021-TCU/Seproc, de 7/10/2021 (peças 41 e 45) </i></p></td></tr><tr>\t<td><p><i>À Prefeitura de Palmeirais/PI</i></p></td>\t<td><p><i>Ofício 8416/2022-TCU/Seproc, de 2/3/2022 (peças 58 e 60) </i></p></td></tr><tr>\t<td><p><i>Ao Tribunal de Contas do Estado do Piauí</i></p></td>\t<td><p><i>Ofício 58097/2021-TCU/Seproc, de 7/10/2021 (peças 38 e 43) </i></p></td></tr><tr>\t<td><p><i>Ao Sr. Reginaldo Soares Veloso Júnior</i></p></td>\t<td><p><i>Ofício 8417/2022-TCU/Seproc, de 2/3/2022 (peças 57 e 59) ; e </i></p><p><i>Ofício 8421/2022-TCU/Seproc, de 2/3/2022 (peças 55 e 61) </i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta às Diligências/Solicitação</i></p></td></tr><tr>\t<td><p><i>Pela Prefeitura de José de Freitas/PI</i></p></td></tr><tr>\t<td><p><i>A Prefeitura de José de Freitas/PI não encaminhou qualquer documentação ou informação solicitada.</i></p></td></tr><tr>\t<td><p><i>Pela Prefeitura de Demerval Lobão/PI</i></p></td></tr><tr>\t<td><p><i>A Prefeitura de Demerval Lobão/PI não encaminhou qualquer documentação ou informação solicitada.</i></p></td></tr><tr>\t<td><p><i>Pela Prefeitura de Palmeirais/PI</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Ofício s/n, de 29/3/2022 (peça 63) .</i></p><p class=\"list_Paragraph\"><i>Notas de Empenho emitidas para pagamento à Conex Consultoria em Gestão Empresarial Ltda. pela prestação de serviços de gerenciamento informatizado de frota de veículos e a título de taxa de comissão referente a intermediação de negócio, no exercício de 2018 (peças 64-66) .</i></p><p class=\"list_Paragraph\"><i>Notas de Liquidação e Ordens de Pagamento emitidos em favor da Conex Consultoria em Gestão Empresarial Ltda. relativos à prestação de serviços de gerenciamento informatizado de frota de veículos e a título de taxa de comissão referente a intermediação de negócio, no exercício de 2018 (peças 67-70) .</i></p><p class=\"list_Paragraph\"><i>Extrato da Conta Corrente do Fundo Municipal de Educação de Palmeirais/PI, referente aos meses de abril, julho e dezembro de 2018 (peças 71, 72, 76) .</i></p><p class=\"list_Paragraph\"><i> Documentos diversos de liquidação de despesas emitidos em favor da Conex Consultoria em Gestão Empresarial Ltda. relativos à prestação de serviços de gerenciamento informatizado de frota de veículos, tais como notas de empenho, liquidação e pagamento, notas fiscais e comprovante de transferências bancárias (peças 73-75, 77, 78, 80-88) .</i></p><p class=\"list_Paragraph\"><i>Extrato da Conta Corrente da Prefeitura Municipal de Palmeirais/PI-FUS, referente ao mês de dezembro de 2018 (peça 79) .</i></p><p class=\"list_Paragraph\"><i>Comprovante de protocolo da Ação de Obrigação de Fazer impetrada pelo município de Palmeirais/PI, perante o ex-prefeito Reginaldo Soares Veloso Júnior (peça 89) .</i></p></td></tr><tr>\t<td><p><i>Pela Tribunal de Contas do Estado do Piauí</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Ofício 2075/2021-GP-TCE/PI, de 22/11/2021 (peça 47, p. 1) , que encaminha em anexo os seguintes documentos: Relatório de Gestão de Contas da Prefeitura Municipal de José de Freitas/MA, referente ao exercício de 2019 (peça 47, p. 2-56) ; cópia do Processo Administrativo 278/2017-PMJF/PI, relativo ao Pregão Presencial 1/2018-PMJF/PI (peça 47, p. 57-286) ; e Manifestação da Divisão de Apoio aos Jurisdicionados (DAJUR) , com informações solicitadas pelo TCU (peça 47, p. 287-288) .</i></p></td></tr><tr>\t<td><p><i>Pela Sr. Reginaldo Soares Veloso Júnior</i></p></td></tr><tr>\t<td><p><i>O Sr. Reginaldo Soares Veloso Júnior não encaminhou qualquer documentação ou informação solicitada ao TCU.</i></p></td></tr><tr>\t<td><p><i>E. Exame Técnico</i></p></td></tr><tr>\t<td><p><b><i>Item 28.1: </i></b><i>Reiterar a diligencia à Prefeitura Municipal de José de Freitas/PI para que encaminhe cópia dos seguintes documentos e/ou esclarecimentos: a) contrato firmado com a empresa Lira e Melo Ltda, CNPJ 10.972.910/0001-90, e respectivos aditivos, em decorrência do Pregão Presencial 3/2017, que teve por objeto o gerenciamento de locação de máquinas, acompanhado da relação de todas as contratações feitas com base neste ajuste; b) documentação relativa à execução do contrato 4/2018-PMJF/PI, firmado com a Conex Consultoria em gestão empresarial EIRELLE -EPP, CNPJ: 28.008.410/0001-06, para a prestação de serviços de gerenciamento por sistema informatizado e integrado via web ou cartão magnético, para locação de maquinas pesadas, abastecimento de veículos, manutenção preventiva e corretiva de veículos (rede de estabelecimentos credenciados para a prestação dos serviços, relatórios do sistema com as cotações realizadas para escolha do prestador de serviço, notas de empenho, liquidação e pagamento, notas fiscais emitidas pela empresa gerenciadora e pelas empresas prestadoras dos serviços, comprovantes de pagamento, extratos bancários das contas pelas quais foram realizados os pagamentos, relativos aos exercícios em que os serviços foram contratados, etc.) ; c) demais informações que julgar necessárias; e d) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p><i>Manifestação da Unidade Jurisdicionada </i></p><p class=\"list_Paragraph\"><i>A entidade, mais uma vez, não apresentou qualquer manifestação ou documento.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>A Prefeitura Municipal de José de Freitas/PI não encaminhou qualquer dos documentos ou informações solicitados, tampouco apresentou justificativas para sua omissão.</i></p><p class=\"list_Paragraph\"><i>Ambas as diligências, portanto, restaram infrutíferas na obtenção de documentos que são essenciais à análise das irregularidades relatadas nesta instrução, cuja ausência impede esta Corte de Contas de manifestar-se de forma conclusiva sobre os indícios de irregularidade relatadas nesta representação.</i></p><p class=\"list_Paragraph\"><i>Ocorre que em resposta à solicitação de informações desta Corte de Contas, o TCE/PI comunicou que foi realizada análise do processo de contratação decorrente do PP 1/2018, objeto desta representação, relatando a detecção das seguintes irregularidades, conforme consta do item 2.5 - Sistema de Gerenciamento de Frota, do Relatório de Gestão de Contas à peça 47, p. 35-43, in verbis:</i></p><p class=\"list_Paragraph\">1.1. <i>Licitação única para objetos diferentes (peça 47, p. 36) :</i></p><p class=\"list_Paragraph\"><i>Além dos serviços típicos de implantação de monitoramento, o Instrumento Convocatório aglutina no mesmo objeto os serviços de locação de máquinas pesadas no item 5.3 do Termo de Referência. Contudo, em regra, a Administração não pode juntar na mesma licitação/lote objetos de natureza distinta, exceto caso tenha justificativa expressa no processo licitatório. </i></p><p class=\"list_Paragraph\"><i>O monitoramento é executado por empresas que atuam exclusivamente com esse segmento como atividade-fim. Da mesma forma, a solução relativa à locação de máquinas também é realizada por empresa com know-how específico e exclusivo. Ocorre que a unificação desses serviços em um único objeto excluirá indevidamente do certame as empresas prestadoras exclusivamente de um dos serviços, razão pela qual impera que seja determinado o fracionamento do objeto. </i></p><p class=\"list_Paragraph\"><i>A junção de objetos de natureza distinta restringe o universo de participantes vilipendiando o princípio da competitividade (...) .</i></p><p class=\"list_Paragraph\">1.2. <i>Não parcelamento do objeto da licitação (peça 47, p. 37-39) :</i></p><p class=\"list_Paragraph\"><i>o item 5.5 do Termo de Referência abrange na licitação os serviços especializados de transporte por guinchamento em suspenso para remoções e socorro mecânico. Ocorre que a Lei nº . 8.666/93, ao regulamentar o art. 37, XXI, da CF/88, institui, nos §§ 1º e 2º do art. 23, a obrigatoriedade de parcelamento do objeto licitado com finalidade de garantir a ampliação da competitividade, devendo ocorrer a divisão dos serviços em tantas parcelas quantas se comprovarem técnica e economicamente viáveis, procedendo-se à licitação com vistas ao melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade sem perda da economia.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Assim, resta evidenciado que a ausência do parcelamento do objeto do Edital ocasionará prejuízos à vantajosidade do certame, porquanto será indevidamente vedado o acesso de licitantes com amplas condições de ofertar a proposta mais vantajosa para cada objeto licitado.</i></p><p class=\"list_Paragraph\">1.3. <i>Ausência de pesquisas de preço (peça 47, p. 38) :</i></p><p class=\"list_Paragraph\"><i>Constatou-se que no respectivo PP nº 001/2018 inexistiu a necessária pesquisa prévia de preços para que pudessem balizar os valores oferecidos pelos licitantes e aqueles executados nas contratações, servindo, portanto, de parâmetro para que a Administração Pública identifique o valor médio atual praticado no mercado com vistas a auxiliá-la no planejamento da contratação, bem assim, a tentar negociar preços com os fornecedores já contratados no momento de uma possível renovação contratual.</i></p><p class=\"list_Paragraph\">1.4. <i>Ausência de motivação de aditivo contratual (peça 47, p. 38-39) :</i></p><p class=\"list_Paragraph\"><i>Em 19/12/2018, foi realizado o Segundo Aditivo ao contrato nº 004/2018 com a empresa BAMEX CONSULTORIA EM GESTÃO EMPRESARIAL LTDA com o objetivo de aditivar cláusula do valor acrescendo em 25% do valor inicial corrigido para o item \"combustíveis\" e prorrogar o contrato por mais 12 meses contados de 14/01/2019. Peça 10, fls. 178 a 181.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>No Termo Aditivo analisado, não constam as justificativas dos fatos imprevistos supervenientes, conforme reza o art. 65, II, \"d\" da Lei nº 8.666/93. </i></p><p class=\"list_Paragraph\">1.5. <i>Inexistência de estudos preliminares de dimensionamento do montante de gastos com combustíveis (peça 47, p. 39-40) :</i></p><p class=\"list_Paragraph\"><i>Observou-se que no processo licitatório PP nº 01/2018 foi apresentada a mera descrição do objeto, com quantitativos estimados totais, sem demonstrar através de planilhas de cálculos como se chegou a essas quantidades (Peça 10, fl. 21) . Chama-se a atenção, portanto, para a inexistência de estudos/informações preliminares alusivas ao dimensionamento do montante de gasto despendido com o objeto pretendido, ou seja, não existem elementos que justifiquem as quantidades estimadas.</i></p><p class=\"list_Paragraph\"><i>Na busca do aperfeiçoamento das práticas da gestão pública municipal, a administração deveria ter como ponto de partida para a compra de combustíveis, a realização de estudo preliminar, contendo: consumo médio diário/semanal/mensal por veículo, com base nas rotas, distâncias percorridas e quantidade de deslocamentos.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>A ausência de um planejamento geral de compras tem como efeito a existência de dados não confiáveis, a realização de compras desnecessárias e não planejadas, a ineficiência no atendimento ao usuário e o desperdício de materiais, entre outros.</i></p><p class=\"list_Paragraph\">1.6. <i>Outras irregularidades na execução do gerenciamento da frota de veículos: </i></p><p class=\"list_Paragraph\"><i>Ausência de norma regulamentadora das atividades de gerenciamento da frota de veículos do município (peça 47, p. 41) :</i></p><p class=\"list_Paragraph\"><i>o município não possui ato normativo disciplinando as principais atividades de gestão da frota (cadastramento, solicitação, utilização, abastecimento, manutenção, competências do setor e do gerente de transporte, etc.) e de manuais de rotinas e procedimentos detalhando ou padronizando estas atividades, levando a erros e retrabalhos na execução das atividades, com consequente desperdício de tempo e de recursos públicos.</i></p><p class=\"list_Paragraph\"><i> Deficiências no setor responsável pelo gerenciamento da frota dos veículos municipais (peça 47, p. 41) :</i></p><p class=\"list_Paragraph\"><i>o ente deve assegurar que o setor responsável pelo gerenciamento da frota possua recursos humanos, materiais e tecnológicos adequados para o desenvolvimento de suas atividades. A falta de liderança do gerente de transporte para planejar, organizar, dirigir e controlar a frota pública leva à prática de atos de gestão sem planejamento, organização, direção e controle, com consequente ineficiência na gestão da frota.</i></p><p class=\"list_Paragraph\"><i>Ausência de sistema informatizado de registros das informações de utilização dos veículos dos municípios (peça 47, p. 41) :</i></p><p class=\"list_Paragraph\"><i>a </i><b><i>não utilização de um sistema informatizado (software) para gerenciar a frota</i></b><i>, levando ao uso de recursos escriturais e de planilhas para o gerenciamento da frota, com consequente perda de agilidade para obtenção de informações gerenciais, sobretudo das informações de natureza técnico-econômica. (...) o diretor de transporte, o Sr. Veridiano Bezerra Sampaio, respondeu o </i><b><i>QE - Gestão de Frota</i></b><i> informando que não há registro de informações de utilização de veículos. (grifo nosso) .</i></p><p class=\"list_Paragraph\"><i>Ausência de controle adequado de utilização dos pneus da frota de veículos que possibilitem aferir a durabilidade, o custo e iniba substituições não autorizadas (peça 47, p. 41) .</i></p><p class=\"list_Paragraph\"><i>Contratação de serviços de aquisição de peças ou de credenciamento de oficinas para fornecimento de peças e serviços mecânicos, sem apresentação de lista de empresas credenciadas (peça 47, p. 42) :</i></p><p class=\"list_Paragraph\"><i>A contratação de empresa de gerenciamento da manutenção da frota que dispõe de uma rede credenciada de oficinas para executar os serviços nos veículos da contratante com critério de julgamento do tipo menor taxa de administração é aceitável desde que a remuneração esteja dentro de percentual praticado no mercado. </i><b><i>Entretanto, não foi apresentada a lista de credenciadas pela empresa BAMEX CONSULTORIA EM GESTÃO EMPRESARIAL LTDA</i></b><i>. (grifo nosso) .</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Não há vantagem econômica em obter-se taxa de administração baixa, quando os preços efetivos das peças e dos serviços a serem prestados - que representam a maior parte dos valores despendidos com a contratação - não forem objeto de licitação. Sendo desconhecidos, não há como se obter a garantia de que o novo modelo é o mais vantajoso para a Administração Pública.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>Todo esse procedimento é insuscetível de controle, já que a empresa gerenciadora escolhe, de forma unilateral, as oficinas que participarão da coleta de preços para a execução dos serviços, abrindo-se, assim, a janela do arbítrio para a escolha de empresas que convenham ao interesse da empresa gerenciadora. Resultaria obstruída a aplicação, no caso concreto, do disposto no art. 67 da Lei nº 8.666/93, que trata da fiscalização dos contratos administrativos pela Administração. Nos casos em que se sagra vencedora da licitação a empresa gerenciadora que oferta a menor taxa de administração, mas superior a 0% (2%, 3,5%, 5%) , a taxa de administração representa índice pequeno em relação aos custos da execução dos serviços (peças e mão de obra) . Não sendo esses fixados previamente, não há como se conhecerem os preços de maior vulto que devam ser pagos. E é justamente por desconhecer os preços que serão cobrados pelos serviços e pelas peças que a Administração Pública infringirá o Princípio da Economicidade. Mesmo quando se busca três orçamentos, não tem a empresa gerenciadora o compromisso de escolher a cotação mais vantajosa entre as empresas da rede credenciada. </i></p><p class=\"list_Paragraph\"><i>Assim, a empresa gerenciadora poderá solicitar os orçamentos entre fornecedores que praticam o preço máximo ou próximo do máximo da tabela oficial de peças da montadora, ou oficinas que praticam os maiores preços de valor/hora da mão de obra, pois repercutirá em maior rendimento para si. Quanto mais caro o fornecimento de peças e serviços, maior o valor auferido com a taxa de administração que a empresa gerenciadora aja de boa-fé estará obrigada apenas nos termos do contrato celebrado com a Administração, daí a relevância de bem definir-se o perfil desse contrato e o seu conteúdo mínimo.</i></p><p class=\"list_Paragraph\"><i>Percebe-se, portanto, que as irregularidades objeto desta representação, ocorridas no Pregão Presencial 1/2018, e no Contrato 4/2018, dele decorrente, tais como a restrição à competitividade, ausência de rede credenciada, com possível direcionamento dos serviços a empresas pré-determinadas, foram detectadas pela auditoria realizada pelo TCE/PI, que já vem realizando a devida apuração das responsabilidades, tendo sido citado o prefeito de José de Freitas/MA, o Sr. Roger Coqueiro Linhares, para apresentar suas alegações de defesa quanto às irregularidades detectadas, conforme proposto no Relatório de Gestão de Contas da referida municipalidade (peça 47, p. 53) .  </i></p><p class=\"list_Paragraph\"><i>Na instrução inicial, à peça 12, fixou-se a competência do TCU, pois foram identificados alguns pagamentos dos serviços prestados por meio do Contrato 4/2018, decorrente do PP 1/2018, com recursos do SUS, do Fundeb e do FNAS, conforme notas de empenhos coletadas no portal da transparência da Prefeitura Municipal de José de Freitas/PI (peça 9) .</i></p><p class=\"list_Paragraph\"><i>A contratação em questão tinha por objetivo suprir as necessidades de toda a Prefeitura, portanto presume-se que apenas parcela dos pagamentos dos serviços prestados por meio do Contrato 4/2018 tenham sido custeados com recursos federais, fazendo ressalva que, em relação aos recursos do SUS, há competência concorrente do TCU e do TCE na fiscalização da aplicação dos recursos, em razão do cofinanciamento do SUS com recursos federais, estaduais e municipais, bem como que, em relação ao Fundeb, a parcela de recursos federais que atrai a competência do TCU é ainda menor, relacionada apenas à complementação da União.</i></p><p class=\"list_Paragraph\"><i>Nas notas de empenho coletadas no portal da transparência da Prefeitura Municipal de José de Freitas/PI (peça 9) , constatou-se o pagamento de apenas R$ 47.178,14 com recursos do SUS, R$ 14.883,44 com recursos do Fundeb e R$ 5.000,00 com recursos do FNAS. Portanto a materialidade dos recursos federais envolvidos não é alta.  A maior parte dos pagamentos parece, de fato, ter sido custeada com recursos próprios.</i></p><p class=\"list_Paragraph\"><i>Nos termos do art. 106 da Resolução TCU 259/2014 (alterada pela Resolução TCU 323/2020) , caso se façam presentes os requisitos de admissibilidade, as unidades técnicas realizarão exame sumário acerca do risco para o órgão ou entidade jurisdicionada, da materialidade e da relevância dos fatos noticiados na denúncia ou representação e da necessidade de atuação direta do Tribunal no caso concreto.</i></p><p class=\"list_Paragraph\"><i>No caso ora em análise, não se vislumbra risco à Unidade Jurisdicionada, materialidade ou relevância dos fatos noticiados, como requer o art. 106 da Resolução TCU 259/2014, na medida em que a irregularidade noticiada, se confirmada, já foi consumada, sem a possibilidade de reversão. </i></p><p class=\"list_Paragraph\"><i>Da mesma forma, como dito acima, não há materialidade na parcela de recursos federais aplicados na execução do contrato, bem como não há necessidade de atuação direta do Tribunal, pois entende-se que a atuação corretiva do TCE/PI é suficiente para dar o adequado tratamento ao fato noticiado, sem esquecer que os recursos federais aplicados também estão sujeitos à fiscalização das pastas responsáveis pelos repasses dos recursos e do órgão de controle interno.</i></p><p class=\"list_Paragraph\"><i>Neste sentido, considerando que a documentação carreada aos autos não permite a manifestação conclusiva das irregularidades relatadas no Pregão Presencial 1/2018, e no Contrato 4/2018; considerando que o TCE/PI já realizou a apuração das referidas irregularidades em suas ações de fiscalização e já está promovendo a devida responsabilização dos gestores envolvidos, com a proposição de recomendações para evitar a reincidência dos fatos; considerando que a presente representação não atende aos requisitos previstos no exame sumário disposto no art. 106 da Resolução-TCU 259/2014, entende-se que deve ser considerada prejudicada a continuidade do exame da representação por este Tribunal, diante do baixo risco, da baixa relevância e da baixa materialidade de seu objeto, autorizando o arquivamento do presente processo após a representação ser levada ao conhecimento do Departamento Nacional de Auditoria do Sistema Único de Saúde (Denasus) , do Fundo Nacional de Desenvolvimento da Educação (FNDE) e do Fundo Nacional de Assistência Social (FNAS) para a adoção das providências de suas alçadas e armazenamento em base de dados acessível ao Tribunal, com cópia para o respectivo órgão de controle interno, nos termos do art. 106, § 4º, inciso II, da Resolução-TCU 259/2014, alterada pela Resolução-TCU 323/2020.</i></p><p class=\"list_Paragraph\"><i>Quanto ao não encaminhamento de qualquer documento ou informação solicitada nas diligências realizadas por esta Corte de Contas, tal comportamento denota desídia da representada com dever constitucional de prestar contas dos recursos públicos por ela aplicados, a que se encontra obrigada por força do parágrafo único, do art. 70, da CF/1988.</i></p><p class=\"list_Paragraph\"><i>Nesse sentido, considerando que a não apresentação de documentos imprescindíveis à apuração de irregularidades tratadas em processo de controle externo, expressamente cobrados em diligência, sujeita o responsável à aplicação da multa prevista no art. 58, IV, da Lei 8.443/1992, e que a aplicação de multa por não atendimento a diligência do TCU prescinde de realização de prévia audiência quando constar na comunicação processual encaminhada ao responsável advertência de que o não cumprimento à diligência pode ensejar a aplicação da referida penalidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2202/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2202/2011-TCU-Primeira Câmara</a>, Min. Rel. Ubiratan Aguiar, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3015/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3015/2019-TCU-Primeira Câmara</a>, Min. Rel. Augusto Sherman) , será proposta a aplicação de multa ao Sr. Roger Coqueiro Linhares, Prefeito Municipal de José de Freitas/PI.</i></p><p><b><i>Item 28.2: </i></b><i>Reiterar a diligencia à Prefeitura Municipal de Demerval Lobão/PI para que encaminhe cópia dos seguintes documentos e/ou esclarecimentos: a) documentação relativa à execução do Contrato Administrativo 64/2018-PMDL/PI firmado com Conex Consultoria em gestão empresarial EIRELLE -EPP, CNPJ: 28.008.410/0001-06, para a prestação dos serviços de gerenciamento por sistema informatizado e integrado via web ou cartão magnético, para locação de maquinas pesadas, abastecimento de veículos manutenção preventiva e corretiva de veículos (rede de estabelecimentos credenciados para a prestação dos serviços, relatórios do sistema com as cotações realizadas para escolha do prestador de serviços, notas de empenho, liquidação e pagamento, notas fiscais emitidas pela empresa gerenciadora e pelas empresas prestadoras dos serviços, comprovantes de pagamento, extratos bancários das contas pelas quais foram realizados os pagamentos, relativos aos exercícios em que os serviços foram contratados, etc.) ; b) demais informações que julgar necessárias; e c) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p class=\"list_Paragraph\"><i>A entidade não apresentou qualquer manifestação.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>Ambas as diligências restaram infrutíferas na obtenção de documentos que são essenciais à análise das irregularidades relatadas nesta instrução.</i></p><p class=\"list_Paragraph\"><i>Sem tais documentos não há como concluir, sequer, pela competência desta Corte de Contas para fiscalizar o Contrato 64/2018-PMDL/PI firmado pela Prefeitura de Demerval Lobão com a Conex Consultoria, via adesão à Ata de Registro de Preços decorrente do PP 1/2018. </i></p><p class=\"list_Paragraph\"><i>Embora haja indícios de que houve direcionamento dos serviços realizados via Contrato Administrativo 64/2018-PMDL/PI, para empresas ligadas à Conex Consultoria (peça 5, p. 2-18) , quando se observa, pelas notas fiscais emitidas pelos estabelecimentos prestadores de serviço, que somente a empresa Aro Sport (CNPJ 11.485.534/0001-71) , ligada ao proprietário da Conex (peça 1, p. 9-10) , realizou serviços de reposição e manutenção automotiva, os comprovantes de transferência à peça 5, p. 25, 30 e 34, denotam que os pagamentos realizadas na execução do contrato são provenientes de uma conta bancária da prefeitura municipal, vinculada aos recursos do Fundo de Participação dos Municípios, cuja fiscalização escapa à competência desta Corte de Contas, haja vista que o TCU não possui jurisdição sobre a utilização dos recursos provenientes do Fundo de Participação dos Municípios após a sua entrega ao ente federado, ficando essa responsabilidade a cargo dos respectivos tribunais de contas estaduais ou municipais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/977/2017/Plenário\" target=\"_blank\">Acórdão 977/2017-TCU-Plenário</a>, Min. Rel. Aroldo Cedraz) .</i></p><p class=\"list_Paragraph\"><i>Nesse sentido, será proposto o encaminhamento desta representação ao TCE/PI para que adote as providências que entender pertinente, acerca dos indícios de irregularidade relatados nesta representação.</i></p><p class=\"list_Paragraph\"><b><i>Item 28.3: </i></b><i>Reiterar a diligencia à Prefeitura Municipal de Palmeirais para que encaminhe cópia dos seguintes documentos e/ou esclarecimentos: a) informe quais os recursos utilizados para a execução do Contrato Administrativo 6/2018, firmado com a empresa Conex Consultoria em gestão empresarial EIRELLE -EPP, CNPJ: 28.008.410/0001-06, em razão da adesão à Ata de Registro de Preços decorrente do PP1/2018, encaminhando as notas de empenho que suportem suas respostas; b) caso tenham sido utilizados recursos provenientes de repasses de verbas federais à municipalidade na execução do Contrato Administrativo 6/2018, encaminhar cópia de toda a documentação relativa à execução contratual (rede de estabelecimentos credenciados para a prestação dos serviços, relatórios do sistema com as cotações realizadas para escolha do prestador de serviços, notas de empenho, liquidação e pagamento, notas fiscais emitidas pela empresa gerenciadora e pelas empresas prestadoras dos serviços, comprovantes de pagamento, extratos bancários das contas pelas quais foram realizados os pagamentos, relativos aos exercícios em que os serviços foram contratados, etc.) ; c) demais informações que julgar necessárias; e d) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades (peça 63) :</i></p><p class=\"list_Paragraph\"><i>O Prefeito de Palmeirais, Sr. José Baltazar de Oliveira, informou que os recursos utilizados para a execução do Contrato Administrativo 6/2018, foram recursos provenientes de repasses federais.</i></p><p class=\"list_Paragraph\"><i>Reiterou a indisponibilidade da referida documentação nos arquivos da Prefeitura, mas obteve alguns empenhos, notas de liquidação e extratos, que foram encaminhadas em anexo à sua manifestação.</i></p><p class=\"list_Paragraph\"><i>Ressaltou que ingressou com uma Ação de Obrigação de Fazer de Exibição de Documentos, em face do ex-gestor, Sr. Reginaldo Soares Veloso, para que ele apresente toda a documentação solicitada por este Tribunal de Contas, e encaminhou em anexo o comprovante de protocolo da referida ação (peça 80) .</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>A documentação encaminhada pelo prefeito de Palmeirais/PI consiste basicamente em Notas de Empenho, Notas de Liquidação e Ordens de Pagamento emitidas em favor da Conex Consultoria em Gestão Empresarial Ltda. relativas à prestação de serviços de gerenciamento informatizado de frota de veículos e a título de taxa de comissão referente a intermediação de negócio, no exercício de 2018, acompanhadas de algumas poucas notas fiscais relativas ao pagamento de taxas de intermediação de negócios e reembolso pelo gerenciamento de informatizado de manutenção veicular (peças 64-70, 73-75, 77, 78, 80-88) , e de alguns extratos de conta corrente do Fundo Municipal de Educação e da Prefeitura Municipal de Palmeirais/PI-FUS  (peça 71, 72, 76, e 79) .</i></p><p class=\"list_Paragraph\"><i>Pelos documentos apresentados, denota-se que foram utilizados recursos próprios do município e de transferências federais para pagamentos à Conex, pela prestação de serviços de gerenciamento informatizado de frota de veículos e a título de taxa de comissão referente a intermediação de negócio, quais sejam (peças 64-66) :</i></p><p class=\"list_Paragraph\"><i>Fonte 119 - recursos de transferência da União para o Município, referentes ao Fundo Nacional do Desenvolvimento da Educação (FNDE) (peça 64, p. 1-9 c/c peça 91) .</i></p><p class=\"list_Paragraph\"><i>Fonte 01 - recursos ordinários da municipalidade (Peça 65, p. 10-26 c/c peça 91) , recursos próprios do Fundo Municipal de Saúde (FMS) (peça 66, p. 5-18; 43-44 c/c peça 91) . </i></p><p class=\"list_Paragraph\"><i>Fonte 110 - recursos provenientes de transferências recebidas do Fundo de Manutenção e Desenvolvimento da Educação Básica (Fundeb) (peça 65 c/c peça 91) .</i></p><p class=\"list_Paragraph\"><i>Fonte 210 - Recursos proveniente de transferência da União para o Município, via Fundo Nacional de Saúde, para financiamento do SUS (peça 66, p. 1-4; 19-42; 45-47 c/c peça 91) . </i></p><p class=\"list_Paragraph\"><i>Os recursos provenientes de transferências da União para o FNDE, Fundeb e FMS (fontes 119, 110 e 210) estão sujeitas à competência fiscalizatória do TCU, ao passo que os recursos ordinários da municipalidade e os repasses municipais ao FMS (fonte 101) estão sujeitos à jurisdição do TCE/PI.</i></p><p class=\"list_Paragraph\"><i>Ou seja, tanto o TCU quanto o TCE/PI possuem competência para fiscalização do Contrato Administrativo 6/2018, firmado com a empresa Conex Consultoria em gestão empresarial, em razão da adesão à Ata de Registro de Preços decorrente do PP 1/2018. </i></p><p class=\"list_Paragraph\"><i>A atuação desta Corte de Contas na presente representação encontra sérias limitações, em especial, pela falta de elementos probatórios, haja vista que a diligência feita junto ao Sr. Reginaldo Soares Veloso Júnior não obteve resposta, como se verá a seguir, e os elementos apresentados em resposta às diligências feitas junto ao município de Palmeirais/PI, consolidam-se como uma documentação incompleta, sem organização sistemática, e desacompanhada de qualquer relatório gerencial, o que não permite a realização de manifestação conclusiva por esta Corte de Contas acerca da sua boa e regular aplicação.</i></p><p class=\"list_Paragraph\"><i>Observa-se, na verdade, que a situação do Contrato 6/2018, celebrado pela Prefeitura de Palmeirais/PI, se assemelha à situação do Contrato 4/2018, celebrado pela Prefeitura de José de Freitas/PI, em que parte da execução contratual é custeada por recursos federais e outra parte, que parece ser mais significativa, com recursos próprios do município.</i></p><p class=\"list_Paragraph\"><i>Sendo assim, entende-se que o encaminhamento deve ser o mesmo proposto no item 18 acima. Além disso, considerando que o TCE/PI já vem analisando o PP 1/2018, que está na origem do Contrato Administrativo 6/2018, e considerando que a prefeitura de Palmeirais/PI presta contas de sua gestão perante aquela Corte de Contas, será proposto o encaminhamento desta representação ao TCE/PI para que adote as providências que entender pertinentes. </i></p><p class=\"list_Paragraph\"><b><i>Item 28.4: </i></b><i>Diligenciar o Sr. Reginaldo Soares Veloso Júnior, Prefeito Municipal de Palmeirais/PI, à época dos fatos, com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos: a) informe quais os recursos utilizados para a execução do Contrato Administrativo 6/2018, firmado com a empresa Conex Consultoria em gestão empresarial EIRELLE -EPP, CNPJ: 28.008.410/0001-06, em razão da adesão à Ata de Registro de Preços decorrente do PP 1/2018, encaminhando as notas de empenho que suportem suas respostas; b) caso tenham sido utilizados recursos provenientes de repasses de verbas federais à municipalidade na execução do Contrato Administrativo 6/2018, encaminhar cópia de toda a documentação relativa à execução contratual (rede de estabelecimentos credenciados para a prestação dos serviços, relatórios do sistema com as cotações realizadas para escolha do prestador de serviços, notas de empenho, liquidação e pagamento, notas fiscais emitidas pela empresa gerenciadora e pelas empresas prestadoras dos serviços, comprovantes de pagamento, extratos bancários das contas pelas quais foram realizados os pagamentos, relativos aos exercícios em que os serviços foram contratados, etc.) . c) demais informações que julgar necessárias; e d) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</i><b><i> </i></b></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p class=\"list_Paragraph\"><i>O Sr.  Reginaldo Soares Veloso Júnior não apresentou qualquer manifestação.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>O Sr.  Reginaldo Soares Veloso Júnior não encaminhou qualquer dos documentos ou informações solicitados, tampouco apresentou justificativas para sua omissão. </i></p><p class=\"list_Paragraph\"><i>Tal comportamento denota desídia do gestor com dever constitucional de prestar contas dos recursos públicos por ele aplicados, a que se encontra obrigado por força do parágrafo único, do art. 70, da CF/1988, o que pode ensejar a imputação de débito e aplicação de multa pela omissão no dever de prestar contas em eventual processo de tomada de contas especial. Todavia, não é cabível a aplicação da multa prevista no art. 58, IV, da Lei 8.443/1992, já que ele, na condição de ex-gestor, não está obrigado a atender à diligência deste Tribunal. </i></p><p><b><i>Item 45.5: </i></b><i>Reiterar a solicitação ao Tribunal de Contas do Estado do Piauí que informe, se possível, a respeito da existência de eventuais ações de controle/fiscalização sobre o Pregão Presencial 1/2018, realizado no âmbito da Prefeitura Municipal de José de Freitas/PI, encaminhando cópia de documentos e informações que entenderem pertinentes, mediante o instituto do compartilhamento de provas, sem prejuízo da manutenção do sigilo por parte desta Corte de Contas.</i></p><p><i>Manifestação do TCE/PI:</i></p><p class=\"list_Paragraph\"><i>A Entidade encaminhou o Relatório de Gestão de Contas da Prefeitura Municipal de José de Freitas/PI, referente ao exercício de 2019 (peça 47, p. 2-56) ; cópia do Processo Administrativo 278/2017-PMJF/PI, relativo ao Pregão Presencial 1/2018-PMJF/PI (peça 47, p. 57-286) ; e Manifestação da Divisão de Apoio aos Jurisdicionados (DAJUR) , com informações solicitadas pelo TCU (peça 47, p. 287-288) .</i></p><p class=\"list_Paragraph\"><i>Na folha de informação à peça 47, p. 287, o TCE/PI informa que foi realizada análise do referido procedimento licitatório, com a detecção de irregularidades, conforme consta do item 2.5 - Sistema de Gerenciamento de Frota, do Relatório de Gestão de Contas à peça 47, p. 35-43.</i></p><p><i>Análise:</i></p><p class=\"list_Paragraph\"><i>A documentação encaminhada pelo TCE/PI nos permitiu verificar que a entidade já analisou o Pregão Presencial 1/2018 e o contrato dele decorrente, na prestação de contas de 2018, do Município de José de Freitas/PI, conforme consta do item 2.5 - Sistema de Gerenciamento de Frota, do Relatório de Gestão de Contas à peça 47, p. 35-43.</i></p><p class=\"list_Paragraph\"><i>As análises e implicações das informações prestadas pelo TCE/PI estão dispostas na análise da diligência realizada ao município de José de Freitas/PI (ver parágrafos 11 a 18 desta instrução) .</i></p><p><i>Outras considerações</i></p><p class=\"list_Paragraph\"><i>Após o início da instrução processual, a empresa representante encaminhou duas novas petições que foram acostadas aos autos às peças 48 e 50.</i></p><p class=\"list_Paragraph\"><i>Na primeira, datada de 10/12/2021, apresenta as seguintes informações (peça 48) :</i></p><p class=\"list_Paragraph\">1.7. <i>Um representante da Link Card compareceu ao Município de Palmeirais/PI, para tentar obter cópias da execução firmada com a Bamex, mas na oportunidade foi dito que os arquivos sumiram.</i></p><p class=\"list_Paragraph\">1.8. <i>Os dados bancários, no entanto, poderiam ser consultados, afinal, permanecem nos registros da instituição bancária, assim como bastaria solicitar à Bamex os relatórios extraídos do sistema referente a cada mês, com os dados das manutenções feitas, veículos, valores gastos, data e os estabelecimentos credenciados responsáveis por realizarem as vendas à Prefeitura.</i></p><p class=\"list_Paragraph\">1.9. <i>Em que pese o incontroverso problema envolvendo a execução dos contratos oriundos da contratação de José de Freitas e a recalcitrância dos órgãos e da Bamex em apresentar documentos, a empresa tem se utilizado dos atestados de capacidade técnica fornecidos por esses locais para comprovar qualificação técnica.</i></p><p class=\"list_Paragraph\">1.10. <i>Segundo a representante há indícios de que estes atestados contêm informações falsas, citando o comparativo com contratos celebrados por outras municipalidades, de forma a demonstrar desproporcionalidade nos valores apresentados nestes atestados de capacitação técnica. </i></p><p class=\"list_Paragraph\"><i>Na segunda petição, datada de 28/1/2022, relata o seguinte (peça 50) : </i></p><p class=\"list_Paragraph\">1.11. <i>Há evidências de falsidade no atestado de capacidade técnica apresentados pela Bamex no Pregão Eletrônico 60/2021 (peça 51) , realizado pela Prefeitura Municipal de Timon/MA, destinado a contratação dos serviços de gerenciamento dos abastecimentos (combustíveis) e manutenções preventivas/corretivas/substituição de peças para veículos, para atender as demandas futuras da municipalidade.</i></p><p class=\"list_Paragraph\">1.12. <i>Segundo a representante, os atestados apresentados foram emitidos pelas Prefeituras Municipais de José de Freitas/PI, Demerval Lobão/PI e Palmeirais/PI, no entanto, os serviços relatados nos atestados não são compatíveis com os contratos de serviços assinados com aquelas municipalidades.</i></p><p class=\"list_Paragraph\">1.13. <i>Do cotejamento entre os atestados e os contratos assinados, verifica-se que os atestados possuem sérios indícios de conterem dados inverídicos, afinal, contemplam a disponibilização de TAG RFID, embora nos seus respectivos contratos não tenham tais exigências (peça 50, p. 3-6, e peça 51) .</i></p><p class=\"list_Paragraph\">1.14. <i>De acordo com a representante esta informação deve ter sido indevidamente inserida nos atestados para atender às exigências do certame da Prefeitura Municipal de Timon/MA, que prevê o fornecimento de sistema informatizado e integrado, com a utilização de etiqueta com tecnologia RFID.</i></p><p class=\"list_Paragraph\"><i>Análise:</i></p><p class=\"list_Paragraph\"><i>A representante traz aos autos denúncia de irregularidades ocorridas em processo licitatório promovido por outra municipalidade, o município de Timon/MA.</i></p><p class=\"list_Paragraph\"><i>Segundo a representante, a Conex teria apresentado na licitação atestados de capacidade técnica adulterados, posto que em desconformidade com os contratos que os suportam.</i></p><p class=\"list_Paragraph\"><i>Entende-se não ser o caso de analisar, no presente processo de representação, esse novo certame realizado pelo município de Timon/MA, seja porque não foram encaminhados indícios suficientes concernentes às irregularidades relatadas, como o edital do certame por exemplo, seja porque não restou clara a competência do TCU. </i></p><p class=\"list_Paragraph\"><i>Na verdade, a representante parece ter tido a intenção de trazer novos elementos acerca das irregularidades já relatadas na inicial, no sentido de caracterizar a ocorrência de contínuas irregularidades praticadas pela Conex e seu grupo econômico.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i> De acordo com o quadro apresentado pela representante, uma empresa, a Conex consultoria (ou Bamex Consultoria) estaria apresentando atestados de capacidade técnica falsos para se habilitar em processos licitatórios para prestação de serviços de gerenciamento de frotas, e nos contratos celebrados estaria cometendo uma série de irregularidades, como o não fornecimento de sistema de gerenciamento de frotas e rede credenciada, com direcionamento dos serviços de reparo e manutenção veicular para oficinas ligadas ao seu proprietário, sem que houvesse uma efetiva pesquisa de mercado para a contratação dos serviços de manutenção.</i></p><p class=\"list_Paragraph\"><i>A inserção de serviços de locação de máquinas pesadas no mesmo processo licitatório para contratação de serviços de gerenciamento de frotas restringindo o caráter competitivo do Pregão Presencial 1/2018; a habilitação indevida da Conex na referida licitação, posto que não apresentou sua DRE ou qualquer outra demonstração contábil relativa ao exercício de 2017, mas apenas seu balanço patrimonial de abertura (peça 12, p. 8) ; a negativa das entidades contratantes em apresentar a documentação relativas às referidas contratações, em resposta às diligências desta Corte de Contas, a desconformidade dos atestados de capacidade técnica com os contratos que lhe deram fundamento (peça 51) ; a inexistência de um sistema informatizado (software) para gerenciamento de frota, constatada pelo TCE/PI na execução do Contrato 4/2021 (peça 47, p. 41) ; a negativa da Prefeitura de José de Freitas em  apresentar a lista de credenciadas pela empresa Bamex Consultoria ao TCE/PI (peça 47, p. 42) ; e o fato de apenas e tão somente a empresa Aro Sport, vinculada ao proprietário da Conex, ter realizado os serviços de reposição e manutenção automotiva, contratados no Contrato Administrativo 64/2018-PMDL/PI, celebrado com a Prefeitura de Demerval Lobão (peças 5 e 6) , são indícios de que as irregularidades relatadas pela representante tenham de fato ocorrido. </i></p><p class=\"list_Paragraph\"><i>Embora todos estes elementos indiquem que a Bamex foi indevidamente habilitada no PP 1/2018, que contou com cláusulas restritivas de competitividade, e na execução do contrato celebrado, 4/2018, a empresa não prestou os serviços na forma contratada, posto que não forneceu software de gerenciamento de frota, e a rede credenciada de prestadores de serviço, com direcionamento de serviços para oficinas ligadas ao grupo, esta Corte de Contas não dispõe de elementos suficientes para manifestação conclusiva acerca da ocorrência das referidas irregularidades, e tampouco, para eventual responsabilização dos gestores envolvidos, especialmente pela negativa das entidades diligenciadas em encaminhar os documentos e informações solicitados, e por restarem infrutíferas as pesquisas realizadas na rede mundial de computadores, em especial, na página de transparência da municipalidade.</i></p><p class=\"list_Paragraph\"><i>O mesmo ocorre em relação aos contratos firmados pela adesão à Ata de Registro de Preços decorrente do PP 1/2018, Contrato 64/2018-PMDL/PI, firmado entre a Prefeitura Municipal de Demerval Lobão/PI com Conex Consultoria, e o Contrato 6/2018, celebrado entre a Prefeitura Municipal de Palmeirais/PI e a referida empresa.</i></p><p class=\"list_Paragraph\"><i>No caso do Contrato 6/2018, a documentação encaminhada pelo atual prefeito de Palmeirais/PI permite inferir a presença de recursos municipais e federais na sua execução, mas se trata de documentação incompleta e esparsa, que não possibilita um pronunciamento conclusivo acerca da regularidade da execução do ajuste (ver parágrafos 30 a 36 desta instrução) .</i></p><p class=\"list_Paragraph\"><i>No caso do Contrato 64/2018-PMDL/PI, não se pode inferir nem mesmo a competência desta Corte de Contas, uma vez que os comprovantes de transferência à peça 5, p. 25, 30 e 34, denotam que os pagamentos foram realizados com recursos do Fundo de Participação dos Municípios, cuja fiscalização está a cargo Tribunal de Contas do Estado do Piauí (ver parágrafos 22-25 desta instrução) .</i></p><p class=\"list_Paragraph\"><i>Diante deste quadro, considerando que não foram obtidos os elementos necessários para que esta Corte de Contas apresente manifestação conclusiva acerca das irregularidades nesta representação; considerando que o Tribunal de Contas do Piauí já está realizando a apuração das referidas irregularidades ocorridas no PP 1/2018, e no Contrato dele decorrente 4/2018, em processo de prestação de contas do Município de José de Freitas/PI, no qual está promovendo a devida responsabilização dos gestores envolvidos, e adotando medidas para evitar a repetição das ocorrências detectadas, conforme descrito nos parágrafos 11 a 18 desta instrução; considerando que o TCE/PI tem competência para fiscalizar todas as contratações em comento, considerando que as municipalidades envolvidas nas contratações apresentam suas prestações de contas ao TCE/PI; considerando que a presente representação não atende aos requisitos previstos no exame sumário disposto no art. 106 da Resolução-TCU 259/2014; entende-se que a medida mais adequada neste momento processual é considerar prejudicada a continuidade do exame da representação por este Tribunal, diante do baixo risco, da baixa relevância e da baixa materialidade de seu objeto, autorizando o arquivamento dos autos após a representação ser levada ao conhecimento do Denasus, do FNDE e do FNAS para a adoção das providências de suas alçadas e armazenamento em base de dados acessível ao Tribunal, com cópia para o respectivo órgão de controle interno, nos termos do art. 106, § 4º, inciso II, da Resolução-TCU 259/2014, alterada pela Resolução-TCU 323/2020, bem como encaminhamento de cópia da presente representação ao TCE/PI, para que adote as medidas que julgar pertinentes em relação aos relatos de irregularidade na execução dos Contratos 64/2018-PMDL/PI, firmado entre a Prefeitura Municipal de Demerval Lobão/PI, com a Conex Consultoria, e 6/2018, celebrado entre a Prefeitura Municipal de Palmeirais/PI e a referida empresa. </i></p><p class=\"list_Paragraph\"><i>Por fim, considerando que a não apresentação de documentos imprescindíveis à apuração de irregularidades tratadas em processo de controle externo, expressamente cobrados em diligência, sujeita o responsável à aplicação da multa prevista no art. 58, IV, da Lei 8.443/1992, e que a aplicação de multa por não atendimento a diligência do TCU prescinde de realização de prévia audiência quando constar na comunicação processual encaminhada ao responsável advertência de que o não cumprimento à diligência pode ensejar a aplicação da referida penalidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2202/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2202/2011-TCU-Primeira Câmara</a>, Min. Rel. Ubiratan Aguiar, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3015/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3015/2019-TCU-Primeira Câmara</a>) , será proposta a aplicação de multa ao Sr. Roger Coqueiro Linhares, Prefeito Municipal de José de Freitas/PI. </i></p><p class=\"list_Paragraph\"><i>O arquivamento do presente processo só deve ocorrer após o efetivo recolhimento da eventual multa aplicada e sua quitação.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação oral</i></p></td></tr><tr>\t<td><p><i>Há pedido do representante de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Em virtude do exposto, propõe-se:</i></p><p class=\"list_Paragraph\">1.15. <b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p class=\"list_Paragraph\">1.16. <b><i>considerar</i></b><i> prejudicada a continuidade do exame da representação por este Tribunal, diante do baixo risco, da baixa relevância e da baixa materialidade de seu objeto;</i></p><p class=\"list_Paragraph\">1.17. <b><i>comunicar</i></b><i> os fatos ao Departamento Nacional de Auditoria do Sistema Único de Saúde (Denasus) , ao Fundo Nacional de Desenvolvimento da Educação (FNDE) e ao Fundo Nacional de Assistência Social (FNAS) , para adoção das providências internas de sua alçada e armazenamento em base de dados acessível ao Tribunal, com cópia para a Controladoria Geral da União, sem prejuízo de encaminhar-lhes cópia dos autos;</i></p><p class=\"list_Paragraph\">1.18. <b><i>aplicar</i></b><i> ao Sr. Roger Coqueiro Linhares, Prefeito Municipal de José de Freitas/PI, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da multa aos cofres do Tesouro Nacional, atualizada monetariamente da data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"list_Paragraph\">1.19. <i>com fulcro no art. 28, inciso II, da Lei 8.443/1992, autorizar, desde logo, a </i><b><i>cobrança judicial da dívida</i></b><i>, caso não atendida a notificação;</i></p><p class=\"list_Paragraph\">1.20. <b><i>autorizar</i></b><i>, desde logo, o pagamento da dívida em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, caso solicitado pelo responsável, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada parcela, os encargos legais devidos, na forma prevista na legislação em vigor; </i></p><p class=\"list_Paragraph\">1.21. <b><i>alertar</i></b><i> o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"list_Paragraph\">1.22. <b><i>encaminhar</i></b><i> cópia da presente representação ao Tribunal de Contas do Estado do Piauí (TCE/PI) , para que adote as medidas que julgar pertinentes em relação aos relatos de irregularidade na execução dos Contratos 64/2018-PMDL/PI, firmado entre a Prefeitura Municipal de Demerval Lobão/PI com Conex Consultoria em gestão empresarial EIRELLE -EPP, CNPJ: 28.008.410/0001-06, e 6/2018, celebrado entre a Prefeitura Municipal de Palmeirais/PI e a referida empresa; e</i></p><p class=\"list_Paragraph\">1.23. <b><i>informar </i></b><i>às Prefeituras Municipais de José de Freitas/PI, Demerval Lobão/PI e Palmeiras/PI e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i></p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " Omar de Alvanez Rocha Leal (12437/OAB-PI). ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO CONTRA POSSÍVEIS IRREGULARIDADES EM PREGÃO PRESENCIAL. CONHECIMENTO. EXAME SUMÁRIO. BAIXO RISCO, BAIXA MATERIALIDADE E BAIXA RELEVÂNCIA DO OBJETO. CIÊNCIA ÀS UNIDADES JURISDICIONADAS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de representação formulada pela Link Card Administradora de Benefícios contra possíveis irregularidades ocorridas Pregão Presencial 1/2018, realizado pela Prefeitura de José de Freiras/PI, e no contrato dele derivado, cujo objeto é a<i> </i>prestação de serviços que utilize tecnologia de gestão e gerenciamento por sistema informatizado e integrado via web ou cartão magnético, permitindo a transmissão de dados e movimentação diária por software via internet para locação de máquinas pesadas, abastecimento de veículos, manutenção preventiva e corretiva de veículos, com fornecimento, de peças, acessórios, componentes, lubrificantes, pneus e materiais originais recomendados pelo fabricante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tA representante acusa a ocorrência das seguintes irregularidades: restrição ao caráter competitivo do certame pela omissão, no aviso de licitação, de informações sobre o objeto da contração; habilitação indevida da empresa vencedora do certame (Conex Consultoria em Gestão Empresarial Eireli EPP, também denominada Bamex Consultoria) por ter apresentado documentação inidônea; prejuízo à seleção da proposta mais vantajosa para a Administração Pública, uma vez que, apenas, uma empresa acorreu ao certame; favorecimento a poucas empresas credenciadas e ligadas à contratada para fornecimento de peça automotiva de reposição; reprodução das mesmas irregularidades relatadas no município de José de Freitas/PI em outros entes municipais, como Demerval Lobão e Palmeiras, também no Estado do Piauí.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Controle Externo de Aquisições Logísticas (Selog) , após exame da peça inaugural e da realização de diligências aos municípios envolvidos e ao Tribunal de Contas do Estado do Piauí, propõe, entre outras medidas:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) conhecer da representação, satisfeitos os requisitos de admissibilidade aplicáveis à espécie;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) considerar prejudicado a continuidade do exame da representação, diante do baixo risco, baixa relevância e baixa materialidade do objeto;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) dar ciência dos fatos ao Departamento Nacional de Auditoria do Sistema Único de Saúde (Denasus) , ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , ao Fundo Nacional de Assistência Social (FNAS) , cujos recursos estão envolvidos nas ocorrências, e à Controladoria-Geral da União, para adoção das providências internas de suas respectivas alçadas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) enviar cópia da representação ao Tribunal de Contas do Estado do Piauí (TCE/PI) para adoção das medidas que julgar pertinentes em relação às irregularidades apontadas na execução dos Contratos 64/2018-PMDL/PI e 6/2018, firmados entre a empresa Conex Consultoria e, respectivamente, as Prefeituras de Demerval Lobão/PI e Palmeirais/PI;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) aplicar sanção pecuniária individual ao prefeito do Município José de Freitas/PI, Roger Coqueiro Linhares, por não-atendimento injustificado a diligência realizada pela Unidade Técnica;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito esse resumo, decido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conheço da representação, preenchidos os requisitos estabelecidos nos artigos 113, § 1º, da Lei 8.666/1993, c/c o artigo 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no artigo 103, § 1º, da Resolução - TCU 259/2014.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Consoante esmiuçado no relatório antecedente, embora haja indícios de irregularidade envolvendo recursos federais no custeio dos contratos impugnados, o exame sumário indica existência de baixo risco do objeto da representação para os órgãos ou entidades jurisdicionados, baixa materialidade dos recursos federais envolvidos e baixa relevância da matéria. Nos termos do artigo 106, § 4º, inciso II, a Resolução-TCU 259/2014, alterada pela Resolução-TCU 323/2020, não há como dar prosseguimento ao exame do feito por parte desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nada obstante, dou ciência dos fatos ao Departamento Nacional de Auditoria do Sistema Único de Saúde (Denasus) , ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , ao Fundo Nacional de Assistência Social (FNAS) , cujos recursos foram envolvidos nas irregularidades, e à Controladoria-Geral da União, para adoção das medidas pertinentes nas esferas das respectivas competências.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Consta dos autos que o Tribunal de Contas do Estado do Piauí (TCE/PI) já realizou apuração das irregularidades representadas e está promovendo a responsabilização dos agentes envolvidos. Nessa vereda, deverá ser informado ao TCE/PI sobre a existência de outras irregularidades relatadas pela unidade instrutiva, para adoção das devidas providências que entender cabíveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, divirjo da proposta da Unidade Técnica de aplicar sanção pecuniária ao prefeito do Município José de Freitas/PI, Roger Coqueiro Linhares, por não-atendimento injustificado à diligência deste Tribunal. Embora considere que a medida visa preserva a autoridade desta Corte, não surtirá o efeito útil desejado quanto a coagir o jurisdicionado ao fornecimento de documentos, uma vez que não mais será dado prosseguimento ao exame da representação pelo TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à apreciação do colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 25 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221027", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806583", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806583", "EXTENSAOARQUIVO": "doc"}