{"KEY": "ACORDAO-COMPLETO-2557898", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7859/2022 ATA 39/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7859", "ANOACORDAO": "2022", "NUMATA": "39/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa em razão de irregularidades identificadas no Termo de Compromisso TC/PAC 0166/14 (Siafi 681776) , firmado junto ao município de Caracol/PI;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares com ressalva as contas dos responsáveis Gilson Dias de Macedo Filho (XXX.031.143-XX) e Nilson Fonseca Miranda (XXX.214.523-XX) , dando-lhes quitação, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 208 e 214, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. enviar cópia desta deliberação à Funasa e notificar os responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pela Superintendência Estadual da Funasa no Estado do Piauí, em razão de irregularidades na execução de termo de compromisso firmado entre a Funasa e o município de Caracol/PI, cujo objeto é a implantação de sistema de abastecimento de água em diversas localidades do município. Análise das citações.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/11/2022", "ENTIDADE": " Superintendência Estadual da Funasa no Estado do Piauí.", "INTERESSADOS": "3. Responsáveis: Gilson Dias de Macedo Filho (XXX.031.143-XX); Nilson Fonseca Miranda (XXX.214.523-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00461420216\" target=\"_blank\">004.614/2021-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Recuo_1ª_Linha\">Adoto como parte do relatório a instrução de mérito elaborada pelo Auditor Federal de Controle Externo, que foi acolhida pelo titular da 3ª Diretoria da SecexTCE (peças 103 e 104) , transcrita a seguir com os ajustes de forma pertinentes:</p><p class=\"capitulo_Instrucao\">INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pela Funasa em desfavor de Nilson Fonseca Miranda e Gilson Dias de Macedo Filho, prefeitos de Caracol/PI nas gestões 2013-2016 e 2017-2020, respectivamente, em razão de não comprovação da regular aplicação dos recursos repassados por meio do Termo de compromisso TC/PAC 0166/14, registro Siafi 681776 (peça 4) , que tinha por objeto a implantação de sistema de abastecimento de água em diversas localidades do aludido ente federado.</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 09/08/2019, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Superintendência Estadual da Funasa No Estado do Piauí autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 2513/2019.</p><p class=\"paragrafo_nivel_1\">O Termo de compromisso TC/PAC 0166/14, registro Siafi 681776, foi firmado no valor de R$ 3.478.392,12, integralmente à conta do concedente. Teve vigência de 07/05/2014 a 07/05/2017, com prazo para apresentação da prestação de contas em 06/07/2017. Os repasses efetivos da União totalizaram R$ 3.478.392,12, com créditos nos seguintes valores e datas: R$ 695.678,42, em 10/02/2015; R$ 1.043.517,64, em 16/09/2015; R$ 1.043.517,63, em 13/11/2015; e R$ 695.678,43, em 21/12/2015 (peça 63, p. 1, 8, 10 e 11) .</p><p class=\"paragrafo_nivel_1\">A Funasa realizou visitas ao local das obras em 03/08, 23/09 e 28/11/2015, bem como em 09/11/2018 (peças 14, 17, 19 e 38) .</p><p class=\"paragrafo_nivel_1\">A prestação de contas e complementações enviadas foram analisadas por meio do documento constante na peça 40.</p><p class=\"paragrafo_nivel_1\">O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Ausência parcial de documentação de prestação de contas dos recursos federais repassados ao Prefeitura Municipal de Caracol - PI, no âmbito do termo de compromisso descrito como 'IMPLANTACAO DO SISTEMA DE ABASTECIMENTO DE ÁGUA EM DIVERSAS LOCALIDADES DO MUNICIPIO DE CARACOL/PI.'</p><p class=\"paragrafo_nivel_1\">Os responsáveis arrolados na fase interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">No relatório (peça 72) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 6.984.351,02, imputando-se a responsabilidade aos prefeitos Nilson Fonseca Miranda (2013-2017) , na condição de gestor dos recursos, e Gilson Dias de Macedo Filho (2017-2020) , na condição de prefeito sucessor.</p><p class=\"paragrafo_nivel_1\">Em 29/01/2021, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 76) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 77 e 78) .</p><p class=\"paragrafo_nivel_1\">Em 29/01/2021, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 79) .</p><p class=\"paragrafo_nivel_1\">Uma vez remetidos os autos a este Tribunal para fins de apreciação e julgamento, em sede de instrução preliminar (peça 82) , a análise dos pressupostos de procedibilidade previstos na IN/TCU 71/2012 verificou que não havia óbices que impedissem o prosseguimento desta tomada de contas especial, uma vez que não se configurou o transcurso de mais de dez anos entre o fato gerador e a primeira notificação válida dos responsáveis pela autoridade administrativa competente. Verificou-se, ainda, que o valor atualizado do débito apurado (sem juros) em 01/01/2017 era superior ao valor mínimo de alçada vigente nesta Corte de Contas. Por fim, foi encontrado débito imputável ao responsável Nilson Fonseca Miranda em outros processos no Tribunal.</p><p class=\"paragrafo_nivel_1\">Na sequência, o exame técnico dos elementos fáticos e jurídicos relacionados ao feito concluiu pela inexistência da ocorrência do dano imputado aos responsáveis, com consequente proposta para <b>arquivamento do feito</b>, por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com base nos arts. 212 do RITCU e 7º, inciso II, da Instrução Normativa nº  71/2012 do TCU, diante da seguinte linha de argumentação (peça 82, p. 3-5) :</p><p class=\"capitulo_Instrucao\">EXAME TÉCNICO\t\t\t </p><p class=\"paragrafo_nivel_1\">16. O caso em análise trata de tomada de contas especial autuada em face de irregularidades verificadas no âmbito do Termo de Compromisso TC/PAC 0166/14, consubstanciadas na não apresentação de documento que comprove o pleno exercício dos poderes inerentes à propriedade do imóvel onde edificado o objeto do ajuste e das outorgas e licenciamentos dos poços artesianos perfurados.</p><p class=\"paragrafo_nivel_1\">17. Importa enfatizar que as únicas irregularidades apuradas nos autos dizem respeito à não apresentação dos aludido documentos, visto que a Funasa atestou a execução integral do objeto, nos seguintes termos (peças 38-40) :</p><p>Após vistoria realizada em 09/11/2018 ao TC/PAC 0166/2014, firmado entre o município de Caracol-PI e a Funasa, assim me manifesto:</p><p>As obras físicas relacionadas ao termo de compromisso em questão foram concluídas. Foram 18 as comunidades rurais, no município de caracol-PI, beneficiadas com água tratada em quantidade e qualidade compatíveis as necessidades de cada localidade.</p><p>No tocante a adução foram implantados 11.146 m de tubos, beneficiando 18 localidades rurais no município de Caracol-PI.</p><p>Quanto a rede de distribuição implantada, verificamos que as 18 localidades rurais foram beneficiadas com 29.022 m de tubos, proporcionado água de qualidade e em quantidade satisfatórias a população beneficiada.</p><p>610 famílias foram beneficiadas com ligações domiciliares; proporcionando atendimento humanizado e eficaz no tocante ao abastecimento regular de água tratada na zona rural do município de Caracol-PI.</p><p><b>Conclusão</b>:</p><p>No tocante as metas físicas, considero que o termo de compromisso em questão atingiu o seu objetivo. Assim sendo, considero que as metas físicas contratadas atingiram percentual de execução da ordem de 100,00%.</p><p class=\"paragrafo_nivel_1\">18. Nada obstante, esses mesmos documentos (peças 38-40) enfatizaram que, 'no tocante ao objetivo do convênio e a etapa útil almejada, em função da não apresentação até a presente data dos registros de imóvel das áreas beneficiadas e das outorgas e licenciamentos dos poços artesianos perfurados, considero e mensuro o alcance do objetivo em 0, 00%'.</p><p class=\"paragrafo_nivel_1\">19. Em virtude dessas irregularidades, o tomador de contas considera configurado dano ao erário e propõe a rejeição das contas no valor original de R$ 6.984.351,02, imputando aos prefeitos Nilson Fonseca Miranda (2013-2017) , na condição de gestor dos recursos, e Gilson Dias de Macedo Filho (2017-2020) , na condição de prefeito sucessor, a responsabilidade pelo débito apurado.</p><p class=\"paragrafo_nivel_1\">20. Analisando o caso vertente, todavia, verifica-se que os autos não contemplam hipótese de débito.</p><p class=\"paragrafo_nivel_1\">21. Com efeito, como bem se sabe, a responsabilidade dos administradores de recursos públicos, que tem por fundamento jurídico o art. 70, parágrafo único, da Constituição Federal, é de natureza subjetiva, seguindo a regra da responsabilidade civil (Boletim de Jurisprudência 151/2016) . Nesse passo, para que haja obrigação de reparar os cofres públicos, são requisitos indispensáveis não apenas a demonstração da prática de ato ilícito, mas também que dele resulte efetivo dano (art. 927 do Código Civil) , visto que em nosso ordenamento a mera suposição futura de dano ou sua ocorrência sem o ilícito antecedente não constituem fundamentos jurídicos válidos para embasar ação de ressarcimento.</p><p class=\"paragrafo_nivel_1\">22. Na espécie, a ausência do licenciamento ambiental não configura ato ilícito, ao passo que a não comprovação da titularidade do terreno, conquanto configure ato ilícito, não acarreta dano, de modo que não existe amparo para a pretensão reparatória articulada pela entidade concedente dos recursos federais.</p><p class=\"paragrafo_nivel_1\">23. Em relação a este último aspecto, o mero descumprimento da obrigação de apresentar a comprovação da titularidade do terreno onde as obras foram edificadas, conquanto configure ato ilícito, não implica obrigação de reparar, que somente surge se houver impedimento para o uso da área em que edificadas as obras, o que, como visto, não se verificou.</p><p class=\"paragrafo_nivel_1\">24. Além disso, com a entrada em operação, o empreendimento passa ao patrimônio do município, circunstância na qual eventual futuro impedimento de uso da benfeitoria será da alçada exclusiva dos órgãos de controle locais.</p><p class=\"paragrafo_nivel_1\">25. No que tange à suposta ilicitude envolvendo a ausência do licenciamento ambiental, verifica-se que o termo de ajuste (peça 4, p. 2) estabeleceu, entre outras, como obrigações do compromitente, apresentar 'licenças e aprovações de projetos emitidos pelo órgão ambiental competente (...) , conforme o caso, e nos termos da legislação aplicável' (alínea 'b', da Cláusula Terceira) , bem como condicionou a liberação da primeira parcela à apresentação da Licença de Instalação (parágrafo quarto da Cláusula Décima Primeira do ajuste - peça 4, p. 9) .</p><p class=\"paragrafo_nivel_1\">26. Ocorre que, nos termos da legislação então vigente, as obras objeto do ajuste em tela não se enquadravam entre aquelas sujeitas a licenciamento, conforme se extrai do trecho a seguir colacionado, em que a Procuradoria-Geral Federal tratou especificamente do licenciamento ambiental relacionado ao ajuste (peça 8) :</p><p> (...) 32. Em relação ao licenciamento ambiental, que é exigência constitucional, detalhada nos normativos do CONAMA, também é aplicável para as ações que envolvam o PAC, quando se enquadrarem como de significativo potencial ofensivo ao meio ambiente.</p><p>33. O Licenciamento Ambiental, em conformidade com a definição trazida pelo art. 1º, I, da Resolução CONAMA 237/97, é 'o procedimento administrativo pelo qual o órgão ambiental competente licencia a localização, instalação, ampliação e a operação de empreendimentos e atividades utilizadoras de recursos ambientais, consideradas efetiva ou potencialmente poluidoras ou daquelas que, sob qualquer forma, possam causar degradação ambiental, considerando as disposições legais e regulamentares e as normas técnicas aplicáveis ao caso.'</p><p>34. No anexo da norma mencionada, são listadas, de forma exemplificativa, as atividades que estão sujeitas ao licenciamento ambiental, dentre as quais se destacam as seguintes: </p><p>Obras civis: (Canais para drenagem; Retificação de curso de água; Abertura de barras, embocaduras e canais e outras obras-de-arte) ;</p><p>Serviços de utilidade (Estações de tratamento de água; Interceptores, emissários, estação elevatória e tratamento de esgoto sanitário; Tratamento e destinação de resíduos industriais (Líquidos e sólidos) ; Tratamento / disposição de resíduos especiais tais como: de agro-químicos e suas embalagens usadas e de serviço de saúde, entre outros; Tratamento e destinação de resíduos sólidos urbanos, inclusive aqueles provenientes de fossas; Dragagem e derrocamentos em corpos d'água e Transporte por dutos.</p><p>35. Disciplinando, de forma mais detalhada, as ações especificas de saneamento básico, foram editadas as Resolução do CONAMA n. 05/88; 377/2006 e 404/2008, que, respectivamente, tratam do licenciamento ambiental de obras de saneamento; do licenciamento, ambiental simplificado do Sistema de Abastecimento de Água e do licenciamento ambiental de aterro sanitário de pequeno porte de resíduos sólidos urbanos.</p><p>36. Nestes termos, o art. 1º da Resolução CONAMA 05/1988 define que '<b>ficam sujeitas a licenciamento as obras de saneamento para as quais seja possível identificar modificações ambientais significativas</b>'. Desdobrando o conceito, o seu parágrafo único prevê que '<b>são consideradas significativas e, portanto, objeto de licenciamento</b>, as obras que por seu porte, natureza e peculiaridade <b>sejam assim consideradas pelo órgão licenciador e necessariamente as atividades e obras relacionadas no art. 3° desta Resolução</b>'.</p><p>37. Segue transcrito o mencionado art. 3°, que elenca hipóteses nas quais o licenciamento é obrigatório.</p><p>Art. 3° Ficam sujeitas a licenciamento as obras de sistemas de abastecimento de água sistemas de esgotos sanitários, sistemas de drenagem e sistemas de limpeza urbana a seguir especificadas: </p><p>I - Em Sistemas de Abastecimento de Água.</p><p>a) obras de captação cuja vazão seja acima de 20% (vinte por cento) da vazão mínima da fonte de abastecimento no ponto de captação e que modifiquem as condições físicas e/ou bióticas dos corpos d'água.</p><p>II - Em Sistemas de Esgotos Sanitários:</p><p>a) obras de coletores troncos;</p><p>b) interceptores;</p><p>c) elevatórias;</p><p>d) estações de tratamento;</p><p>e) emissários e,</p><p>f) disposição final;</p><p>IV - Em Sistemas de Limpeza Urbana.</p><p>a) obras de unidades de transferência, tratamento e disposição final de resíduos sólidos de origem doméstica, publica e industrial;</p><p>b) atividades e obras de coleta, transporte, tratamento e disposição final de resíduos sólidos de origem hospitalar. </p><p>38. No caso concreto, foi juntada Análise Técnica com a informação de que o empreendimento foi dispensado de licenciamento, havendo cláusula no ajuste no sentido de que os recursos somente serão liberados após a comprovação da licença ambiental de instalação, devendo a Administração sanar tal impropriedade. (grifos mantidos) </p><p class=\"paragrafo_nivel_1\">27. A análise técnica referida no aludido parecer encontra-se à peça 9, que especificamente dispensa de licenciamento ambiental a perfuração dos poços artesianos ali referidos, '<b>por tratar-se de atividade geradora de impactos ambientais pouco significativos, conforme art. 10 da Lei 6.938/81, art. 2º da Resolução Conama 237/97</b> e art. 5º da Resolução Consema 010/2009'.</p><p class=\"paragrafo_nivel_1\">28. À luz dessas considerações, verifica-se que a impropriedade no caso vertente envolvia o estabelecimento de condicionantes relacionadas ao licenciamento ambiental para a implementação do ajuste e não a ausência da apresentação de documentação dessa natureza, conforme se infere do item 38 do parecer elaborado pela Procuradoria-Geral Federal acima transcrito.</p><p class=\"paragrafo_nivel_1\">29. Em face do exposto, deduz-se que a ausência da apresentação dessa documentação no caso vertente não pode ser considerada ato ilícito ensejador de dano ao erário.</p><p class=\"paragrafo_nivel_1\">30. Ocorre que a descaracterização de dano ao erário é hipótese que dá ensejo ao arquivamento dos autos por ausência de pressupostos de constituição e de desenvolvimento válido e regular do feito, de acordo com o art. 212 do RI/TCU e o art. 7º, II, da IN TCU nº 71/2012. (grifos mantidos) </p><p class=\"paragrafo_nivel_1\">O Ministério Público junto ao TCU, em parecer da lavra do procurador Júlio Marcelo de Oliveira, discordou da proposta de encaminhamento apresentada pela Secex-TCE (peça 85) , pelos seguintes motivos:</p><p class=\"body_Text\"> (...) observa-se que o exame empreendido no âmbito daquela Secretaria afastou, do seguinte modo, o suposto dano ao erário versado nos autos: </p><p class=\"body_Text\">'20. Analisando o caso vertente, todavia, verifica-se que os autos não contemplam hipótese de débito.</p><p class=\"body_Text\">21. Com efeito, como bem se sabe, a responsabilidade dos administradores de recursos públicos, que tem por fundamento jurídico o art. 70, parágrafo único, da Constituição Federal, é de natureza subjetiva, seguindo a regra da responsabilidade civil (Boletim de Jurisprudência 151/2016) . Nesse passo, para que haja obrigação de reparar os cofres públicos, são requisitos indispensáveis não apenas a demonstração da prática de ato ilícito, mas também que dele resulte efetivo dano (art. 927 do Código Civil) , visto que em nosso ordenamento a mera suposição futura de dano ou sua ocorrência sem o ilícito antecedente não constituem fundamentos jurídicos válidos para embasar ação de ressarcimento.</p><p class=\"body_Text\">22. <b>Na espécie, a ausência do licenciamento ambiental não configura ato ilícito, ao passo que a não comprovação da titularidade do terreno, conquanto configure ato ilícito, não acarreta dano, de modo que não existe amparo para a pretensão reparatória articulada pela entidade concedente dos recursos federais.</b></p><p class=\"body_Text\">23. Em relação a este último aspecto, <b>o mero descumprimento da obrigação de apresentar a comprovação da titularidade do terreno onde as obras foram edificadas, conquanto configure ato ilícito, não implica obrigação de reparar, que somente surge se houver impedimento para o uso da área em que edificadas as obras, o que, como visto, não se verificou.</b></p><p class=\"body_Text\">24. Além disso, com a entrada em operação, o empreendimento passa ao patrimônio do município, circunstância na qual eventual futuro impedimento de uso da benfeitoria será da alçada exclusiva dos órgãos de controle locais.' (grifos mantidos) </p><p class=\"body_Text\">Conforme se depreende do excerto acima transcrito, duas falhas ensejaram a instauração do presente processo de tomada de contas especiais. São elas: (a) ausência de licenciamento ambiental; e (b) não comprovação da titularidade dos terrenos utilizados </p><p class=\"body_Text\">Especificamente quanto à ausência de licenciamento ambiental, importante ressaltar que o parecer de análise técnica da Funasa (peça 6) taxativamente o dispensava. Tal registro vai ao encontro do seguinte exame empreendido pela unidade técnica:</p><p class=\"body_Text\">'25. No que tange à suposta ilicitude envolvendo a ausência do licenciamento ambiental, verifica-se que o termo de ajuste (peça 4, p. 2) estabeleceu, entre outras, como obrigações do compromitente, apresentar '<b>licenças e aprovações de projetos emitidos pelo órgão ambiental competente (...) , conforme o caso, e nos termos da legislação aplicável'</b> (alínea 'b', da Cláusula Terceira) , bem como condicionou a liberação da primeira parcela à apresentação da Licença de Instalação (parágrafo quarto da Cláusula Décima Primeira do ajuste - peça 4, p. 9) .</p><p class=\"body_Text\">26. Ocorre que, nos termos da legislação então vigente<b>, as obras objeto do ajuste em tela não se enquadravam entre aquelas sujeitas a licenciamento</b>, conforme se extrai do trecho a seguir colacionado, em que a Procuradoria-Geral Federal tratou especificamente do licenciamento ambiental relacionado ao ajuste (peça 8) :</p><p class=\"body_Text\">[...]</p><p class=\"body_Text\">27. A análise técnica referida no aludido parecer encontra-se à peça 9, que <b>especificamente dispensa de licenciamento ambiental a perfuração dos poços artesianos ali referidos</b>, 'por tratar-se de atividade geradora de impactos ambientais pouco significativos, conforme art. 10 da Lei 6.938/81, art. 2º da Resolução Conama 237/97 e art. 5º da Resolução Consema 010/2009'.</p><p class=\"body_Text\">28. À luz dessas considerações, verifica-se que a impropriedade no caso vertente envolvia o estabelecimento de condicionantes relacionadas ao licenciamento ambiental para a implementação do ajuste e não a ausência da apresentação de documentação dessa natureza, conforme se infere do item 38 do parecer elaborado pela Procuradoria-Geral Federal acima transcrito.</p><p class=\"body_Text\">29. Em face do exposto, deduz-se que a ausência da apresentação dessa documentação no caso vertente não pode ser considerada ato ilícito ensejador de dano ao erário.' (grifos mantidos) </p><p class=\"body_Text\">O MP de Contas, em relação à questão de licenciamento ambiental, manifesta-se de acordo com o exame empreendido pela unidade técnica.</p><p class=\"body_Text\">Todavia, no tocante à questão afeta à demonstração da titularidade dos terrenos, este <i>Parquet</i> discorda da avaliação da SecexTCE, no sentido de que inexistiria dano ao erário e que o processo deveria ser arquivado com fundamento no art. 212 do RITCU c/c art. 7º, II, da IN/TCU 71/2012. </p><p class=\"body_Text\">Nesse sentido, convém lembrar que o arquivamento respaldado no art. 212 do RITCU somente é cabível, segundo entendimento deste <i>Parquet, </i>na ausência de débito e<i> </i>quando não houver outras irregularidades que mereçam a detida atenção desta Corte de Contas. Há vasta jurisprudência nessa linha, conforme se observa no seguinte enunciado da jurisprudência sistematizada do Tribunal:</p><p><b>A elisão do débito apurado em tomada de contas especial é condição suficiente para o arquivamento do feito</b>, sem julgamento de mérito, por <i>ausência</i> dos <i>pressupostos</i> de constituição e de desenvolvimento válido e regular do processo (art. 212 do Regimento Interno/TCU) , <b>desde que não existam outras irregularidades que ensejem a atuação do Tribunal. </b></p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5066/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5066/2015-TCU-Segunda Câmara</a> | Relator: VITAL DO RÊGO (grifos mantidos) </p><p class=\"body_Text\">No caso em concreto, contudo, o exame preliminar dos autos evidencia que remanescem tanto os indícios de débito e quanto outras irregularidades que ensejam a pronta atuação deste Tribunal. </p><p class=\"body_Text\">Com efeito, em relação ao débito, a ausência de documentos hábeis a demonstrar que os valores dispendidos passaram a integrar o patrimônio municipal enseja a realização, pelo Tribunal, de citação dos responsáveis, para que apresentem alegações de defesa sobre a falha verificada ou recolham aos cofres da Funasa os valores repassados ao ente municipal por intermédio do Termo de compromisso TC/PAC 166/2014, pois, em tese, tais recursos podem ter sido aplicados em prol de equipamentos de terceiros.</p><p class=\"body_Text\">Além disso, embora existam indicativos que foram feitas as obras previstas no Termo de compromisso TC/PAC 166/2014, é inconteste que os gestores municipais se omitiram e não cumpriram o disposto na Cláusula Terceira, 'b', item III, do Termo de Compromisso (peça 4) , isto é, não apresentaram os documentos de titularidade dominial da área de intervenção. </p><p class=\"body_Text\">Tal infração, diga-se, vai em sentido diametralmente oposto à declaração do sr. Nilson Fonseca Miranda, que se comprometeu (peça 3) a apresentar tal documentação até a vigência final do termo de compromisso firmado, '<b><i>sob pena de impugnação da comprovação das parcelas liberadas</i></b><i> consoantes [sic] preconizada o art. 5º c/c/ art. 6º e seus §§ da Lei 11.578, de 26 de novembro de 2007</i>'.</p><p class=\"body_Text\">Há, portanto, falha que deve ser objeto do escrutínio desse Tribunal.</p><p class=\"body_Text\">Nesse contexto, considerando que não foi demonstrada a titularidade dominial da área de intervenção, bem como que os gestores não cumpriram aquilo que foi pactuado, o MP de Contas considera que, preliminarmente, devem ser promovidas as citações dos srs. Nilson Fonseca Miranda e Gilson Dias de Macedo Filho, prefeitos de Caracol/PI nas gestões 2013-2016 e 2017-2020, respectivamente, em razão da não comprovação da regular aplicação dos recursos repassados por meio do Termo de Compromisso TC/PAC 166/2014.</p><p class=\"paragrafo_nivel_1\">Em consequência, o Ministério Público junto ao TCU apresentou proposta de encaminhamento para o TCU realizar a citação dos srs. Nilson Fonseca Miranda e Gilson Dias de Macedo Filho, prefeitos de Caracol/PI nas gestões 2013-2016 e 2017-2020, respectivamente, para que apresentem alegações de defesa sobre a não demonstração da titularidade dominial da área de intervenção ou recolham aos cofres da Funasa a integralidade dos valores repassados ao município de Caracol/PI por meio do Termo de Compromisso TC/PAC 166/2014, registro Siafi 681776 (peça 4) , cujo objeto era a implantação de sistema de abastecimento de água em diversas localidades do aludido ente federado.</p><p class=\"paragrafo_nivel_1\">O relator do feito acolheu a proposta apresentada pelo <b>Parquet</b> e determinou a baixa dos autos para a adoção das providências cabíveis pela Secex-TCE (peça 86) .</p><p class=\"paragrafo_nivel_1\">Em cumprimento ao pronunciamento do relator, proferido em 26/10/2021, foi efetuada citação dos responsáveis, nos seguintes moldes:</p><p class=\"list_Paragraph\">Gilson Dias de Macedo Filho - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 69695/2021 - Seproc (peça 93) </p><p>Data da Expedição: 12/01/2022</p><p>Data da Ciência: <b>24/01/2022</b> (peça 98) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU e atualizada em 07/12/2021 (peça 90) </p><p>Fim do prazo para a defesa: 08/02/2022</p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 69696/2021 - Seproc (peça 91) </p><p>Data da Expedição: 12/01/2022</p><p>Data da Ciência: <b>24/01/2022</b> (peça 100) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do Registro Nacional de Carteira de Habilitação (peça 90) </p><p>Fim do prazo para a defesa: 08/02/2022</p></td></tr></tbody></table><p class=\"list_Paragraph\">Nilson Fonseca Miranda - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 69692/2021 - Seproc (peça 92) </p><p>Data da Expedição: 12/01/2022</p><p>Data da Ciência: <b>não houve - mudou-se</b> (peça 96) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU e atualizada em 07/12/2021 (peça 89) </p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 69694/2021 - Seproc (peça 94) </p><p>Data da Expedição: 12/01/2022</p><p>Data da Ciência: <b>25/01/2022</b> (peça 97) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no Registro Nacional de Carteira de Habilitação (peça 89) </p><p>Fim do prazo para a defesa: 09/02/2022</p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Comunicação</b>: Ofício 69693/2021 - Seproc (peça 95) </p><p>Data da Expedição: 12/01/2022</p><p>Data da Ciência: <b>24/01/2022</b> (peça 99) </p><p>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do Tribunal Superior Eleitoral (peça 89) </p><p>Fim do prazo para a defesa: 08/02/2022</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">Conforme Despacho de Conclusão das Comunicações Processuais (peça 101) , as providências inerentes às comunicações processuais foram concluídas.</p><p class=\"paragrafo_nivel_1\">Transcorrido o prazo regimental, os responsáveis permaneceram silentes, deixando de apresentar, portanto, defesa.</p><p class=\"paragrafo_nivel_1\"><b>EXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\">O exame técnico ora proposto compreende a análise da revelia configurada, tomando como base as irregularidades atribuídas aos responsáveis no âmbito das instruções precedentes, em cotejo com os elementos comprobatórios constantes dos autos e os argumentos que possam ser aproveitados em favor dos responsáveis em manifestações colhidas na fase interna desta Tomada de Contas Especial, acaso existentes.</p><p><b>Da validade das notificações</b></p><p class=\"paragrafo_nivel_1\">Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 04/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30/06/2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\">Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\">Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Min. José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Min. Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Min. Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da Lei 1.533/1951 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p><b>Da revelia dos responsáveis </b></p><p class=\"paragrafo_nivel_1\">No caso vertente, a citação do responsável Gilson Dias de Macedo Filho se deu em endereço proveniente de pesquisa de endereço realizada pelo TCU na base de dados da Receita Federal custodiada pelo TCU e na base de dados do Registro Nacional de Carteira de Habilitação (peça 90) , sendo que a entrega dos ofícios citatórios nesses endereços restou comprovada (peças 98 e 100) .</p><p class=\"paragrafo_nivel_1\">De forma análoga, a citação do responsável Nilson Fonseca Miranda se deu em endereço proveniente de pesquisa de endereço realizada pelo TCU na base de dados da Receita Federal custodiada pelo TCU, na base de dados do Registro Nacional de Carteira de Habilitação e na base de dados do Tribunal Superior Eleitoral (peça 89) , sendo que a entrega dos ofícios citatórios nesses dois últimos endereços restou comprovada (peças 97 e 99) .</p><p class=\"paragrafo_nivel_1\">A comunicação nestes termos encontra fundamento no art. 179, inciso II, do Regimento Interno do Tribunal, e o recebimento da notificação no endereço oficial torna válida a medida processual adotada por esta Corte de Contas, tornando desnecessárias outras medidas pelo Tribunal.</p><p class=\"paragrafo_nivel_1\">Superada a análise acerca da validade das notificações, transcorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Min. Bruno Dantas; 2.369/2013-Plenário, Min. Benjamin Zymler e 2.449/2013-Plenário, Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">Como visto, os responsáveis foram citados em decorrência da não demonstração da titularidade dominial da área de intervenção do TC/PAC 166/2014.</p><p class=\"paragrafo_nivel_1\">Ao deixar de se manifestar, os responsáveis, em tese, deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"paragrafo_nivel_1\">Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </p><p class=\"paragrafo_nivel_1\">No entanto, os responsáveis não se manifestaram na fase interna (peça 72, p. 4, item 12) , não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</p><p class=\"paragrafo_nivel_1\"><b>Da manutenção da proposta de arquivamento do feito</b></p><p class=\"paragrafo_nivel_1\">Como visto, as citações ora examinadas foram motivadas pela posição contrária do Ministério Público junto ao Tribunal (peça 85) em relação à proposta apresentada pela Secex-TCE, no sentido de o processo ser arquivado com base nos arts. 212 do RITCU e 7º, inciso II, da Instrução Normativa nº 71/2012 do TCU (peça 82) .</p><p class=\"paragrafo_nivel_1\">Em linhas gerais, pesavam contra os responsáveis a ausência de licenciamento ambiental e a não comprovação da titularidade dos terrenos utilizados, sendo este segundo aspecto o ponto de dissenso apresentado pelo <b>Parquet</b>, uma vez demonstrada que a ausência do referido licenciamento ambiental não poderia ser considerado ilícito ensejador de dano no caso vertente.</p><p class=\"paragrafo_nivel_1\">Quanto ao segundo aspecto, o <b>Parquet</b> incialmente indicou que o arquivamento respaldado no aludido art. 212 do RITCU somente é cabível na ausência de débito e quando não houver outras irregularidades. Citou haver vasta jurisprudência sobre o tema e juntou um precedente nesse sentido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5066/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5066/2015-TCU-Segunda Câmara</a>, Min. Vital do Rêgo) .</p><p class=\"paragrafo_nivel_1\">Nesse passo, ponderou que o exame preliminar dos autos evidencia que remanescem tanto indícios de débito quanto de outras irregularidades que ensejam a pronta atuação deste Tribunal.</p><p class=\"paragrafo_nivel_1\">Em relação ao débito, ponderou que \"a ausência de documentos hábeis a demonstrar que os valores dispendidos passaram a integrar o patrimônio municipal enseja a realização (...) de citação dos responsáveis (...) , pois, em tese, tais recursos podem ter sido aplicados em prol de equipamentos de terceiros\".</p><p class=\"paragrafo_nivel_1\">Em relação a outras irregularidades, embora tenha reconhecido que existem indicativos de que as obras previstas foram executadas, pontua que seria inconteste a omissão dos gestores municipais, porquanto deixaram de apresentar os documentos de titularidade dominial da área de intervenção, conforme disposto na Cláusula Terceira, \"b\", item III, do Termo do Compromisso (peça 4) .</p><p class=\"paragrafo_nivel_1\">Ainda a esse respeito, observou que a infração em tela rivaliza com a declaração apresentada pelo prefeito Nilson Fonseca Miranda à peça 3, segundo a qual tal documentação seria apresentada até a vigência final do termo de compromisso firmado, \"<b>sob pena de impugnação da comprovação das parcelas liberadas,</b> consoante preconizada o art. 5º c/c art. 6º e seus §§ da Lei 11.578, de 26 de novembro de 2007\".</p><p class=\"paragrafo_nivel_1\">Com as vênias de praxe, os argumentos acima expostos não afastam a procedência da proposta de arquivamento dos autos. </p><p class=\"paragrafo_nivel_1\">Em relação ao primeiro aspecto suscitado, a aplicação dos recursos descentralizados ao convenente em prol de equipamentos de terceiros não é, por si só, fato gerador de dano. A rigor, durante toda a execução da avença há exatamente esta situação de utilização de recursos públicos em prol de equipamentos de terceiros, uma vez que a comprovação da titularidade do terreno é providência postergada para o final da vigência do ajuste.</p><p class=\"paragrafo_nivel_1\">Conforme pontuado na instrução precedente (peça 82) , a responsabilidade dos administradores de recursos públicos, que tem por fundamento jurídico o art. 70, parágrafo único, da Constituição Federal, é de natureza subjetiva, seguindo a regra da responsabilidade civil (Boletim de Jurisprudência 151/2016) . </p><p class=\"paragrafo_nivel_1\">Nesse passo, para que haja obrigação de reparar os cofres públicos, são requisitos indispensáveis não apenas a demonstração da prática de ato ilícito, mas também que dele resulte efetivo dano (art. 927 do Código Civil) , visto que em nosso ordenamento a mera suposição futura de dano ou sua ocorrência sem o ilícito antecedente não constituem fundamentos jurídicos válidos para embasar ação de ressarcimento.</p><p class=\"paragrafo_nivel_1\">Sucede, portanto, que o mero descumprimento da obrigação de apresentar a comprovação da titularidade do terreno onde as obras foram edificadas, conquanto configure ato ilícito, passível de aplicação de sanção punitiva por descumprimento de cláusula contratual, não implica obrigação de reparar, que somente surge se houver impedimento para o uso da área em que edificadas as obras, o que, como visto, não se verificou.</p><p class=\"paragrafo_nivel_1\">Quanto ao segundo aspecto suscitado, é inconteste que houve omissão dos gestores, uma vez que havia expressa previsão para a apresentação dos documentos da titularidade dominial da área de intervenção. Sob esse prisma, todavia, não é possível alegar que haveria no caso concreto uma outra irregularidade além do dano, suficiente para afastar a incidência do art. 202 do RITCU, isso porque a irregularidade em tela nada mais é do que a causa para a ocorrência do suposto dano.</p><p class=\"paragrafo_nivel_1\">A partir desses argumentos, portanto, reitera-se o entendimento consignado na instrução precedente de descaracterização do dano ao erário, diante do que será renovada a proposta de arquivamento dos autos por ausência de pressupostos de constituição e de desenvolvimento válido e regular do feito, de acordo com o art. 212 do RI/TCU e o art. 7º, II, da IN TCU nº 71/2012.</p><p><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">A partir dos elementos constantes nos autos e do exame das ocorrências descritas na seção \"Exame Técnico\", concluiu-se pela não ocorrência do dano imputado aos responsáveis, de modo que deve ser proposto o arquivamento dos autos, por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com base nos arts. 212 do RI/TCU e 7º, inciso II, da Instrução Normativa nº 71/2012 do TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetem-se os autos à consideração superior, com proposta para o Tribunal:</p><p class=\"paragrafo_nivel_2\">a) arquivar os autos, por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com base nos arts. 212 do RITCU e 7º, inciso II, da Instrução Normativa nº 71/2012 do TCU; e</p><p class=\"paragrafo_nivel_2\">b) dar ciência da deliberação que vier a ser adotada à Fundação Nacional de Saúde e aos responsáveis.</p><p class=\"tCU_-_Recuo_1ª_Linha\">O Secretário da SecexTCE divergiu dessa proposta de encaminhamento, com base nos fundamentos expostos em seu pronunciamento, conforme excerto a seguir transcrito (peça 105) :</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">2.\tNa primeira intervenção nos autos, a Secex/TCE, em pareceres uníssonos, propôs o arquivamento do processo por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com base nos arts. 212 do RITCU e 7º, inciso II, da Instrução Normativa nº 71/2012 do TCU. Na ocasião, eram duas as irregularidades sob análise que acarretavam débito, segundo o tomador de contas, quais sejam: ausência de licenciamento ambiental e não comprovação de titularidade dos terrenos utilizados.</p><p class=\"paragrafo_nivel_1\">3.\tEm seu parecer, o MP concordou com a Unidade Técnica em relação à análise da irregularidade \"ausência de licença ambiental\". Isso porque, além de o parecer de análise técnica da Funasa (peça 6) taxativamente o dispensar, a instrução acostada à peça 82 trouxe os seguintes elementos:</p><p class=\"body_Text\">\"25. No que tange à suposta ilicitude envolvendo a ausência do licenciamento ambiental, verifica-se que o termo de ajuste (peça 4, p. 2) estabeleceu, entre outras, como obrigações do compromitente, apresentar '<b>licenças e aprovações de projetos emitidos pelo órgão ambiental competente (...) , conforme o caso, e nos termos da legislação aplicável'</b> (alínea 'b', da Cláusula Terceira) , bem como condicionou a liberação da primeira parcela à apresentação da Licença de Instalação (parágrafo quarto da Cláusula Décima Primeira do ajuste - peça 4, p. 9) .</p><p class=\"body_Text\">26. Ocorre que, nos termos da legislação então vigente<b>, as obras objeto do ajuste em tela não se enquadravam entre aquelas sujeitas a licenciamento</b>, conforme se extrai do trecho a seguir colacionado, em que a Procuradoria-Geral Federal tratou especificamente do licenciamento ambiental relacionado ao ajuste (peça 8) :</p><p class=\"body_Text\">[...]</p><p class=\"body_Text\">27. A análise técnica referida no aludido parecer encontra-se à peça 9, que <b>especificamente dispensa de licenciamento ambiental a perfuração dos poços artesianos ali referidos</b>, 'por tratar-se de atividade geradora de impactos ambientais pouco significativos, conforme art. 10 da Lei 6.938/81, art. 2º da Resolução Conama 237/97 e art. 5º da Resolução Consema 010/2009'.</p><p class=\"body_Text\">28. À luz dessas considerações, verifica-se que a impropriedade no caso vertente envolvia o estabelecimento de condicionantes relacionadas ao licenciamento ambiental para a implementação do ajuste e não a ausência da apresentação de documentação dessa natureza, conforme se infere do item 38 do parecer elaborado pela Procuradoria-Geral Federal acima transcrito.</p><p class=\"body_Text\">29. Em face do exposto, deduz-se que a ausência da apresentação dessa documentação no caso vertente não pode ser considerada ato ilícito ensejador de dano ao erário.\"</p><p class=\"paragrafo_nivel_1\">4.\tPor outro lado, dissentiu da proposta de encaminhamento da Unidade Técnica relativa à demonstração da titularidade dos terrenos. Segundo o MP/TCU, o arquivamento respaldado no art. 212 do RITCU somente é cabível na ausência de débito e quando não houver outras irregularidades que mereçam a detida atenção desta Corte de Contas. No caso concreto, o exame preliminar dos autos evidencia que remanescem tanto os indícios de débito quanto outras irregularidades que ensejam a pronta atuação deste Tribunal. Isso porque, a ausência de documentos hábeis a demonstrar que os valores dispendidos passaram a integrar o patrimônio municipal enseja a realização, pelo Tribunal, de citação dos responsáveis, para que apresentem alegações de defesa sobre a falha verificada ou recolham aos cofres da Funasa os valores repassados ao ente municipal por intermédio do Termo de compromisso TC/PAC 166/2014, pois, em tese, tais recursos podem ter sido aplicados em prol de equipamentos de terceiros. O <i>parquet</i> acresce ainda que embora existam indicativos que foram feitas as obras previstas no Termo de compromisso TC/PAC 166/2014, é inconteste que os gestores municipais se omitiram e não cumpriram o disposto na Cláusula Terceira, \"b\", item III, do Termo de Compromisso (peça 4) , isto é, não apresentaram os documentos de titularidade dominial da área de intervenção.</p><p class=\"paragrafo_nivel_1\">5.\tEm despacho exarado em 26 de outubro de 2021, o Relator concordou com o MP/TCU e <b>determinou </b>o retorno dos autos à Secex/TCE para as providências cabíveis<b>.</b></p><p class=\"paragrafo_nivel_1\">6.\tEm atendimento ao despacho exarado pelo Relator, foram expedidos os ofícios acostados às peças 91-95. De acordo com os Avisos de Recebimento constantes das peças 97, 98, 99 e 100, os Ofícios nº 69993 e 69994/2021/TCU/Seproc (Nilson Fonseca Miranda) e 69995 e 69996/2021/TCU/Seproc (Gilson Dias de Macedo Filho) , foram entregues em consonância com o disposto no art. 179, inciso II, do RI/TCU.</p><p class=\"paragrafo_nivel_1\">7.\tTranscorrido o prazo fixado para a apresentação das alegações de defesa, os responsáveis quedaram-se inertes, o que configura revelia, conforme estabelece o art. 12, § 3º, da Lei 8.443/92 (peça 101) .</p><p class=\"paragrafo_nivel_1\">8.\tNa instrução de mérito, o Auditor Instrutor, com a aquiescência do Diretor, pugna pelo arquivamento do feito, nos mesmos moldes da proposta acostada à peça 82.</p><p class=\"paragrafo_nivel_1\">9.\tCom as devidas vênias, dissentimos da proposta de encaminhamento constante da instrução acostada à peça 103 destes autos. Preliminarmente, faz-se necessário destacar que uma vez conhecidos e instaurados, os processos seguem rito procedimental próprio, determinado pela Lei Orgânica do TCU e respectivo Regimento Interno, bem como pelas normas específicas, no qual são especialmente observados os princípios constitucionais do contraditório e da ampla defesa. O desaguadouro natural desses procedimentos é o julgamento de mérito do direito material, submetido à apreciação do Tribunal de Contas da União. Nesse sentido, não há falar em extinção do processo sem julgamento de mérito se, no desenvolvimento da relação jurídica processual, ainda subsistirem elementos que justifiquem a razão jurídica para o conhecimento e julgamento da causa por esta Corte Federal de Contas. O regular processamento da Tomada de Contas Especial e o consequente exercício da jurisdição, por parte do TCU, não se subordinam ao mérito do feito, qual seja, a existência ou não de débito, de omissão, ou não de atos irregulares que ensejem a reprovação das contas. O processo de Tomada de Contas Especial, como qualquer outro processo administrativo, civil ou penal, deve caminhar para o provimento de mérito, com o julgamento pela procedência ou improcedência do pedido. Vale dizer, o processo existe, é válido, regular e impõe seja decidido, independentemente das questões de mérito. Essa é a dicção do Voto Condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1778/2021-TCU-Primeira Câmara</a>, relatado pelo Excelentíssimo Senhor Ministro, Walton Alencar Rodrigues.</p><p class=\"paragrafo_nivel_1\">12.\tNo que tange ao mérito propriamente dito, além de ter ocorrido nítido descumprimento de preceito estabelecido na Cláusula Terceira, \"b\", item III, do Termo de Compromisso (peça 4) , os responsáveis não apresentaram alegações defesa e deixaram de carrear aos autos documentos hábeis a demonstrar que os valores dispendidos passaram a integrar o patrimônio municipal. Ou seja, não ficou devidamente comprovado que o terreno no qual foi construído o sistema de abastecimento de água pertence ao município de Caracol/PI.</p><p class=\"paragrafo_nivel_1\">13.\tA par do relatado no item anterior, a jurisprudência do Tribunal estabelece que é exigida a comprovação do exercício pleno dos poderes inerentes à propriedade do imóvel, mediante certidão emitida pelo cartório de registro de imóveis competente, quando o convênio tiver por objeto a execução de obras ou benfeitorias no imóvel (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2909/2009/Plenário\" target=\"_blank\">Acórdão 2909/2009-TCU-Plenário</a> e 3484/2012-TCU-2ª Câmara) . Ou ainda, a mera existência de decreto de desapropriação de área que será objeto de intervenção não é condição suficiente para a transferência de recursos com vistas ao início de obras conveniadas, devendo o concedente autorizá-la somente após a regularização fundiária, mediante justa e prévia indenização, sob pena de o responsável ser <b>condenado a devolver a integralidade dos valores transferidos, ainda que o objeto pactuado tenha sido executado</b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1304/2019/Segunda Câmara\" target=\"_blank\">Acórdão 1304/2019-TCU-Segunda Câmara</a>) .</p><p class=\"paragrafo_nivel_1\">14. \tDessa forma, sugere-se ao Tribunal que se manifeste pela irregularidade das contas dos Srs. Gilson Dias de Machado Filho (XXX.031.143-XX) e Nilson Fonseca Miranda (XXX.214.523-XX) pelo fato de não terem apresentado a titularidade dominial da área em que foi feita a intervenção objeto do Termo de Compromisso nº 166/2014 (Siafi nº 681776) , celebrado entre o município de Caracol/PI e a Fundação Nacional de Saúde. Em consequência, seja imputado aos responsáveis citados o débito abaixo descrito, descontados eventuais créditos, bem como lhes seja aplicada, individualmente, a multa capitulada no art. 57 da Lei 8.443/92.</p><p class=\"paragrafo_nivel_1\">Cofre Credor: Tesouro Nacional (PAC) </p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_1\">Data de Ocorrência</p></td>\t<td><p class=\"paragrafo_nivel_1\">Débito/Crédito</p></td>\t<td><p class=\"paragrafo_nivel_1\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">20/1/2016</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">14.611,26</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">23/12/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">25.569,71</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">22/12/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">690.382,29</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">13/11/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">1.055.263,82</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">18/09/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">1.025.120,21</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">07/08/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">693.274,91</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">26/12/2016</p></td>\t<td><p class=\"paragrafo_nivel_1\">C</p></td>\t<td><p class=\"paragrafo_nivel_1\">27.493,18</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">15. \tEm face do exposto, submetemos o presente processo ao Relator, via Ministério Público junto ao TCU, com as seguintes propostas:</p><p class=\"normal_ (Web) \">a) considerar revéis os responsáveis Gilson Dias de Machado Filho (XXX.031.143-XX) e Nilson Fonseca Miranda (XXX.214.523-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"normal_ (Web) \">b) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Gilson Dias de Machado Filho (XXX.031.143-XX) e Nilson Fonseca Miranda (XXX.214.523-XX) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, abatendo-se, na oportunidade, as importâncias já recolhidas, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</p><table><tbody><tr>\t<td><p class=\"paragrafo_nivel_1\">Data de Ocorrência</p></td>\t<td><p class=\"paragrafo_nivel_1\">Débito/Crédito</p></td>\t<td><p class=\"paragrafo_nivel_1\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">20/1/2016</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">14.611,26</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">23/12/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">25.569,71</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">22/12/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">690.382,29</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">13/11/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">1.055.263,82</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">18/09/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">1.025.120,21</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">07/08/2015</p></td>\t<td><p class=\"paragrafo_nivel_1\">D</p></td>\t<td><p class=\"paragrafo_nivel_1\">693.274,91</p></td></tr><tr>\t<td><p class=\"paragrafo_nivel_1\">26/12/2016</p></td>\t<td><p class=\"paragrafo_nivel_1\">C</p></td>\t<td><p class=\"paragrafo_nivel_1\">27.493,18</p></td></tr></tbody></table><p class=\"normal_ (Web) \">Débito atualizado monetariamente e acrescido de juros de mora até 29/3/2022: R$ 5.106.274,76 (peça 102) </p><p class=\"normal_ (Web) \">c) aplicar individualmente aos responsáveis Gilson Dias de Machado Filho (XXX.031.143-XX) e Nilson Fonseca Miranda (XXX.214.523-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"normal_ (Web) \">d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"normal_ (Web) \">e) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"normal_ (Web) \">f) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p class=\"normal_ (Web) \">g) enviar cópia do Acórdão que vier a ser proferido à Fundação Nacional de Saúde - Funasa e aos responsáveis, para ciência;</p><p class=\"normal_ (Web) \">h) informar à Procuradoria da República no Estado do Piauí, à Fundação Nacional de Saúde e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"normal_ (Web) \">i) informar à Procuradoria da República no Estado do Piauí que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p class=\"tCU_-_Recuo_1ª_Linha\">O representante do MPTCU que atuou no feito manifestou-se de acordo com a proposta do Secretário da SecexTCE (peça 107) , conforme trecho do seu parecer a seguir transcrito:</p><p class=\"tCU_-_Recuo_1ª_Linha\"> (...) </p><p class=\"tCU_-_Recuo_1ª_Linha\">O Ministério Público de Contas da União manifesta-se de acordo com a proposta de encaminhamento apresentada pelo titular da SecexTCE (peça 104) , por entender que a ausência de regularização fundiária verificada neste caso em concreto é falha grave, a qual enseja o julgamento pela irregularidade das contas. </p><p class=\"body_Text\">\tNessa linha, importa ressaltar que tal impropriedade, além de motivar a irregularidade das contas, também fomenta a existência de dano ao erário em virtude do robusto risco de os equipamentos construídos em terrenos de terceiros não cumprirem sua função social e passarem a beneficiar apenas seus reais possuidores. Eis o porquê de o Tribunal, reiteradamente, determinar que \"<i>a Administração somente deve emitir autorização para início das obras após a efetiva comprovação da titularidade das respectivas áreas, não admitindo para esse fim documentos diversos daqueles constantes nas normas específicas</i>\".</p><p class=\"body_Text\">\tO Tribunal, em diversos julgados, manifesta-se nesse sentido. Como exemplo, o MP de Contas destaca o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/725/2016/Plenário\" target=\"_blank\">Acórdão 725/2016-TCU-Plenário</a>, cuja relatoria competiu ao Exmo. Ministro-Substituto Marcos Benquerer</p><p class=\"body_Text\">\"31. Outro indício de irregularidade inicialmente detectado pela SeinfraUrbana, no âmbito da execução do Contrato de Repasse 0224.978-45/2007, foi <b>o início das obras antes que tivesse sido efetuada pela Cagepa a regularização fundiária, de tal forma que não foram previamente efetuados realojamentos e desapropriações, consoante o traçado original da linha adutora</b>.</p><p class=\"body_Text\">32. No tocante a essa impropriedade que a unidade técnica especializada considerou parcialmente elidida pelas razões de justificativa apresentadas, relativa à abertura do procedimento licitatório sem a devida verificação da regularidade fundiária dos locais de assentamento das adutoras e redes de distribuição de água tratada, tenho algumas ponderações a fazer.</p><p class=\"body_Text\">[...]</p><p class=\"body_Text\">35. Sobre esta matéria, tem-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2013/Plenário\" target=\"_blank\">Acórdão 1230/2013-TCU-Plenário</a>, importante precedente citado pela unidade instrutiva, em que o Tribunal assim elucidou a questão:</p><p class=\"body_Text\">'Em diversas ocasiões, ao apreciar matérias envolvendo a desapropriação para fins de obras públicas, este Tribunal se manifestou pela necessidade da regularização fundiária prévia ao início das obras, em conformidade com o art. 5º, XXIV, da Constituição Federal, a exemplo da Decisão 611/2001-Plenário e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/909/2003/Plenário\" target=\"_blank\">Acórdão 909/2003-TCU-Plenário</a>, 956/2006-Plenário. Observo que a intervenção do Tribunal no TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2737720105\" target=\"_blank\">Processo 027.377/2010-5</a>, de minha Relatoria, resultou, entre outros, na edição de normativo pelo Ministério da Integração, estabelecendo critérios mais rigorosos para os trabalhos de instrução processual com vistas a desapropriações e implantação de obras públicas (Acórdãos 1032/2012 e 2817/2012, ambos do Plenário) .</p><p class=\"body_Text\">A declaração de utilidade pública de área afetada às obras, desacompanhada das medidas subsequentes, no âmbito administrativo ou judicial, necessárias à desapropriação, não é bastante para comprovar a regularização fundiária. <b>Ademais, a descontinuidade das providências tendentes à regularização fundiária, por omissão ou inércia da Administração, caracteriza grave irregularidade uma vez que pode implicar prejuízos ao Erário e à continuidade das obras.</b></p><p class=\"body_Text\">A respeito do assunto, vale lembrar a Decisão 483/1999-Plenário, que pontua: '... a aquisição da propriedade, mediante desapropriação, não se consuma com a mera declaração, pelo poder expropriante, da utilidade pública ou do interesse social do bem a ser desapropriado\".</p><p class=\"body_Text\">De outra parte, a matéria foi tratada pelo Tribunal em processo de consulta formulada pelo Ministério da Saúde acerca da legitimidade de realização de obra em imóvel (terreno) objeto de processo judicial de desapropriação ainda em curso (TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2294420060\" target=\"_blank\">Processo 022.944/2006-0</a>) .</p><p class=\"body_Text\">Em resposta à referida consulta, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2254/2006/Plenário\" target=\"_blank\">Acórdão 2254/2006-TCU-Plenário</a>, este Tribunal decidiu por:</p><p class=\"body_Text\">'9.2. informar ao Consulente que, em tese, é admitida a realização de obra em imóvel objeto de processo judicial de desapropriação ainda em curso, por interesse social, de que se detenha somente a imissão provisória de posse, determinada pelo juízo da causa, analogamente ao previsto no art. 2o, inciso VIII, item a.1, e § 11°, da Instrução Normativa/STN no 1/1997, com as alterações introduzidas pela IN/STN no 4/2003;'</p><p class=\"body_Text\">Julgo que a jurisprudência desta Corte de Contas indica claramente a necessidade de, no caso desapropriação, os órgãos e entidades da Administração Pública providenciarem antecipadamente a regularização das áreas, mediante justa e prévia indenização, para, somente então, autorizarem o início das obras. No caso de processo judicial, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2254/2006/Plenário\" target=\"_blank\">Acórdão 2254/2006-TCU-Plenário</a> acima mencionado, o início das obras somente pode ocorrer após a imissão na posse, determinada pelo juízo da causa.' (Grifei) </p><p class=\"body_Text\">36. Por último, considero importante destacar, ainda, que essa questão da titularidade do imóvel, por ocasião da consolidação dos resultados da FOC, ensejou, diante da gravidade que encerra, determinação ao Ministério das Cidades para que exigisse da Caixa Econômica Federal que somente emitisse autorização para o início das obras após a análise e comprovação da titularidade das áreas, não admitindo para este fim documentos diversos daqueles estabelecidos pelo Ministério das Cidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/402/2011/Plenário\" target=\"_blank\">Acórdão 402/2011-TCU-Plenário</a>) .\" (grifou-se) </p><p class=\"body_Text\">\tNesse contexto, considerando que não foi demonstrada a titularidade dominial da área de intervenção, bem como que os gestores não cumpriram aquilo que foi pactuado, o MP de Contas considera que devem ser julgadas irregulares as contas dos srs. Nilson Fonseca Miranda e Gilson Dias de Macedo Filho, prefeitos de Caracol/PI nas gestões 2013-2016 e 2017-2020, respectivamente, com condenação em débito, em razão da não comprovação da regular aplicação dos recursos repassados por meio do termo de compromisso TC/PAC 166/2014.</p><p class=\"tCU_-_Recuo_1ª_Linha\">É o relatório.</p><p class=\"tCU_-_Recuo_1ª_Linha\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNASA. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS POR MEIO DE TERMO DE COMPROMISSO/PAC. CITAÇÃO. REVELIA DOS RESPONSÁVEIS. AFASTADA A IMPUTAÇÃO DE DÉBITO. CONTAS REGULARES COM RESSALVA. NOTIFICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Registro, preliminarmente, que relato o presente processo por atribuição mediante sorteio, após a aposentadoria do Ministro-Substituto André Luis de Carvalho, relator original.</p><p class=\"tCU_-_Epígrafe\">Cuidam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor dos seguintes responsáveis, ex-prefeitos de Caracol/PI: Sr. Nilson Fonseca Miranda (2013 a 2016) , e Sr. Gilson Dias de Macedo Filho (2017 a 2020) . As irregularidades provêm da não comprovação da regular aplicação dos recursos repassados por meio do Termo de Compromisso TC/PAC 0166/14 (Siafi 681776) , firmado entre a Funasa e o referido município, cujo objeto consistiu na implantação de sistema de abastecimento de água em diversas localidades daquele ente federado.</p><p class=\"tCU_-_Epígrafe\">O termo de compromisso foi pactuado no valor de R$ 3.478.392,12, sem contrapartida municipal, com vigência entre 7/5/2014 e 7/5/2017, e prazo para apresentação da prestação de contas até 6/7/2017. Os repasses efetivos da União se deram no valor total do que havia sido previsto.</p><p class=\"tCU_-_Epígrafe\">Na prestação de contas, a Funasa constatou que as obras foram concluídas, beneficiando as comunidades rurais com o abastecimento de água tratada. Entretanto, considerou que o termo de compromisso não alcançou seu objetivo, devido à não apresentação, por parte da Prefeitura de Caracol/PI, dos registros de imóveis das áreas beneficiadas e dos licenciamentos dos poços artesianos perfurados. Assim, a Funasa autuou a presente tomada de contas especial, com o objetivo de apurar os fatos, quantificar o dano e identificar os responsáveis.</p><p class=\"tCU_-_Epígrafe\">Na fase interna da TCE, a autarquia concluiu pela existência de dano de 100% dos valores repassados pela União.</p><p class=\"tCU_-_Epígrafe\">Na fase externa, a SecexTCE avaliou que a legislação não exigia licenciamento ambiental para as obras do termo de compromisso, afastando essa irregularidade, e que a ausência de documentos relacionados à regularização fundiária não importaria em dano ao erário. Dessa forma, propôs o arquivamento dos autos.</p><p class=\"tCU_-_Epígrafe\">Em divergência, e acolhendo a sugestão do MPTCU (peça 85) , o então relator, Ministro-Substituto André Luís de Carvalho, determinou as citações dos responsáveis, pela integralidade dos recursos repassados, em razão da segunda irregularidade, qual seja, a não demonstração da titularidade dominial da área de intervenção (despacho à peça 86) . Entretanto, os responsáveis não apresentaram alegações de defesa.</p><p class=\"tCU_-_Epígrafe\">No mérito, constam duas posições divergentes. De um lado, o auditor responsável pela instrução do processo e o diretor da SecexTCE (peças 103 e 104) propõem o arquivamento dos autos, por inexistência do dano (ausência dos pressupostos de constituição e de desenvolvimento válido e regular do processo) , por outro lado, o Secretário da SecexTCE e o representante do MPTCU (peças 105 e 107) propõem o julgamento pela irregularidade das contas, assinando prazo para o recolhimento do débito e a aplicação de multa aos responsáveis, com fundamento no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Feito esse breve resumo processual, passo a examinar as irregularidades trazidas aos autos. </p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">De início, aplico aos responsáveis os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">A revelia dos responsáveis não impede o seguimento do feito. Ao não apresentar suas defesas, deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que lhes impõem a obrigação legal de, sempre que demandados pelos órgãos de controle, trazer os documentos que demonstrem a correta utilização das verbas públicas, a teor do que dispõe o art. 93 do Decreto-Lei 200/67 e art. 70, parágrafo único, da CF/1988. </p><p class=\"tCU_-_Epígrafe\">\tNão seria demais mencionar que os efeitos da revelia de responsável no âmbito desta Corte diferem daqueles emprestados a esse mesmo instituto pelo Código de Processo Civil. No âmbito civil, o silêncio do responsável gera a presunção de veracidade dos fatos a ele imputados, de sorte que sua inércia opera contra sua defesa. Nesta Corte, a não apresentação de defesa pelo responsável apenas não inviabiliza a normal tramitação do processo, que deve seguir seu fluxo ordinário de apuração. Por conseguinte, a conduta irregular do responsável deve estar caracterizada para que haja a sua condenação.</p><p class=\"tCU_-_Epígrafe\"><b>III</b></p><p class=\"tCU_-_Epígrafe\">O objeto do termo de compromisso em exame consistiu na implantação de um sistema de abastecimento de água, composto pela captação de águas subterrâneas e por uma rede de distribuição até a ligação dos domicílios favorecidos. Segundo a Funasa, as obras beneficiaram 18 comunidades rurais com o abastecimento de água tratada em quantidade e qualidade compatíveis com a necessidade de cada localidade, sendo atendidas um total de 610 famílias (peça 39) .</p><p class=\"tCU_-_Epígrafe\">A irregularidade remanescente trata da falta de documentos sobre a titularidade das áreas onde as obras foram realizadas. Segundo o termo de compromisso (peça 4, p. 2) , cabe ao município \"apresentar documentos de titularidade dominial da área de intervenção\". Assim, no entender do tomador de contas, esse fato implicaria o não atingimento dos objetivos do convênio, configurando dano ao erário.</p><p class=\"tCU_-_Epígrafe\">Os pareceres formulados pela SecexTCE e MPTCU divergem em um aspecto essencial, que é a existência, ou não, do dano. Por um lado, dois pareces consideram que \"o mero descumprimento da obrigação de apresentar a comprovação da titularidade do terreno onde as obras foram edificadas\", apesar de irregular, \"não implica obrigação de reparar, que somente surge se houver impedimento para o uso da área em que edificadas as obras, o que, como visto, não se verificou\" (peça 103, p. 12) . Outros dois avaliam que \"os responsáveis não apresentaram alegações defesa e deixaram de carrear aos autos documentos hábeis a demonstrar que os valores dispendidos passaram a integrar o patrimônio municipal\", em outras palavras, \"não ficou devidamente comprovado que o terreno no qual foi construído o sistema de abastecimento de água pertence ao município de Caracol/PI\" (peça 105, p.3) .</p><p class=\"tCU_-_Epígrafe\">Dito isso, ressalto que a falta de regularidade fundiária de empreendimentos executados pela Administração é um problema recorrente, cujos efeitos podem ser bastante prejudiciais à consecução das políticas públicas. A uma, porque pode impor entraves à própria execução das obras, a duas, porque pode ocasionar prejuízos aos beneficiários finais, a ponto de impossibilitá-los de usufruir plenamente daquele bem ou serviço público.</p><p class=\"tCU_-_Epígrafe\">Compulsando os autos, verifico que as obras de implantação do sistema de abastecimento de água foram 100% concluídas, gerando os benefícios esperados para a população local. Por isso, não me parece adequada a imputação de débito integral aos responsáveis. Assim, considero que a falta de comprovação de titularidade dos terrenos, no caso em apreço, consiste em uma impropriedade que não resultou em prejuízo aos cofres públicos.</p><p class=\"tCU_-_Epígrafe\">Em algumas ocasiões, esta Corte já se deparou com problemas semelhantes, adotando o mesmo entendimento. No <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3906/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3906/2022-TCU-Segunda Câmara</a>, o Tribunal apreciou tomada de contas especial instaurada pela Funasa, em razão de irregularidades no sistema de abastecimento de água do município de Cumaru do Norte/PA. Em seu voto, o eminente relator, Min. Antônio Anastasia, asseverou que:</p><p class=\"tCU_-_Epígrafe\">Acerca do primeiro apontamento, alinho-me ao entendimento convergente da SecexTCE e do MPTCU. Conquanto não tenha restado inequivocamente demonstrada a titularidade do terreno em questão, o fato, isoladamente, não é capaz de gerar imputação de débito, em especial pelas circunstâncias mencionadas pela SecexTCE.</p><p class=\"tCU_-_Epígrafe\">Na oportunidade, a unidade técnica considerou que:</p><p class=\"tCU_-_Epígrafe\">Na espécie, portanto, o mero descumprimento da obrigação de apresentar a comprovação da titularidade do terreno onde as obras foram edificadas, conquanto configure ato ilícito, não implica obrigação de reparar, que somente surge se houver impedimento para o uso da área em que edificadas as obras, o que, como visto, não se verificou.</p><p class=\"tCU_-_Epígrafe\">Além do mais, o mesmo entendimento foi acolhido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8486/2021/Segunda Câmara\" target=\"_blank\">Acórdão 8486/2021-TCU-Segunda Câmara</a> (relator Ministro emérito Raimundo Carreiro) , e 7.759/2019-2ª Câmara (relator Ministro-Substituto Marcos Bemquerer) .</p><p class=\"tCU_-_Epígrafe\">Portanto, diante desses fundamentos e considerando as evidências existentes nos autos, concluo que não restou caracterizada a existência de dano ao erário no termo de compromisso em tela.</p><p class=\"tCU_-_Epígrafe\"><b>IV</b></p><p class=\"tCU_-_Epígrafe\">Em relação ao julgamento das contas, tenho me posicionado no sentido de que o afastamento do débito não exime o TCU do julgamento do mérito, em sede tomada de contas especial, devendo haver manifestação conclusiva sobre o emprego dos recursos públicos federais.</p><p class=\"tCU_-_Epígrafe\">Assim, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 208 e 214, inciso II, do RI/TCU, julgo regulares com ressalva as contas dos Srs. Nilson Fonseca Miranda e Gilson Dias de Macedo Filho, em razão da ausência de documentos que atestem a titularidade dos terrenos onde as obras do TC/PAC 0166/14 foram realizadas, dando-lhes quitação.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, voto para que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221104", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=807065", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=807065", "EXTENSAOARQUIVO": "doc"}