{"KEY": "ACORDAO-COMPLETO-2557551", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7971/2022 ATA 40/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7971", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos esses autos de concessão de aposentadoria em nome de Neuza Maria Santos Neves, ex-ocupante do cargo de Bibliotecário/Documentalista da Universidade Federal da Bahia.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos artigos 71, inciso III, da Constituição Federal de 1988, 1º, inciso V e 39, inciso II, da Lei 8.443/1992, 1º, inciso VIII, 259, inciso II, 260, § 1º, e 262, do Regimento Interno, e na Súmula TCU 106, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de aposentadoria de Neuza Maria Santos Neves e negar-lhe registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução das quantias recebidas de boa-fé pela interessada até a data de ciência desta decisão pela Universidade Federal da Bahia;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal da Bahia que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. interrompa o pagamento da Vantagem Pessoal Nominalmente Identificada, prevista no Decreto 95.689/1988, atualmente paga a Neuza Maria Santos Neves, na hipótese de desconstituição da ação judicial que hoje a suporta, e adote as medidas para reposição ao erário dos valores indevidamente percebidos pela interessada, caso a decisão judicial definitiva não venha a dispor de modo contrário;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. suspenda, no prazo de quinze dias, todo e qualquer pagamento concernente ao ato impugnado, ajustando o valor da rubrica \"vencimento básico complementar\", com o consequente recálculo dos anuênios, nos proventos da interessada, comunicando ao Tribunal as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. cadastre novo ato de aposentadoria, livre das irregularidades apontadas, submetendo-o, no prazo de trinta dias, à apreciação deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. comunique à interessada a presente deliberação e a alerte de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que a interessada está ciente do julgamento deste Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria emitido pela Universidade Federal da Bahia, enviado ao TCU para análise e julgamento.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Universidade Federal da Bahia", "INTERESSADOS": "3. Interessada: Neuza Maria Santos Neves (XXX.443.495-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01182120221\" target=\"_blank\">011.821/2022-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"body_Text_Indent_3\">\tTranscrevo, a seguir, a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 5) , aprovada pelo corpo diretivo daquela unidade (peça 6) e pelo Ministério Público junto ao TCU (peça 7) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Universidade Federal da Bahia.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Universidade Federal da Bahia.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Coordenação de Gestão de Pessoas.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Procedimentos aplicados</i></b></p><p class=\"paragrafo_nivel_1\"><i>Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</i></p><p class=\"paragrafo_nivel_1\"><i>As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção 'Crítica', que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</i></p><p class=\"paragrafo_nivel_1\"><i>Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </i></p><p class=\"paragrafo_nivel_1\"><i>As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </i></p><p class=\"paragrafo_nivel_1\"><i>Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</i></p><p class=\"paragrafo_nivel_1\"><i>As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 48744/2019 - Inicial - Interessado (a) : NEUZA MARIA SANTOS NEVES - CPF: XXX.443.495-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatações e análises: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82106 - VPNI ART.62-A LEI 8112/90 - AT (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 27,73) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Legal</i></b></p><p class=\"paragrafo_nivel_1\"><i>A concessão da vantagem de quintos ou décimos está em consonância com a jurisprudência deste Tribunal e os critérios das Leis 8.911/1994 e 9.624/1998 (os períodos anteriores a 8/4/1998 são suficientes para a incorporação da vantagem de quintos) .</i></p><p class=\"paragrafo_nivel_3\">1.1.2. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Decisão judicial (10289 - DECISAO JUDICIAL N TRAN JUG AP (Decisão judicial - Outros) - R$ 733,52) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>O pagamento da rubrica judicial se refere à VPNI prevista no art. 5º do Decreto 95.689/1988 e está amparado na decisão judicial, proferida no âmbito do Mandado de Segurança Coletivo 0043188-86.2011.4.01.3300, autor: Sindicato dos Trabalhadores Técnico Administrativos da UFBA e UFRB, que tramita na 11ª Vara Federal da Seção Judiciária do Estado da Bahia, que concedeu a segurança pleiteada, confirmando a liminar, para determinar à Impetrada que mantenha o pagamento da rubrica denominada Vantagem Pessoal do Art. 5º do Decreto 95.689/88 nos contracheques dos substituídos do Impetrante.</i></p><p class=\"paragrafo_nivel_1\"><i>Referida decisão foi submetida ao duplo grau de jurisdição obrigatório (Apelação/Reexame necessário) .</i></p><p class=\"paragrafo_nivel_1\"><i>No TRF da 1ª Região, o acórdão proferido pela Segunda Turma foi no sentido de reformar a sentença com denegação da segurança. Ainda não ocorreu o trânsito em julgado.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_3\">1.1.3. <i>Houve o registro de rubrica com 'Denominação para análise do TCU' = Complemento de soldo, vencimento, subsídio, proventos, etc.</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>Detectou-se no ato o pagamento de parcela remuneratória intitulada como 'VENC.BAS.COMP.ART.15 L11091/05'</i></p><p class=\"paragrafo_nivel_1\"><i>O art. 15 da citada lei assim estabeleceu em sua redação original:</i></p><p class=\"paragrafo_nivel_1\"><i>'Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se:</i></p><p class=\"paragrafo_nivel_1\"><i>I - o posicionamento inicial no Nível de Capacitação I do nível de classificação a que pertence o cargo; e</i></p><p class=\"paragrafo_nivel_1\"><i>II - o tempo de efetivo exercício no serviço público federal, na forma do Anexo V desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 2º Na hipótese de o enquadramento de que trata o § 1o deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 3º A parcela complementar a que se refere o § 2o deste artigo será considerada para todos os efeitos como parte integrante do novo vencimento básico, e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 4º O enquadramento do servidor no nível de capacitação correspondente às certificações que possua será feito conforme regulamento específico, observado o disposto no art. 26, inciso III, e no Anexo III desta Lei, bem como a adequação das certificações ao Plano de Desenvolvimento dos Integrantes da Carreira dos Cargos Técnico-Administrativos em Educação, previsto no art. 24 desta Lei.</i></p><p class=\"paragrafo_nivel_1\"><i>Como se pode perceber, ao mesmo tempo em que promoveu ampla reestruturação no Plano de Carreira dos Cargos Técnico-Administrativos das IFES, a Lei 11.091/2005 expressamente resguardou a irredutibilidade remuneratória dos servidores (§ 2º do art. 15) , mediante a instituição do chamado Vencimento Básico Complementar (VBC) .</i></p><p class=\"paragrafo_nivel_1\"><i>Aliás, a peculiar forma de cálculo da parcela compensatória assegurou mais do que a simples preservação do nível remuneratório anterior dos servidores.</i></p><p class=\"paragrafo_nivel_1\"><i>Na realidade, a lei permitiu, de imediato, um ganho real aos Técnico-Administrativos das IFES, decorrente, quando menos, da aplicação do percentual de anuênios sobre uma base majorada (ou seja, o novo vencimento básico) , ao restringir a comparação entre as duas estruturas (para identificação de eventual diferença, a menor decorrente do enquadramento) ao novo vencimento básico, de um lado, e ao somatório do vencimento básico anterior, da GT e da GEAT, de outro.</i></p><p class=\"paragrafo_nivel_1\"><i>Nessas circunstâncias, cumpre registrar que a absorção da parcela do VBC determinada na própria lei que promoveu a reestruturação remuneratória não trouxe qualquer prejuízo remuneratório.</i></p><p class=\"paragrafo_nivel_1\"><i>Resumindo, longe de impor qualquer redução salarial, a Lei 11.091/2005, já de imediato, majorou seus rendimentos, fato que se repetiu ao longo de todo o período de implantação da nova estrutura remuneratória, concluída no final de 2007. Assim, entende-se não seria mais devida o vencimento básico complementar após implementada essa estrutura remuneratória.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto às disposições das Leis 11.784/2008 e 12.772/2012, referentes à não absorção de eventual resíduo da VBC, seus efeitos foram expressamente limitados aos aumentos remuneratórios promovidos por aqueles normativos (maio/2008 a julho/2010, no primeiro caso, e março/2013 a março/2015, no segundo) . Nada foi modificado na sistemática de implantação da estrutura prevista na Lei 11.091/2005, em especial na forma de absorção do VBC, como segue:</i></p><p class=\"paragrafo_nivel_1\"><i>Lei 11.784/2008</i></p><p class=\"paragrafo_nivel_1\"><i>'Art. 13. A parcela complementar de que tratam os §§ 2º e 3º do art. 15 da Lei no 11.091, de 12 de janeiro de 2005, não será absorvida por força dos aumentos remuneratórios decorrentes das alterações realizadas na Lei no 11.091, de 12 de janeiro de 2005, em virtude das alterações impostas pelos arts. 12 e 15 desta Lei.'</i></p><p class=\"paragrafo_nivel_1\"><i>Lei 12.772/2012</i></p><p class=\"paragrafo_nivel_1\"><i>'Art. 43. A parcela complementar de que tratam os §§ 2º e 3º do art. 15 da Lei no 11.091, de 2005, não será absorvida por força dos aumentos remuneratórios com efeitos financeiros no período de 2013 a 2015.'</i></p><p class=\"paragrafo_nivel_1\"><i>Portanto, indevido o pagamento atual da parcela remuneratória intitulada como 'VENC.BAS.COMP.ART.15 L11091/05'.</i></p><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para as inconsistências acima elencadas encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de NEUZA MARIA SANTOS NEVES do quadro de pessoal do órgão/entidade Universidade Federal da Bahia, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Determinar o envio das informações necessárias ao acompanhamento da ação que ampara o pagamento da rubrica judicial à Advocacia-Geral da União (AGU) , com ciência à Consultoria Jurídica deste Tribunal (CONJUR) . </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal da Bahia que: </i></p><p class=\"paragrafo_nivel_4\"><i>uma vez desconstituída a Ação que assegura, presentemente, o pagamento da rubrica judicial ora impugnada por esta Corte, adote as medidas administrativas necessárias à regularização do seu pagamento, promovendo, ainda, a reposição ao erário dos valores indevidamente percebidos, nos termos do art. 46 da Lei 8.112/1990, com a redação dada pela Medida Provisória 2.225-45/2001, caso a decisão judicial definitiva não venha a dispor de modo contrário.</i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de NEUZA MARIA SANTOS NEVES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal da Bahia, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i></p><p class=\"paragrafo_nivel_4\"><i>promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 48744/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de NEUZA MARIA SANTOS NEVES do quadro de pessoal do órgão/entidade Universidade Federal da Bahia, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Universidade Federal da Bahia que: </i></p><p class=\"paragrafo_nivel_2\"><i>promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de NEUZA MARIA SANTOS NEVES, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o (a) interessado (a) cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>uma vez desconstituída a Ação que assegura, presentemente, o pagamento da rubrica judicial ora impugnada por esta Corte, adote as medidas administrativas necessárias à regularização do seu pagamento, promovendo, ainda, a reposição ao erário dos valores indevidamente percebidos, nos termos do art. 46 da Lei 8.112/1990, com a redação dada pela Medida Provisória 2.225-45/2001, caso a decisão judicial definitiva não venha a dispor de modo contrário.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Universidade Federal da Bahia, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004.</i>\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO DA VANTAGEM PESSOAL NOMINALMENTE IDENTIFICADA PREVISTA NO DECRETO 95.689/1988 SEM POSTERIOR ABSORÇÃO, COM AMPARO EM SENTENÇA JUDICIAL NÃO TRANSITADA EM JULGADO. NÃO ABSORÇÃO DA PARCELA DE VENCIMENTO BÁSICO COMPLEMENTAR. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip)", "VOTO": "<p>\tEm exame o ato de concessão de aposentadoria emitido pela Universidade Federal da Bahia em nome de Neuza Maria Santos Neves, ex-ocupante do cargo de Bibliotecário/Documentalista.</p><p>2.\tA Sefip, com a concordância do Ministério Público junto ao TCU, propõe que a concessão seja considerada ilegal, em razão do pagamento da rubrica de VPNI prevista no art. 5º do Decreto 95.689/1988, concedida com base em decisão judicial não transitada em julgado, e também por ter sido consignada nos proventos parcela complementar ao vencimento básico, instituída pelo art. 15 da Lei 11.091/2005, sem a sua devida absorção.</p><p>3.\tAcolho a análise realizada pela Sefip e adoto, como razões de decidir, os fundamentos sustentados em seu parecer, sem prejuízo de acrescentar o seguinte.</p><p>4.\tA vantagem pessoal do art. 5º do Decreto 95.689/1988 foi concedida com o objetivo de evitar o decesso remuneratório em razão do reenquadramento de docentes e técnicos administrativos no Plano Único de Classificação e Retribuição de Cargos e Empregos. Sendo esse o objetivo daquele dispositivo, a parcela deveria ser absorvida pelos aumentos de remuneração e reestruturações subsequentes, até o seu completo desaparecimento. São nesse sentido, entre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6869/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6869/2017-TCU-Primeira Câmara</a> (Relator: Ministro Walton Alencar Rodrigues) , 1.614/2019-Plenário (Relatora: Ministra Ana Arraes) 3 1.771/2022-2ª Câmara (Relator: Ministro-Substituto Marcos Bemquerer Costa) .</p><p>5.\tÉ ilegal, portanto, o ato, em decorrência do pagamento dessa parcela. Embora não seja possível determinar, desde logo, a cessação do pagamento, por estar amparado por decisão judicial, é necessário determinar ao órgão de origem que o interrompa na hipótese de desconstituição da decisão judicial que hoje o suporta, e adote as medidas para reposição ao erário dos valores indevidamente percebidos pela interessada, caso a decisão judicial definitiva não venha a dispor de modo contrário. </p><p>6.\tQuanto à parcela complementar ao vencimento básico, também incluída nos proventos, o art. 15, § 3º, da Lei 11.091/2005 estabeleceu que a referida vantagem deveria ser absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória.</p><p>7.\tAliás, nem mesmo as disposições do art. 13 da Lei 11.784/2008, do art. 43 da Lei 12.772/2012 e do art. 8º da Lei 13.325/2016, que fixaram períodos nos quais a referida absorção não deveria ser levada a efeito (de 2008 a 2017) , justificam a manutenção da parcela. Isso porque não havia óbice a que a absorção fosse efetivada pelos reajustes ocorridos entre a edição da Lei 11.091/2005 e a edição da Lei 11.784/2008, bem assim no período posterior a 2017.</p><p>8.\tComo o vencimento básico da interessada sofreu reajustes que deveriam ter ensejado a absorção da vantagem complementar, o que não ocorreu, isso também implica na ilegalidade da concessão e na necessidade de ajustes na parcela. Ademais, dado que a parcela complementar integra o vencimento básico para todos os efeitos, após a devida correção o valor pago a título de anuênios terá o seu valor reduzido, em consequência do ajuste da respectiva base de cálculo. </p><p>9.\tRegistro que, conforme o enunciado 106 da súmula da jurisprudência do TCU, deve ser dispensada a devolução dos valores indevidamente recebidos de boa-fé.</p><p> 10.\tAntes de finalizar, anoto que o ato em exame deu entrada no Tribunal há menos de cinco anos, o que afasta a aplicação do entendimento firmado pelo STF no RE 635.553, que fixou o referido prazo para apreciação de ato de admissão e de concessão de aposentadoria, reforma e pensão, a contar de seu ingresso no TCU.</p><p>\tAnte o exposto, acompanho os pareceres uniformes e voto no sentido de que o Tribunal adote o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221126", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808383", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808383", "EXTENSAOARQUIVO": "doc"}