{"KEY": "ACORDAO-COMPLETO-2557552", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7997/2022 ATA 40/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7997", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de recurso de reconsideração interposto por Paulo Tadeu Guedes Estelita, ex-prefeito de Vicência/PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13306/2021/Primeira Câmara\" target=\"_blank\">Acórdão 13306/2021-TCU-Primeira Câmara</a>, que julgou irregulares as contas desse responsável, com imputação de débito e aplicação de multa, em razão da não comprovação da regularidade das despesas efetuadas com os recursos repassados ao município para a execução do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) , no exercício de 2013, além da apresentação intempestiva da prestação de contas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª câmara, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992, e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 encaminhar cópia deste acórdão ao recorrente, com a informação de que a íntegra do relatório e do voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por Paulo Tadeu Guedes Estelita contra o Acórdão 13.306/2021-1ª Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Município de Vicência/PE", "INTERESSADOS": "3. Recorrente: Paulo Tadeu Guedes Estelita (XXX.321.894-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02832720195\" target=\"_blank\">028.327/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler", "RELATORIO": "<p class=\"body_Text_Indent_3\">\tTranscrevo, a seguir, a instrução elaborada na Serur (peça 86) , que contou com a concordância dos dirigentes da unidade técnica (peças 87 e 88) e do Ministério Público junto ao TCU (peça 89) :</p><p class=\"texto_em_bloco1\">\"<b><i>INTRODUÇÃO</i></b></p><p class=\"texto_em_bloco1\"><i>Trata-se de recurso de reconsideração (peças 6367 e 69) interposto por Paulo Guedes Estelita, à época dos fatos prefeito do Município de Vicência/PE, contra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13306/2021/Primeira Câmara\" target=\"_blank\">Acórdão 13306/2021-TCU-Primeira Câmara</a> - (Peça 51) .</i></p><p class=\"texto_em_bloco1\">1.1. <i>Reproduz-se integralmente o teor do dispositivo da decisão:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. rejeitar as alegações de defesa e as razões de justificativa apresentadas pelo Sr. Paulo Tadeu Guedes Estelita;</i></p><p><i>9.2. julgar irregulares, nos termos dos arts. 1°, inciso I, 16, inciso III, alíneas 'a', 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma lei, as contas do Sr. Paulo Tadeu Guedes Estelita, condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas até a da efetiva quitação do débito, fixando-lhe o prazo de quinze dias para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU:</i></p><table><tbody><tr>\t<td><p><i>Data de ocorrência</i></p></td>\t<td><p><i>Valor histórico (R$) </i></p></td></tr><tr>\t<td><p><i>28/12/2012</i></p></td>\t<td><p><i>63.739,30</i></p></td></tr><tr>\t<td><p><i>6/8/2013</i></p></td>\t<td><p><i>63.739,30</i></p></td></tr></tbody></table><p><i>9.3. aplicar ao Sr. Paulo Tadeu Guedes Estelita a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 100.000,00 (cem mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>9.5. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</i></p><p><i>9.6. esclarecer ao Sr. Paulo Tadeu Guedes Estelita que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão no dever da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</i></p><p><i>9.7. dar ciência desta deliberação à Procuradoria da República no Estado de Pernambuco, nos termos do § 3° do art. 16 da Lei 8.443/1992, c/c o § 7° do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p><i>9.8. dar ciência desta deliberação ao responsável e ao interessado.</i></p><p class=\"texto_em_bloco1\"><b><i>HISTÓRICO</i></b></p><p class=\"texto_em_bloco1\"><i>O Fundo Nacional de Desenvolvimento da Educação (FNDE) instaurou tomada de contas especial contra Paulo Tadeu Guedes Estelita, Prefeito do Município de Vicência, Estado de Pernambuco, entre 2013 e 2016, ante a omissão no dever de prestar contas dos recursos repassados ao referido ente federado para a execução do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) no exercício de 2013.</i></p><p class=\"texto_em_bloco1\"><i>O programa tem por objetivo ampliar a oferta de vagas na educação fundamental pública, em cursos presenciais, por meio de assistência financeira de caráter suplementar, mediante transferências automáticas aos sistemas de ensino estaduais, municipais e distrital, para atender aos jovens e adultos que não tiveram acesso ao ensino ou não concluíram a escolarização em idade própria e que estejam fora da escola. Para a sua execução no exercício de 2013 se repassaram R$ 127.478,60.</i></p><p class=\"texto_em_bloco1\"><i>Ouvido o responsável e feita comunicação de diligência ao FNDE (peça 36) para a obtenção de informações sobre a pertinência e a possibilidade de os documentos oferecidos pelo responsável servirem de subsídio ao exame de mérito, a Corte acolheu os seguintes entendimentos exarados em pareceres: </i></p><p class=\"body_Text\">a)  não houve comprovação da execução física referente às despesas executadas em 2013 (R$ 8.940,56) , tendo em vista o não cumprimento das metas estipuladas;</p><p class=\"body_Text\">b)  em relação ao saldo reprogramado para 2014, o extrato bancário inserto à peça 7 indica que houve: diversas transferências online de pequenos valores de 13/3/2014 a 26/2/2016; e pagamento por saque, via sistema de autoatendimento do Banco do Brasil, no valor de R$ 125.492,18, em 19/12/2016, isto é, ao final do mandato do responsável, o que teria esgotado os recursos na conta bancária em questão;</p><p class=\"body_Text\">c)  não houve, em relação a 2014, qualquer execução registrada, via prestação de contas, no SIGPC. Logo, não restaram demonstrados o alcance das metas reprogramadas, a regularidade na utilização integral dos recursos repassados e nem a sua devolução ao término do exercício, não se sabendo, ao certo, qual foi o real destino dessa verba; e</p><p class=\"body_Text\">d)  conquanto tenha sido citado pela totalidade do valor repassado, o defendente limitou-se a apresentar documentos relacionados aos pagamentos efetuados em 2013, ou seja, não forneceu comprovação das despesas realizadas de 2014 a 2016.</p><p class=\"texto_em_bloco1\"><i>O Tribunal também agasalhou os seguintes entendimentos formulados pelo Relator da decisão objurgada:</i></p><p class=\"texto_em_bloco1\"><i>a)  quanto à parcela de recursos efetivamente despendida no exercício de 2013 (R$ 8.940,56) , que o Município de Vicência não logrou comprovar o atendimento da meta estabelecida, nem mesmo parcialmente, porque a meta previa a matrícula de cinco novos alunos na modalidade EJA e na execução do programa houve redução injustificada do número de alunos inscritos em percentual implicador da obrigação de ressarcir o erário conforme o critério estabelecido na Nota Técnica 1/2019/ADM/CGPG/SEMESP/CGPG/SEMESP/SEME, ratificada pela Nota Técnica 98/2019/CTTEBI/DPR/SEB/SEB, tendose em mente também o art. 14, § 16, da Resolução CD/FNDE 48/2012;</i></p><p class=\"texto_em_bloco1\"><i>b)  não restou comprovada a regularidade das execuções física e financeira relativas ao saldo reprogramado para o exercício subsequente;</i></p><p class=\"texto_em_bloco1\"><i>c)  embora o ex-prefeito tenha sido citado em decorrência da ausência de demonstração da regular aplicação da totalidade dos recursos transferidos ao município (R$ 63.739,30, em 28/12/2012, e R$ 63.739,30, em 6/8/2013) , limitou-se a informar ao Tribunal que encaminhou, via SIGPC, a prestação de contas das despesas realizadas no exercício de 2013 (R$ 8.940,56) e que, em razão do longo lapso temporal, encontrou grandes dificuldades na reunião dos elementos necessários para sanear a irregularidade. Com isso, deixou de apresentar documentos que comprovassem a regularidade das despesas efetuadas com o restante dos recursos repassados ao município;</i></p><p class=\"texto_em_bloco1\"><i>d)  o extrato bancário juntado à peça 7 demonstra que houve transferências online de pequenos valores de 13/3/2014 a 26/2/2016, para as quais o ex-prefeito não forneceu os documentos comprobatórios que justificassem a sua conformidade perante as normas de regência do programa. O referido extrato também registra um último pagamento, realizado em 19/12/2016, via sistema de autoatendimento do Banco do Brasil, no valor de R$ 125.492,18. Ou seja, a maior parte do valor repassado ao ente federado, acrescida dos rendimentos de aplicação financeira, foi integralmente resgatada ao final do mandato do responsável, sem haver qualquer identificação do destinatário final desse pagamento. Desse modo, além de não ter sido comprovado o atingimento das metas físicas do programa, não houve a demonstração do nexo de causalidade entre os recursos repassados e as despesas realizadas;</i></p><p class=\"texto_em_bloco1\"><i>e)  não houve até o momento da decisão, conforme verificado em consulta ao SIGPC, envio dos documentos relativos à prestação de contas do Peja/2014, os quais deveriam conter os elementos que corroborassem a regular aplicação do saldo reprogramado advindo do exercício anterior. Tampouco há registros de eventuais prestações de contas do programa em relação aos exercícios de 2015 e 2016. Por conseguinte, passados aproximadamente oito anos desde a transferência dos recursos federais, não foram apresentadas, por meio do referido sistema, as informações e os documentos necessários para comprovar a conformidade na utilização desse saldo;</i></p><p class=\"texto_em_bloco1\"><i>f)  quanto à irregularidade concernente à prestação de contas intempestiva, o exprefeito não aduziu justificativas capazes de elidi-la ou de afastar a sua responsabilidade. A efetiva prestação de contas das despesas realizadas em 2013 ocorreu apenas depois de promovida a sua citação e a sua audiência no procedimento;</i></p><p class=\"texto_em_bloco1\"><i>g)  não há nos autos elementos que possam sugerir a presença de circunstâncias práticas que tenham limitado ou impedido a atuação do agente em conformidade com a lei. O ex-prefeito tinha a possibilidade e o dever de conhecer a ilicitude de seus atos e evitar o seu cometimento, já que as condições para o cumprimento do dever de prestar contas e da correta utilização dos valores transferidos no âmbito do Peja estão expressamente previstas nas normas de regência.</i></p><p class=\"texto_em_bloco1\"><i>Assim, o Tribunal concluiu que não há nos autos elementos de convencimento mediante os quais se possa ter por comprovada a regularidade na aplicação da totalidade dos recursos transferidos ou permitir a conclusão pela boa-fé do responsável.</i></p><p class=\"texto_em_bloco1\"><i>Daí a decisão reproduzida no subitem 1.1 desta instrução.</i></p><p class=\"texto_em_bloco1\"><i>Diante disso, o interessado vem interpor o recurso ora examinado.</i></p><p class=\"texto_em_bloco1\"><b><i>ADMISSIBILIDADE    </i></b></p><p class=\"texto_em_bloco1\"><i>Perfilha-se o exame de admissibilidade juntado à peça 70, em que se propõe conhecer do recurso e suspender os subitens 9.1, 9.2, 9.3 e 9.4 da decisão combatida, acolhido pelo relator do recurso, Ministro Jorge Oliveira (peça 73) .</i></p><p class=\"texto_em_bloco1\"><b><i>MÉRITO              </i></b></p><p class=\"texto_em_bloco1\"><b><i>Delimitação</i></b></p><p class=\"texto_em_bloco1\">1.2. <i>Quanto ao mérito do recurso, no essencial é de perquirir se:</i></p><p class=\"texto_em_bloco1\"><i>a)  a apresentação intempestiva da prestação de contas descaracteriza no caso concreto a conduta consistente na omissão no dever de fazêlo (nesta instrução, item 11) ;</i></p><p class=\"texto_em_bloco1\"><i>b)  o ora recorrente logrou presentemente comprovar o bom e regular emprego dos recursos objeto das contas (ibid., item 12) ;</i></p><p class=\"texto_em_bloco1\"><i>c)  a aprovação de contas por conselho e parecer nesse sentido emitido no âmbito do Controle Interno vinculam o juízo do Tribunal (ibid., item 13) .</i></p><p class=\"texto_em_bloco1\"><b><i>Da omissão no dever de prestar contas</i></b></p><p class=\"texto_em_bloco1\">1.3. <i>À peça 69. p. 35, o recorrente assevera que seria 'controversa' a afirmação feita no item 5 da instrução juntada à peça 46, reproduzida no relatório da decisão atacada (peça 53) , no sentido de que 'foi notificado, não justificando de maneira suficiente a elidir' a irregularidade consistente na não comprovação da boa e regular aplicação dos recursos federais objeto do procedimento de controle administrativo em face da omissão no dever de apresentar a respectiva prestação de contas. </i></p><p class=\"texto_em_bloco1\">1.4. <i>Isso porque ele '[teria] tom[ado] as devidas providencias, apresentando subsídios capazes de eliminar as pendências constantes no âmbito do FNDE' ao ser notificado na fase do procedimento impulsionada no âmbito do Fundo. Para tanto, teria 'encaminhado para o setor competente para que alimentasse o SIGPC' e apresentasse 'todos os documentos comprobatórios da fiel aplicação dos recursos destinados a execução do programa educacional em tela'. </i></p><p class=\"texto_em_bloco1\">1.5. <i>Conquanto intempestivamente, teria sido apresentada a respectiva prestação de contas em 2/10/2019, com o que '[teria sido] sana[do] o disposto no inciso III, 'd' e 'e' art. 12 da Resolução CD/FNDE nº 48/2012', fato que teria sido informado ao Tribunal mediante 'correspondência datada de 04/10/2019', assinada pelo ora recorrente e 'cientificada pela Corte de Contas em 08/10/2019'. Também teria sido 'recebido pela SECEX/TCE o ofício do FNDE sob o nº 38486/2019, de 18/11/2019', mediante o qual se teria dado notícia da apresentação no âmbito daquela autarquia da apresentação aludida, ainda que intempestiva. </i></p><p class=\"texto_em_bloco1\">1.6. <i>Teria sido assinalado no item 17 da instrução juntada à peça 46, reproduzida no relatório da decisão (peça 53) , que 'foi verificada a efetiva prestação de contas dos recursos do PEJA 2013 [...], aguardando posicionamento do FNDE, através de Nota Técnica específica, acerca da conclusão da análise da prestação de contas do referido programa'. </i></p><p class=\"texto_em_bloco1\">1.7. <i>À peça 69, p. 1112, o recorrente conclui que a mera 'intepestividade na entrega da prestação de contas' consistiria em 'ação [de] natureza formal e meramente administrativa', o que justificaria a 'ponderação para a imputação de multa' à luz do princípio jurídico da proporcionalidade.</i></p><p class=\"texto_em_bloco1\"><b><i>\tAnálise</i></b></p><p class=\"texto_em_bloco1\">1.8. <i>Não assiste razão ao recorrente.</i></p><p class=\"texto_em_bloco1\">1.9. <i>A apresentação da prestação de contas, como memoriado, teve lugar depois de promovida a sua citação e a sua audiência no procedimento. Transcrevese o item 17 da instrução juntada à peça 46:  </i></p><p><i>Da análise dos documentos, concluiu-se que, efetivamente, a prestação de contas do PEJA 2013 foi enviada ao FNDE, ainda que intempestivamente, em 2/10/2019 (peça 28, p.2) , após a citação do TCU, constando, em consulta ao SiGPC realizada em 20/5/2020 (peça 31) , a informação no campo 'Situação da Prestação de Contas' de 'Aguardando Análise'.</i></p><p class=\"texto_em_bloco1\">1.10. <i>Noutras palavras, o ora responsável somente prestou contas depois de chamado à persecução de controle administrativo na sua fase processual impulsionada pelo EstadoJuiz pessoalizado pelo Tribunal, situação fática caracterizadora não de apresentação intempestiva da prestação de contas do emprego dos recursos objeto das imputações respectivas, mas antes de omissão consumada no dever de dar cabo da mencionada apresentação. Nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4816/2017-TCU-Segunda Câmara</a>, cuja relatora, Ministra Ana Arraes, destacou em sua fundamentação acolhida pela Corte que 'em várias deliberações que expressamente estabelecem a citação pelo TCU como marco temporal a partir do qual a apresentação da prestação de contas não descaracteriza a omissão (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/438/2016/Segunda Câmara\" target=\"_blank\">Acórdão 438/2016-TCU-Segunda Câmara</a>, relator o ministro Vital do Rêgo; 5.773/2015 - 1ª Câmara, relator o ministro José Múcio Monteiro) ', e [ii] 1792/2020TCUPrimeira Câmara, relatado pelo Ministro Weder de Oliveira, em que o Tribunal reputou que 'a apresentação da prestação de contas intempestivas, mas em momento anterior ao da citação pelo Tribunal, configura intempestividade no dever de prestar contas, e que a omissão ficaria caracterizada apenas a partir da citação por essa irregularidade'.</i></p><p class=\"texto_em_bloco1\">1.11. <i>O entendimento de que a apresentação intempestiva de prestação de contas apta a demonstrar a boa e regular gestão dos recursos públicos tanto afasta o débito como funda o julgamento pela regularidade com ressalva das contas, exarado em alguns julgados do Tribunal, restou superado na apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1274820056\" target=\"_blank\">Processo 012.748/2005-6</a>, conforme o seguinte excerto do voto vencedor proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1191/2006/Plenário\" target=\"_blank\">Acórdão 1191/2006-TCU-Plenário</a>, relatado pelo Ministro Benjamin Zymler:</i></p><p class=\"corpo_de_texto1\"><i>1. A omissão na prestação de contas dos recursos públicos federais, no devido tempo, constitui crime de responsabilidade do prefeito (Art. 1º do Del 201/67) e configura violação a princípio constitucional sensível, que autoriza a União a intervir nos Estados, e os Estados a intervir nos Municípios (art. 34, VII, d; 35, II) .</i></p><p class=\"corpo_de_texto1\"><i>2. A dicção expressa do Regimento Interno do TCU é no sentido de que 'citado o responsável pela omissão..., a apresentação posterior não elidirá a irregularidade, podendo o débito ser afastado caso a documentação apresentada esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos' (art. 209, § 3º) .</i></p><p class=\"corpo_de_texto1\"><i>3. A omissão, com a posterior prestação intempestiva das contas, pode elidir o débito, no caso de comprovada aplicação regular dos recursos, mas, nos termos do Regimento Interno, não sana a irregularidade inicial do gestor e determina o julgamento das contas pela irregularidade, com eventual aplicação de multa'.</i></p><p class=\"texto_em_bloco1\">1.12. <i>Os documentos apresentados ao Tribunal que eventualmente comprovem a regular aplicação dos recursos transferidos afastam o débito, mas não elidem a irregularidade das contas, caso subsista a omissão injustificada no dever de prestar contas junto ao órgão repassador. Nessa hipótese, a manutenção da irregularidade fundamenta-se na omissão no dever de prestar contas (art. 16, inciso III, alínea 'a', da Lei 8.443/1992) e a conduta enseja, ainda, aplicação da multa prevista no art. 58, inciso I, da Lei Orgânica/TCU, conforme parágrafo único do art. 19 do mesmo normativo.</i></p><p class=\"texto_em_bloco1\">1.13. <i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2139/2005/Segunda Câmara\" target=\"_blank\">Acórdão 2139/2005-TCU-Segunda Câmara</a> deste Tribunal sintetiza o entendimento da questão:</i></p><p class=\"corpo_de_texto1\"><i>Não obstante a comprovação da aplicação dos recursos na finalidade avençada e a consequente exclusão do débito indicado no decisum impugnado, compreendo que deve permanecer o julgamento pela irregularidade das contas em face da grave omissão do Recorrente no seu dever de prestar contas tempestivamente.</i></p><p class=\"texto_em_bloco1\">1.14. <i>Nesse sentido é o teor também, dentre outros, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1792/2009/Plenário\" target=\"_blank\">Acórdão 1792/2009-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues, em que a Corte acolheu o infratranscrito entendimento exarado na instrução da Unidade Técnica:</i></p><p class=\"corpo_de_texto1\"><i>5. Na prestação de contas da prefeitura </i><b><i>está demonstrada a aquisição de material </i></b><i>de higiene e de primeiros socorros, </i><b><i>correspondente à totalidade dos recursos a ela transferidos, ou seja, R$ 10.220,00</i></b><i> (fls. 62) [...]</i></p><p class=\"corpo_de_texto1\"><i>[ ........ omissis ........]</i></p><p class=\"corpo_de_texto1\"><i>6.2. Como não foi levantada pelo FNDE dúvida quanto aos preços dos produtos, </i><b><i>cremos excessivo rigor imputar ao gestor débito da totalidade dos recursos transferidos.</i></b></p><p class=\"corpo_de_texto1\"><i>[ ........ omissis ........]</i></p><p class=\"corpo_de_texto1\"><i>7.2. Assim, [...] entendemos que a prefeitura teria que devolver aos cofres do FNDE o rendimento que obteria se houvesse aplicado em caderneta de poupança, ou seja, R$ 158,57 - segundo cálculo da Nota Técnica 17/2007 (fls. 112) .</i></p><p class=\"corpo_de_texto1\"><i>7.3. Tendo em vista que </i><b><i>o valor do débito</i></b><i> é ínfimo, entendemos </i><b><i>possa ser relevado</i></b><i>, evitando-se que os custos para o processamento e esforços na cobrança desse valor possam vir a superar o benefício.</i></p><p class=\"corpo_de_texto1\"><i>8. </i><b><i>A propósito da omissão na prestação de contas</i></b><i>, este Tribunal tem reiteradas vezes decidido que após a instauração da tomada de contas especial, a simples apresentação das contas não elide a irregularidade, considerada grave tendo em vista que é obrigação decorrente de mandamento constitucional (C.F., art. 70, parágrafo único) . </i><b><i>Esse fato é por si só suficiente para o julgamento pela irregularidade das contas e para a aplicação de multa ao gestor</i></b><i>.</i></p><p class=\"corpo_de_texto1\"><i>9. </i><b><i>Cabe, portanto, julgar irregulares as presentes contas, com fundamento no art. 16, inciso III, alínea 'b', da Lei 8.443/1992, e aplicar a multa estabelecida no art. 58, inciso I, da mesma lei</i></b><i> ao exPrefeito de Luis Domingues/MA, Sr. João Pinto de Lucena. [grifouse]</i></p><p class=\"texto_em_bloco1\">1.15. <i>Com efeito, a falta de prestação de contas atenta contra a Constituição da República (art. 70, parágrafo único) , configura ato de improbidade administrativa e, no caso de prefeito, caracteriza inclusive crime de responsabilidade (art. 11, inciso VI, da Lei 8.429/1992) , o que denota a sua gravidade. Tal omissão prejudica a transparência nos atos de gestão e obstrui a atividade de controle, uma vez que impede, em tempo hábil, a verificação da regular aplicação dos recursos.</i></p><p class=\"texto_em_bloco1\">1.16. <i>O recorrente não apresenta razão de justificativa para a apresentação intempestiva dos documentos capaz de afastar a caracterização de sua omissão no dever de prestar contas dos recursos objeto das contas.</i></p><p class=\"texto_em_bloco1\">1.17. <i>Desse modo, ainda que os documentos apresentados fora do prazo demonstrem a correta aplicação dos recursos, questão enfrentada no próximo item desta instrução, a irregularidade pela omissão persiste.</i></p><p class=\"texto_em_bloco1\"><b><i>Da não comprovação do bom e regular emprego dos recursos pecuniários objeto das contas </i></b></p><p class=\"texto_em_bloco1\">1.18. <i>À peça 69, p. 59, o recorrente afirma </i></p><p class=\"texto_em_bloco1\">1.19. <i>Na condição de Prefeito Municipal, teria o ora recorrente superado 'fatores e variáveis exógenas' e 'envi[dado] esforços constantes para [o] atingimento das metas estipuladas'. Para tanto, teria promovido 'processo seletivo simplificado de professores para desempenho no PEJA', que teriam se empenhado 'na busca efetiva de alunos' e 'proporciona[do] ensinamentos objetivos e otimizados'.</i></p><p class=\"texto_em_bloco1\">1.20. <i>Seria infundada a imputação assinalada no Item 5.4 da Nota Técnica 1930312/2020-FNDE de 'não cumprimento das metas físicas estipuladas' porque 'todos os recursos [haveriam sido] aplicados' de forma 'condizente com a sua finalidade' e  teriam sido observadas as normas regedoras do programa. De maneira que seria descabida 'a devolução do valor de R$ 8.940,56', correspondente às despesas alegadamente realizadas em 2013 assim discriminadas pelo recorrente:</i></p><table><tbody><tr>\t<td><p class=\"texto_em_bloco1\"><i>Data</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>Valor (R$) </i></p></td></tr><tr>\t<td><p class=\"texto_em_bloco1\"><i>09/10/2013</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>3.043,78</i></p></td></tr><tr>\t<td><p class=\"texto_em_bloco1\"><i>06/11/2013</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>1.247,52</i></p></td></tr><tr>\t<td><p class=\"texto_em_bloco1\"><i>10/12/2013</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>1.247,52</i></p></td></tr><tr>\t<td><p class=\"texto_em_bloco1\"><i>27/12/2013</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>1.334,69</i></p></td></tr><tr>\t<td><p class=\"texto_em_bloco1\"><i>27/12/2013</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>2.067,14</i></p></td></tr><tr>\t<td><p class=\"texto_em_bloco1\"><i>Total</i></p></td>\t<td><p class=\"texto_em_bloco1\"><i>8.904,56</i></p></td></tr></tbody></table><p class=\"texto_em_bloco1\">1.21. <i>Segundo o impugnante, do total de R$ 8.905,56,</i></p><p><i>R$ 7.605,96[...] foram decorrentes dos pagamentos das remunerações dos professores contratados para desempenho no referido programa, o que representa aproximadamente 5,96% [...]  do valor principal recebido (R$ 127.478,60) , valor este que encontra-se respaldo nos termos das Resoluções CD/FNDE nº 48/2012 e 48 de 11/12/2013, mas especificamente no anexo III - Orientações Gerais (docs. 01 a 04) [peças 66 e 67].</i></p><p class=\"texto_em_bloco1\">1.22. <i>Seria de ver que  'os valores acima apontados' [i] 'figura[riam] de forma clara que estão pautados no princípio da legalidade e em consonância com a norma vigente' na medida em que 'sua representação est[aria] muito abaixo do limite proposto pela resolução reguladora do programa e os demais valores, os quais totalizam R$ 1.334,60' e [ii]  teriam sido 'aplicados na compra de um armário e com materiais de expediente [...] utilizados exclusivamente nas atividades do programa' com amparo na resolução citada.</i></p><p class=\"texto_em_bloco1\">1.23. <i>O recorrente assere que se tivesse optado por '[n]ão pagar aos professores contratados para o referido programa' ou por 'evitar gastos na manutenção daqueles que ali participaram no exercício de 2013' haveria 'danos maiores e de alta gravidade à população envolvida', conseguintemente 'falta de credibilidade definitiva do programa em âmbito municipal e prejuízos drásticos e visíveis do não aprendizado daqueles participantes'.</i></p><p class=\"texto_em_bloco1\">1.24. <i>À peça 69, p. 1012, o recorrente sustenta que seria equivocado o entendimento exarado no item 25 da instrução juntada à peça 46, reproduzida no relatório da decisão atacada (peça 53) , no sentido de que no dia 19/12/2016 teria ele 'sem comprovação de despesa legal, efetu[ado] um saque final da conta 15010-X - Agência 1363 - Banco do Brasil, no canal de autoatendimento, no valor de R$ 125.492,18'. </i></p><p class=\"texto_em_bloco1\">1.25. <i>Isso porque 'tal ação [teria ] configur[ado] devolução dos recursos não utilizados e nem movimentados no [...] programa' em valor consistente na soma das seguintes duas parcelas: [i] 'o valor principal, deduzidos as despesas legais já explanadas no teor do presente relatório', [ii] 'os rendimentos das aplicações no mercado financeiro'.</i></p><p class=\"texto_em_bloco1\">1.26. <i>Comprovariam tal devolução, no valor R$ 125.492,18,  'a Guia de Recolhimento da União-GRU' e 'o comprovante bancário de pagamento datado de 19/12/2016'.</i></p><p class=\"texto_em_bloco1\"><i>\t</i><b><i>Análise</i></b></p><p class=\"texto_em_bloco1\">1.27. <i>O recorrente carece de razão.</i></p><p class=\"texto_em_bloco1\">1.28. <i>O Tribunal entendeu que não houve comprovação da execução física referente às despesas executadas em 2013, no valor de R$ 8.940,56, porque o ora recorrente não logrou comprovar o atendimento da meta estabelecida, nem mesmo parcialmente, na medida em que se previu a matrícula de cinco novos alunos na modalidade EJA e na execução do programa e houve redução injustificada do número de alunos inscritos em percentual implicador da obrigação de ressarcir o erário conforme o critério estabelecido na Nota Técnica 1/2019/ADM/CGPG/SEMESP/CGPG/SEMESP/SEME, ratificada pela Nota Técnica 98/2019/CTTEBI/DPR/SEB/SEB, tendose em mente também o art. 14, § 16, da Resolução CD/FNDE 48/2012;</i></p><p class=\"texto_em_bloco1\">1.29. <i>Em relação à tal questão, o recorrente se cinge a afirmar que os recursos teriam sido empregados sem desvio de finalidade e em conformidade com as normas aplicáveis e a tecer comentários acerca do pagamento de professores.  Não apresenta documentos mediante os quais se possa presentemente fazer ver erro no entendimento do Tribunal descrito no parágrafo precedente.</i></p><p class=\"texto_em_bloco1\">1.30. <i>Passa-se ao exame da parte da alegação recursal relativa ao registro no extrato bancário juntado à peça 7 de um pagamento realizado em 19/12/2016 via sistema de autoatendimento do Banco do Brasil no valor de R$ 125.492,18, fato implicador [i] do resgate integral ao final do mandato do responsável da maior parte do valor repassado ao ente federado, acrescida dos rendimentos de aplicação financeira, sem identificação do destinatário final desse pagamento e, conseguintemente, [ii] da impossibilidade de estabelecimento de nexo de causalidade entre os recursos repassados e as despesas realizadas.</i></p><p class=\"texto_em_bloco1\">1.31. <i>Reproduzemse os itens 23 a 25 da instrução trazida à peça 46:</i></p><p class=\"texto_em_bloco1\"><i>23. Quanto à execução financeira, verificou-se na Nota Técnica n. 1930312/2020 do FNDE, em conjunto com o extrato bancário disponibilizado à peça 7 que, dos recursos colocados à disposição do município em 2013, somados a um pequeno saldo inicial de R$ 63,87, houve aplicação financeira nos valores de R$ 63.739,30 e R$ 64.439,60 em 24/7 e 12/8/2013, respectivamente, sendo transferidos valores ao município durante o exercício 2013, para a remuneração de docentes, assim como pagos materiais escolares e armário de aço, mediante as Notas Fiscais Eletrônicas n. 184 e 185, em que pese o Fundo ter negado o alcance de metas. </i></p><p class=\"texto_em_bloco1\"><i>24. No caso, vislumbrando-se os documentos constantes do SIGPC, apostos às peças 43 e 44, com a execução financeira informada no extrato de 2013 a 2016, constatou-se que, dos recursos residuais do PEJA no final do exercício 2013, nos valores de R$ 121.036,55 e R$ 63,87, foram efetuados novos pagamentos e transferências a partir de 2014 até 2016, quando houve um pagamento final efetuado no sistema de autoatendimento do Banco do Brasil de R$ 125.492,18 em 19/12/2016. </i></p><p class=\"texto_em_bloco1\"><i>25. Diante do exposto, considerando que foram transferidos recursos para a Prefeitura entre 2013 e 2016 e realizados gastos neste período, com recursos do PEJA 2013, sem comprovação de alcance de metas</i><b><i>, com um saque final de R$ 125.492,18</i></b><i> (agência 1363 c/c 15010-X) , em 19/12/2016, deve ser responsabilizado o gestor por conta da totalidade destes recursos. [grifouse]</i></p><p class=\"texto_em_bloco1\">1.32. <i>O recorrente sustenta, em síntese, que o saque referido no item 25 da instrução parcialmente supratranscrita teria sido feito para dar cabo de devolução do respectivo valor aos cofres públicos federais mediante Guia de Recolhimento da União não trazida por ele aos autos em anexo a seu instrumento de recurso.</i></p><p class=\"texto_em_bloco1\">1.33. <i>Quando mesmo tivesse o recorrente trazido aos autos a aludida guia, isso não consistiria em prova da devolução dos recursos porque comprovaria tão somente o recolhimento do valor registrado na guia, mas não que ele se originou dos recursos pecuniários objeto das contas. Dito de outro modo, tal recolhimento pode ter sido feito com valores pecuniários de origem diversa, como recursos pecuniários oriundos dos cofres da Prefeitura Municipal.</i></p><p class=\"texto_em_bloco1\">1.34. <i>Por fim, vê-se que o impugnante silencia acerca dos demais entendimentos fundadores da decisão relativos ao emprego dos recursos objeto das contas enumerados nos itens 4 e 5 desta instrução, a saber:</i></p><p class=\"body_Text\">a)  em relação ao saldo reprogramado para 2014, o extrato bancário inserto à peça 7 indica que houve: diversas transferências online de pequenos valores de 13/3/2014 a 26/2/2016; e pagamento por saque, via sistema de autoatendimento do Banco do Brasil, no valor de R$ 125.492,18, em 19/12/2016, isto é, ao final do mandato do responsável, o que teria esgotado os recursos na conta bancária em questão;</p><p class=\"body_Text\">b)  não houve, em relação a 2014, qualquer execução registrada, via prestação de contas, no SIGPC. Logo, não restaram demonstrados o alcance das metas reprogramadas, a regularidade na utilização integral dos recursos repassados e nem a sua devolução ao término do exercício, não se sabendo, ao certo, qual foi o real destino dessa verba; e</p><p class=\"body_Text\">c)  conquanto tenha sido citado pela totalidade do valor repassado, o defendente limitou-se a apresentar documentos relacionados aos pagamentos efetuados em 2013, ou seja, não forneceu comprovação das despesas realizadas de 2014 a 2016;</p><p class=\"texto_em_bloco1\"><i>d)  não restou comprovada a regularidade das execuções física e financeira relativas ao saldo reprogramado para o exercício subsequente ao de 2013;</i></p><p class=\"texto_em_bloco1\"><i>e)  embora o ex-prefeito tenha sido citado em decorrência da ausência de demonstração da regular aplicação da totalidade dos recursos transferidos ao município (R$ 63.739,30, em 28/12/2012, e R$ 63.739,30, em 6/8/2013) , limitou-se a informar ao Tribunal que encaminhou, via SIGPC, a prestação de contas das despesas realizadas no exercício de 2013 (R$ 8.940,56) e que, em razão do longo lapso temporal, encontrou grandes dificuldades na reunião dos elementos necessários para sanear a irregularidade. Com isso, deixou de apresentar documentos que comprovassem a regularidade das despesas efetuadas com o restante dos recursos repassados ao município;</i></p><p class=\"texto_em_bloco1\"><i>f) o extrato bancário juntado à peça 7 demonstra que houve transferências</i><b><i> </i></b><i>online de pequenos valores de 13/3/2014 a 26/2/2016, para as quais o ex-prefeito não forneceu os documentos comprobatórios que justificassem a sua conformidade perante as normas de regência do programa. </i></p><p class=\"texto_em_bloco1\"><b><i>Da não vinculação do Tribunal a entendimentos formulados no âmbito de conselhos, do FNDE ou de sua própria Secretaria</i></b></p><p class=\"texto_em_bloco1\">1.35. <i>À peça 69, p. 5, o recorrente afirma que por meio das Notas Técnicas 1930312/2020 e 151/2020 o FNDE teria 'se posicion[ado] acerca da análise técnicafinanceira dos itens da prestação de contas entregue'. Mediante a Nota Técnica 151/2020, o Fundo '[teria] se posicion[ado] acerca do não atingimento da meta física do referido programa no exercício financeiro de 2013'. </i></p><p class=\"texto_em_bloco1\">1.36. <i>À mesma peça, p. 910, assere que o Conselho de Acompanhamento e Controle Social do FUNDEB teria analisado a prestação de contas com fulcro no parágrafo único do art. 19 da Resolução CD/FNDE nº 48/2012 e decidido por sua aprovação integral, consoante o registrado no Sistema de Gestão de Conselhos (SIGECON) . </i></p><p class=\"texto_em_bloco1\">1.37. <i>No subitem 6.2 na Nota Técnica 1930312/2020-FNDE teria constado sugestão ao Tribunal de 'redução do débito que fora imputado na prestação de contas ao montante de R$ 8.940,56, valor este que foi perfeitamente demonstrado sua regularidade de aplicação'. Em razão disso, teria havido 'perd[a] [d]o objeto para a permanência desta Tomada de Contas Especial'. </i></p><p class=\"texto_em_bloco1\"><i>\t</i><b><i>Análise</i></b></p><p class=\"texto_em_bloco1\">1.38. <i>Não assiste razão ao recorrente.</i></p><p class=\"texto_em_bloco1\">1.39. <i>O Tribunal possui atribuição constitucional para realizar de forma autônoma e independente a apreciação da regularidade das contas dos gestores de bens e direitos da União, na função constitucional de auxiliar do Congresso Nacional, no exercício do Controle Externo, de acordo com o art. 71, inciso VI, do Estatuto Constitucional, combinado com o art. 5o, inciso VII, da Lei 8.442, de 1993.</i></p><p class=\"texto_em_bloco1\">1.40. <i>Daí que as manifestações de suas próprias Secretarias ou do Controle Interno nos órgãos jurisdicionados não o vinculam. De acordo com suas atribuições constitucionais, o Tribunal não está obrigado a seguir eventual entendimento de outros órgãos da Administração Pública. Pode concluir de forma diferente, desde que fundamentada. </i></p><p class=\"texto_em_bloco1\">1.41. <i>De acordo com esse entendimento, o TCU não se encontra vinculado a conclusões emitidas por outro órgão de controle. Nesse sentido a jurisprudência pacífica do Tribunal, como se depreende da leitura dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6839/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6839/2017-TCU-Primeira Câmara</a> e 2.983/2016 - TCU - 1ª Câmara, relator o ministro Bruno Dantas, 1.393/2016 - TCU - Plenário e 879/2016 - TCU - 1ª Câmara, relator o ministro Benjamin Zymler.</i></p><p class=\"texto_em_bloco1\">1.42. <i>Pela mesma razão, decisões proferidas pelo conselho mencionado pelo recorrente não vinculam a verificação da regularidade e a análise da prestação de contas de recursos federais administrados por quem esteja incumbido de apresentá-la </i></p><p class=\"texto_em_bloco1\">1.43. <i>Citese o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10089/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10089/2018-TCU-Primeira Câmara</a>, relatado pelo Ministro Vital do Rêgo:</i></p><p><i>A apresentação para o TCU, em tomada de contas especial, de parecer do Conselho Municipal de Assistência Social acerca da regularidade das contas relativas a recursos repassados pelo Fundo Nacional de Assistência Social - FNAS, desprovida de documentação adicional a demonstrar o nexo de causalidade entre os recursos da União transferidos e as despesas realizadas, por si só, não garante a demonstração da regular aplicação dos recursos.</i></p><p class=\"texto_em_bloco1\">1.44. <i>Dessa forma, eventual aprovação de prestação de contas pelo FNDE ou pelo mencionado conselho não vincula o entendimento do Tribunal. </i></p><p class=\"texto_em_bloco1\"><b><i>EXAME INCIDENTAL DA EVENTUAL PERDA DE PODER PROCESSUAL </i></b></p><p class=\"texto_em_bloco1\"><b><i>Da não ocorrência de prescrições das pretensões do Estadopersecutor ao ressarcimento do erário e da punição pecuniária e da não ocorrência de preclusão temporal para o Estado-juiz de contas e de fiscalização de atos e contratos</i></b></p><p class=\"texto_em_bloco1\">1.45. <i>O Tribunal possui atribuição constitucional para realizar de forma autônoma e independente a apreciação da regularidade das contas dos gestores de bens e direitos da União. Em alguns casos específicos é que tal não se dá. Admite-se, por exemplo, que sentença proferida em processo penal mediante a qual se conclua pela não ocorrência material do fato ou pela negativa de sua autoria impeça a propositura ou a continuidade de ação nos âmbitos civil e, por extensão, administrativo, consoante entendimento pacífico no Supremo Tribunal Federal exarado nos Mandados de Segurança 21.948RJ, 21.708-DF e 23.635-DF. </i></p><p class=\"texto_em_bloco1\">1.46. <i>Outra hipótese de observância mandatória pelo Tribunal de decisão judicial é efeito vinculante em relação 'à administração pública direta e indireta' de súmulas para tanto aprovadas pelo Supremo Tribunal Federal (STF) estatuído no art. 103A da Constituição da República.</i></p><p class=\"texto_em_bloco1\">1.47. <i>De outro lado, aplica-se somente ao Poder Judiciário o vínculo a decisões proferidas por aquela Corte em recurso extraordinário com repercussão geral reconhecida e de decisões proferidas pelo STJ em recursos repetitivos, por força do art. 927 do Código de Processo Civil brasileiro.</i></p><p class=\"texto_em_bloco1\">1.48. <i>O Tribunal tem observado as decisões do STF com repercussão geral reconhecida, nada obstante a inexistência dessa obrigatoriedade. Tal conduta é consentânea com o princípio da eficiência informador da Administração Pública e com o princípio da economia processual, pois, não o fizesse, suas decisões contrárias ao entendimento firmado no STF acerca de temas a que tenha aquela Corte reconhecido repercussão geral seriam amiúde revertidas mediante a interposição do mandado de segurança previsto no art. 102, inciso I, alínea 'd' da Constituição da República. </i></p><p class=\"texto_em_bloco1\">1.49. <i>Entre as decisões em recursos extraordinários com repercussão conhecida pelo STF se encontra a proferida por aquele Tribunal no RE 636.886, em que se cuidou da incidência do instituto da prescrição na Lei 9.873/1999 em procedimentos de controle administrativo.</i></p><p class=\"texto_em_bloco1\">1.50. <i>Por isso, examinarse-á incidentalmente a seguir a eventual ocorrência das perdas de poder processual previstas na Lei 9.873/1999 e da prescrição das pretensões do EstadoPersecutor ao ressarcimento do erário e da punição pecuniária da ora recorrente sob o regime prescricional cível.</i></p><p class=\"texto_em_bloco1\"><i>i)\tPremissas adotadas</i></p><p class=\"texto_em_bloco1\">1.51. <i>Adotarseão as premissas a seguir enumeradas sobre o tema desenvolvidas no âmbito da Serur no amadurecimento dos entendimentos exarados à peça 84, continente de estudo e pronunciamentos anteriores da Secretaria a respeito da matéria: </i></p><p><i>a)   ao julgar o RE 636.886, o STF deu nova interpretação ao art. 37, § 5º, da Constituição da República. Fixou a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</i></p><p><i>b)   cumpre adotar o mesmo regime prescricional para o exame das prescrições das pretensões à aplicação de sanção punitiva e ao ressarcimento do erário no procedimento de controle administrativo, dado o seu objetivo comum de estabelecer para o Estado prazo para agir: caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais;</i></p><p><i>c)  até que sobrevenha norma específica, cumpre adotar no exame da ocorrência da prescrição mencionada o regime prescricional estatuído na Lei 9.873, de 23/11/1999, na linha dos recentes pronunciamentos do STF a respeito, sem deixar de empreender também o exame da prescrição segundo o prazo decenal previsto no Código Civil brasileiro;</i></p><p><i>d) ante a necessária aplicação ao caso concreto do entendimento fundador da decisão vinculante aludida no sentido de que se aplica a Lei 9.873/1999 ao procedimento de controle administrativo, cumpre examinar também a eventual subsunção da situação fática à hipótese de perda de poder processual pelo Poder Público prevista no art. 1o, § 1o, do citado diploma legal.</i></p><p class=\"texto_em_bloco1\"><i>ii)\tAnálise da eventual ocorrência da prescrição objeto do art. 1o, caput, da Lei 9.873/1999</i></p><p class=\"texto_em_bloco1\">1.52. <i>A  seguir  aplica-se esse exame ao processo de controle administrativo.</i></p><p class=\"texto_em_bloco1\"><i>ii.a) \tDo prazo</i></p><p class=\"texto_em_bloco1\">1.53. <i>A Lei 9.873/1999 estabelece um prazo geral de cinco anos, na cabeça seu art. 1°, e um especial, previsto no § 2° do mesmo artigo, a seguir reproduzido: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'.</i></p><p class=\"texto_em_bloco1\"><i>ii.b)\tDo termo inicial da contagem do prazo</i></p><p class=\"texto_em_bloco1\">1.54. <i>Quanto ao termo inicial, a referida lei prevê o tratamento a ser dado a situações de ilícitos permanentes ou continuados.</i></p><p class=\"texto_em_bloco1\">1.55. <i>Seu art. 1°, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração consistente em prática de ato merecedor de sanção punitiva. Nesta hipótese, a prescrição começa a correr a partir da prática do ato. </i></p><p class=\"texto_em_bloco1\">1.56. <i>Tratandose de infração de caráter permanente ou continuado, a prescrição começa a correr não da data de cada fato, e sim 'do dia em que tiver cessado' a permanência ou a continuidade ¿ como na reiteração de pagamentos irregulares, por vícios em sucessivas medições de uma mesma obra.</i></p><p class=\"texto_em_bloco1\">1.57. <i>Nesse regime, como se infere do enfatizado pelo STF no voto do ministro Roberto Barroso, no MS 32.201, assim como no voto do ministro Gilmar Mendes, no RE 636.886, a contagem do prazo de prescrição no caso de convênios e instrumentos congêneres só começa a correr, (i) se prestadas as contas tempestivamente, na data em que tal se deu, (ii) se prestadas as contas intempestivamente, na data em que teve lugar a primeira medida inequivocamente persecutória administrativa de apuração dos fatos ou na em que teve lugar a prestação extemporânea, o que ocorrer primeiro, (iii) se  não prestadas as contas por omissão no dever de fazê-lo, na data em que teve lugar a primeira medida persecutória mencionada. </i></p><p class=\"texto_em_bloco1\"><i>ii.c)\tDas causas de interrupção da contagem do prazo</i></p><p class=\"texto_em_bloco1\">1.58. <i>No regime da Lei 9.873/1999, a contagem do prazo relativo à prescrição prevista no caput do seu art. 1º se interrompe sempre que concretizada qualquer das hipóteses estabelecidas nos incisos do seu art. 2o, a saber: pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital (inciso I) ;  por qualquer ato inequívoco, que importe apuração do fato (inciso II) ; pela decisão condenatória recorrível (inciso III) ; por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal (inciso IV) . </i></p><p class=\"texto_em_bloco1\">1.59. <i>Como se vê, a lei contempla uma variedade de causas e há autonomia entre elas. A própria determinação do TCU para que se realize auditoria para averiguar determinado fato interrompe a prescrição, como destacado no julgamento do MS 32.201.</i></p><p class=\"texto_em_bloco1\">1.60. <i>Entende-se por atos inequívocos de apuração  (i) a investigação de irregularidades realizada pela autoridade administrativa no exercício do seu poder persecutor, ainda que de forma indireta (p. ex., por meio de verificação remota de dados regularmente enviados pelo administrado) , (ii) a remessa de correspondências ao imputado pedindo esclarecimentos sobre fatos - desde que comprovadamente recebidas, independentemente de resposta - e (iii)  as correspondências dirigidas a terceiros e por eles recebidas com vistas a confirmar a existência ou a natureza de fatos supostamente irregulares praticados por outrem.</i></p><p class=\"texto_em_bloco1\">1.61. <i>De outro lado, reputa-se que não são atos inequívocos de apuração, exatamente por não envolveram investigação alguma de fatos: (i) os atos de impulso processual, como a circulação dos autos pelas diversas áreas técnicas da Administração envolvidas no procedimento, ainda que sejam emitidas manifestações ou despachos; (ii) os pareceres, meros atos opinativos que analisam fatos e sugerem providências; (iii) a eventual abertura de procedimento administrativo punitivo, pois que nesta hipótese se sabe, quando mesmo por indícios, qual é o fato ilícito praticado e quem é o responsável pela sua prática (isto é, o ato de apuração é antecedente necessário do ato de abertura do processo administrativo) . </i></p><p class=\"texto_em_bloco1\">1.62. <i>Nessa linha de raciocínio, não se devem confundir atos inequívocos de apuração com atos integrantes da cadeia de produção da decisão final, de sorte que haverá atos não interruptivos do prazo prescricional quinquenal e interruptivos do prazo trienal conducente à caracterização da prescrição por paralisação do processo administrativo.</i></p><p class=\"texto_em_bloco1\"><i>ii.d)\tAplicação do entendimento aos casos concretos </i></p><p class=\"texto_em_bloco1\">1.63. <i>A conduta reprovável discutida no processo não se constitui em crime consoante decisão judicial transitada em julgado. Por isso, aplicase o prazo prescricional de cinco anos previsto no art. 1º da Lei 9.873/1999.</i></p><p class=\"texto_em_bloco1\">1.64. <i>O Tribunal responsabilizou o ora recorrente  pela conduta consistente em omissão no dever de prestar contas do emprego de recursos repassados e pela não comprovação do bom e regular emprego desses recursos depois de apresentada a respectiva prestação de contas posteriormente à citação do responsável.</i></p><p class=\"texto_em_bloco1\">1.65. <i>O prazo para a prestação de contas dos recursos pecuniários objeto das contas expirou em 3/8/2015, como assinalado no item 4 da instrução trazida à peça 46, e não houve a sua efetiva entrega. Logo, essa data se constitui no termo inicial da contagem do prazo prescricional.</i></p><p class=\"texto_em_bloco1\">1.66. <i>Da cronologia trazida em apêndices a esta instrução, continente somente de fatos bastantes para fundar o exame da eventual incidência do instituto no caso concreto, depreendese que períodos inferiores a cinco anos mediaram entre os fatos administrativos iniciador e interruptivo da contagem do prazo prescricional ali assinalados e a prolatação decisão objurgada. </i></p><p class=\"texto_em_bloco1\">1.67. <i>Desse modo, não teve lugar em nenhum dos dois casos a prescrição prevista no caput do art. 1o da Lei 9.873/1999.</i></p><p class=\"texto_em_bloco1\"><i>iii)\t\tAnálise da eventual ocorrência da preclusão temporal objeto do art. 1o, § 1o, da Lei 9.873/1999</i></p><p class=\"texto_em_bloco1\">1.68. <i>A relação jurídica processual judicial se estabelece na chamada relação trilateral ou tripartite, na qual são sujeitos o Estado-Juiz, o autor e o réu, sendo imparcial o Estado e parciais - por isso denominados de 'partes' - o autor e o réu. No procedimento administrativo, diversamente, há uma relação jurídica em que o interessado figura no polo passivo e o Poder Público figura tanto na qualidade de sujeito parcial integrante do polo ativo, na condição de EstadoPersecutor promotor das medidas apuratórias dos fatos, como na de sujeito imparcial julgador, na qualidade de Estado-Juiz no processo administrativo, impulsionador dos atos ordinatórios, instrutórios e decisórios. Vejase a esse respeito o ensinamento de Alexandre de Moraes, bem a propósito Ministro do Supremo Tribunal de Federal relator do RE 636.886, em sua obra Direito Constitucional (15a ed., São Paulo: Atlas, 2004, p. 124) :</i></p><p class=\"corpo_de_texto1\"><i>O devido processo legal configura dupla proteção ao indivíduo, atuando tanto no âmbito material de proteção ao direito de liberdade, quanto no âmbito formal, ao assegurar-lhe </i><b><i>paridade total de condições com o Estado-persecutor</i></b><i> e plenitude de defesa (</i><b><i>direito </i></b><i>à defesa técnica, à publicidade do processo, à citação, de produção ampla de provas, </i><b><i>de ser processado e julgado pelo juiz competente</i></b><i>, aos recursos, à decisão imutável, à revisão criminal) . [grifouse]</i></p><p class=\"texto_em_bloco1\">1.69. <i>Na redação do art. 1o, § 1o, da Lei 9.873/1999, o sintagma 'pendente de julgamento ou despacho' é antecedido de vírgula, do que se infere que se constitui em expressão de valor explicativo - e não restritivo   - do sentido semântico do adjetivo 'paralisado'. Por isso, há que ter por processo paralisado, para os efeitos desta norma, aquele em que, por praticado ato pendente por quem figure no polo ativo da relação processual constituída - ou por expirado o prazo para tanto - não há mais empecilho à prática de atos pela autoridade administrativa incumbida de praticar atos consistentes em despacho ordinatório ou instrutório ou em julgamento.</i></p><p class=\"texto_em_bloco1\">1.70. <i>O instituto ali previsto não consiste em prescrição, vale dizer, em encobrimento da eficácia da pretensão do EstadoPersecutor ou do EstadoExequente a figurar no polo ativo da relação jurídica; a conduzirse, portanto, de modo parcial. Daí que a sua denominação de 'prescrição' se constituiu numa atecnia legislativa.  </i></p><p class=\"texto_em_bloco1\">1.71. <i>Diferentemente do que se pode pensar, não se trata de prescrição intercorrente. O que faz adjetivável de intercorrente determinada espécie do gênero prescrição é a sua ocorrência não antes de iniciado o processo, ou extraprocessualmente, mas sim quando o integrante do polo ativo da relação jurídica injustificadamente deixa de dar curso ao processo </i><b><i>em curso</i></b><i> - vale dizer, depois de constituída a relação processual - mediante a prática dos atos que lhe cabe, deixando-o paralisado sem justa causa pelo prazo da prescrição. Vale-se do escólio de Carlos Roberto Gonçalves (in Direito Civil Brasileiro, volume 1: parte geral. 12a ed. São Paulo: Saraiva, 2014., p. 514) : 'Configura-se a prescrição intercorrente quando o autor de </i><b><i>processo já iniciado</i></b><i> permanece inerte, de forma continuada e ininterrupta, durante lapso temporal suficiente para a perda da pretensão' [grifouse].</i></p><p class=\"texto_em_bloco1\">1.72. <i>Pode ela ter lugar tanto em processo cognitivo como em processo executório. Conquanto tanto no Código Processual Civil como no Código Processual Penal brasileiros só conste menção à prescrição intercorrente na execução de decisões, na Doutrina o instituto também é previsto no processo cognitivo. Ela tem lugar em processo cognitivo quando há encobrimento da eficácia de pretensão do autor; no executório, há encobrimento da eficácia de pretensão do exequente. Tratandose de procedimento de controle administrativo, em qualquer das suas fases, desde a inquisitória à decisória, eventualmente prescreve uma ou mais das pretensões do EstadoPersecutor à condenação a ressarcir o erário e a aplicar sanção punitiva. Tratandose, diversamente, do processo executório desse decorrente com base no título executivo extrajudicial em que consiste a decisão do Tribunal de Contas da União, eventualmente prescreve a pretensão do Estado-Exequente à execução da dívida.</i></p><p class=\"texto_em_bloco1\">1.73. <i>A inércia de que trata o art. 1o, § 1o, da Lei 9.873/1999 não é do integrante de polo ativo da relação jurídica, consistente no EstadoPersecutor, causadora da perda do direito de exercer a sua pretensão, mas antes de inércia do integrante da relação jurídica na condição de autoridade administrativa que pessoaliza o Estado-Juiz em processo administrativo, incumbida de praticar atos de impulsionamento do processo (ordinatórios, instrutórios ou decisórios) depois de iniciado este com a citação válida do integrante do polo passivo da dita relação. </i></p><p class=\"texto_em_bloco1\">1.74. <i>Trata-se, na verdade, do instituto da preclusão temporal para o juiz.</i></p><p class=\"texto_em_bloco1\">1.75. <i>Fredie Didier Jr., em seu Curso de Direito Processual Civil (19a ed. Salvador: JusPodivm, 2017, p. 474) , leciona: 'A preclusão é definida como perda de uma situação jurídica ativa processual: seja a perda de poder processual das partes, seja a perda de um poder do juiz'.</i></p><p class=\"texto_em_bloco1\">1.76. <i>O festejado processualista cuida na mesma obra de fazer distinção entre os institutos da preclusão temporal e da prescrição: 'Cabe, ainda, diferenciar preclusão temporal, prescrição e decadência. Isso porque confusões podem ser feitas entre tais institutos pelo fato de todos eles relacionaramse à ideia de tempo e de inércia' (ibid., p. 484) .  E assim conceitua prescrição: 'a prescrição é o encobrimento (ou extinção, na letra do art. 189 do Código Civil) da eficácia de determinada </i><b><i>pretensão</i></b><i> (ibid., p. 485) ' [grifouse].</i></p><p class=\"texto_em_bloco1\">1.77. <i>O preclaro doutrinador ali também discorre sobre a preclusão temporal para o juiz (Op. Cit., p. 485486) :</i></p><p class=\"corpo_de_texto1\"><i>Enquanto a prescrição se relaciona aos direitos a uma prestação, a preclusão temporal refere-se, tão-somente, a faculdades/poderes de natureza processual.</i></p><p class=\"corpo_de_texto1\"><i>Demais disso, prescrição e decadência são institutos de direito material, enquanto preclusão é instituto de direito processual. A prescrição e a decadência ocorrem extraprocessualmente - malgrado sejam ambas reconhecidas, no mais das vezes, dentro de um processo -, e suas finalidades projetam-se também fora do processo: visam à paz e à harmonia sociais, bem como a segurança das relações jurídicas. Já a preclusão temporal ocorre, sempre e necessariamente, durante o desenrolar do processo, e sua finalidade precípua restringe-se, igualmente, ao âmbito processual; visa, sobretudo, ao impulso do desenvolvimento, de forma segura e ordenada, para que se chegue ao ato final (prestação da jurisdição) .</i></p><p class=\"corpo_de_texto1\"><i>6. PRECLUSÃO PARA O JUIZ</i></p><p class=\"corpo_de_texto1\"><i>A doutrina e a jurisprudência têm por sinônimas as designações preclusão judicial ou preclusão pro judicato, que nada mais seriam que a perda de um poder do juiz. Rigorosamente, porém, a melhor designação é preclusão para o juiz ou preclusão judicial. Preclusão pro iudicato significa julgamento implícito. Como afirma José Maria Tesheiner: 'Preclusão pro judicato não significa preclusão para o juiz. Em latim, judicato significa julgado; juiz é iudex (nominativo) ou iudicem (acusativo) . Preclusão pro judicato significa 'preclusão como se tivesse sido julgado'. Se houve decisão, e ocorreu preclusão, não há 'preclusão pro judicato', porque esta supõe ausência de decisão. (...) Admitindo-se que haja preclusão para o juiz, diga-se, em bom português: 'preclusão para o juiz'; não, preclusão 'pro judicato', em mau latim'</i></p><p class=\"corpo_de_texto1\"><i>Já vimos, ao classificarmos as preclusões, que subsistem, indiscutivelmente, em nosso sistema, preclusões judiciais lógicas e consumativas. </i><b><i>Não se cogita, doutrinariamente, preclusão judicial temporal, já que os prazos para o juiz são impróprios. Essa lição doutrinária precisa ser revista. Não somente pelo fato de que os prazos para o juiz não podem ser anódinos, mas também pela existência de enunciados normativos expressos</i></b><i>, como a hipótese de julgamento implícito prevista no Regimento Interno do STF, para o caso de o ministro do STF silenciar, após o prazo de vinte dias, sobre a existência de repercussão geral do recurso extraordinário (art. 324, § 2-, RISTF37; aqui, haveria uma verdadeira preclusão pro iudicato) . [grifouse]</i></p><p class=\"texto_em_bloco1\">1.78. <i>Teve lugar a confusão citada pelo processualista entre os dois institutos na elaboração da redação do art. 1o, § 1o, da Lei 9.873/1999. </i></p><p class=\"texto_em_bloco1\">1.79. <i>Mediante o dispositivo ora analisado se estatuiu, na verdade, o instituto da preclusão temporal para o EstadoJuiz em processo administrativo aplicar punições por inércia em que tenha quedado a autoridade administrativa competente para a prática dos atos ordinatórios, instrutórios e decisórios cabíveis. Noutras palavras, a paralisação do processo prevista no art. 1o, § 1o, da Lei 9.873/1999 se concretiza com a inércia do Poder Público no dever de impulsioná-lo mediante a prática de atos consistentes em 'julgamento ou despacho'.  Nada tem que ver, portanto, com o instituto da prescrição no procedimento administrativo: encobrimento do poder processual do EstadoPersecutor ou, conforme o caso, do EstadoExequente.</i></p><p class=\"texto_em_bloco1\">1.80. <i>Vale observar que no julgamento originador da mencionada decisão vinculante do STF, somente o Ministro Gilmar Dantas se manifestou sobre o intuito da prescrição intercorrente e ao fazê-lo, no item 5 de seu voto, intitulado '[p]rescrição intercorrente', não mencionou art. 1o, § 1o, da Lei 9.873/1999, mas antes dispositivos do processo judicial cível de execução de dívida constituída pelo título executivo extrajudicial em que consistiu a decisão do Tribunal de Contas da União (o Ministro transcreveu integralmente o art. 1o daquele estatuto legal, mas ao tratar do item 4 de seu voto, intitulado '[p]razo prescricional aplicável', e sem se debruçar sobre o § 1o) . Ali se examinou, portanto, a eventual ocorrência inércia do EstadoExequente integrante do polo ativo no processo judicial de execução de crédito. Quer dizer, não se tratou do instituto da preclusão temporal havida em procedimento cognitivo de controle administrativo por inércia do Estado-Juiz de contas ou de fiscalização de atos e contratos na desincumbência do seu dever de praticar os atos processuais integrantes da cadeia de produção da decisão final. </i></p><p class=\"texto_em_bloco1\">1.81. <i>Porque de interesse para esta análise mais adiante, fazse uma breve distinção das fases do procedimento ordinário cível brasileiro, cujas normas processuais se aplicam subsidiariamente ao de controle administrativo (Súmula 106 do Tribunal) .</i></p><p class=\"texto_em_bloco1\">1.82. <i>À luz do Código de Processo Civil de 1973, Cândido Dinamarco (in Instituições de direito processual civil. 6. ed. v. II. São Paulo: Malheiros, 2002, p. 346) leciona que </i></p><p class=\"corpo_de_texto1\"><i>a estrutura do procedimento ordinário brasileiro costuma ser escandida pela doutrina mediante a indicação de quatro fases mais ou menos definidas, a saber: a) a postulatória, na qual se situam três dos cinco elementos estruturais dos procedimentos cognitivos (demanda, citação e resposta) ; b) a ordinatória, que culmina com o saneamento do processo na audiência preliminar; c) a instrutória, onde, como o nome diz, procede-se à instrução da causa; d) a decisória, em que tem lugar a sentença de mérito. </i></p><p class=\"texto_em_bloco1\">1.83. <i>A fase postulatória é 'aquela em que se formulam demandas, fazem-se as citações e tem o réu a oportunidade para oferecer sua defesa. É a fase inicial do procedimento, ou introdutória' (ibid., p. 348) .</i></p><p class=\"texto_em_bloco1\">1.84. <i>A fase ordinatória, como seu nome o diz, </i></p><p class=\"corpo_de_texto1\"><i>é o segmento do procedimento ordinário em que se põe ordem no processo. Na concepção brasileira do procedimento ordinário, </i><b><i>logo que termina a fase postulatória o juiz toma decisões e determina providências destinadas a eliminar efeitos e a dar impulso ao procedimento</i></b><i>, para que ele possa receber a instrução mediante a prova e depois chegar à sentença de mérito. Esse conjunto de atividades chama-se saneamento do processo e sanear significa: sanar, curar, purificar. O juiz saneia o processo (a) oferecendo oportunidades para que as partes exerçam plenamente o contraditório, (b) impondo exigências destinadas a eliminar irregularidades e (c) organizando as atividades probatórias a serem desenvolvidas na fase subsequente (instrutória) . </i><b><i>Os atos ordinatórios constituem exercício do poder jurisdicional e o juiz tem o poder-dever de realizá-lo </i></b><i>a requerimento de uma das partes ou mesmo exofficio porque é seu dever fazer constantemente o controle da presença dos pressupostos sem os quais o julgamento do mérito não é admissível. (ibid., p. 548) . [grifouse]</i></p><p class=\"texto_em_bloco1\">1.85. <i>Dada a sua natureza persecutória, a sua fase inicial ou introdutória não é de jaez postulatório, mas antes inquisitório: nela se apuram os fatos, se responsabiliza pelas pretensas irregularidades detectadas quem supostamente as tenha praticado e se fazem as citações para oferecer aos responsáveis a oportunidade de contradizer as imputações mediante a apresentação de suas alegações de defesa.</i></p><p class=\"texto_em_bloco1\">1.86. <i>Dáse a incidência do instituto ora examinado na hipótese de que mais de três anos medeiem entre quaisquer dos seguintes momentos processuais: (i) aquele em que, terminada a fase inicial do procedimento e iniciada a relação processual quer com a resposta do responsável quer com a caracterização da sua revelia, fazse exigível prática de atos processuais pela autoridade administrativa, revestida da qualidade de impulsionadora e julgadora; (ii)  aqueles em que, na fase ordinatória do procedimento, tomamse decisões e se determinam providências destinadas a eliminar efeitos e a dar impulso ao procedimento, mediante despachos ou decisões interlocutórias; (iii) aqueles em que, na fase instrutória, também mediante despachos ou decisões interlocutórias, saneiase o processo; e (iv) aqueles em que, na fase decisória, proferemse julgamentos.</i></p><p class=\"texto_em_bloco1\"><i>iii.a)\tDo prazo</i></p><p class=\"texto_em_bloco1\">1.87. <i>O art. 1o, § 1o, da Lei 9.873/1999 estabelece que é de três anos o prazo relativo ao instituto específico da preclusão temporal para o Poder Público aplicar sanção na condição de EstadoJuiz em procedimento administrativo.</i></p><p class=\"texto_em_bloco1\"><i>iii.b)\tDo termo inicial da contagem do prazo</i></p><p class=\"texto_em_bloco1\">1.88. <i>À míngua de estabelecimento na Lei 9.873/1999 do termo inicial da contagem do prazo previsto no seu art. 1o, 1o, é mister buscar subsídios no direito processual civil para formular entendimento acerca de questão arrimado nas conceituações empreendidas naquele campo do sistema jurídico brasileiro.</i></p><p class=\"texto_em_bloco1\">1.89. <i>Some-se à distinção das fases do procedimento de controle administrativo o conceito de citação insculpido no art. 238 do Código de Processo Civil brasileiro: 'Citação é o ato pelo qual são convocados o réu, o executado ou o interessado para integrar a relação processual'. Como entende o Superior Tribunal de Justiça no REsp 756/RO, 'nula a citação, não se constitui a relação processual'. </i></p><p class=\"texto_em_bloco1\">1.90. <i>Daí que no procedimento de controle administrativo só há 'processo' em curso desde o início da sua fase ordinatória em diante. Na sua fase inicial ou introdutória, de natureza inquisitória, não há relação processual constituída; tampouco, portanto, 'processo' no sentido jurídico estrito da palavra.  </i></p><p class=\"texto_em_bloco1\">1.91. <i>Importa notar que descabe falar em paralisação no período em que transcorre o prazo para manifestação do responsável. Enquanto este não se manifestar, ou não se caracterizar a sua revelia com a expiração do prazo para tanto, inexiste inércia do Poder Público, visto que a prática de atos consistentes em despachos ordinatórios ou instrutórios ou em julgamento sem o exame da manifestação do particular implicaria nulidade por violação das garantias constitucionais do contraditório e ampla defesa.</i></p><p class=\"texto_em_bloco1\">1.92. <i>Nessa linha de raciocínio, por disposição expressa da Lei n° 9.873/1999, a contagem do prazo trienal previsto em seu art. 1o, 1o, tem início no momento a partir do qual passa a ser exigível a emissão pela Administração de despachos, quer ordinatórios quer instrutórios, ou julgamento. Por isso, a contagem do prazo se inicia na primeira data em que houver expediente posterior àquela em que se dá a apresentação pelo responsável de suas alegações defensórias ou a expiração do prazo a ele concedido para tanto, o que tiver lugar antes. </i></p><p class=\"texto_em_bloco1\"><i>iii.c)\tDas causas de interrupção da contagem do prazo</i></p><p class=\"texto_em_bloco1\">1.93. <i>A interrupção da contagem do prazo da prescrição processual prevista no último dispositivo legal citado se dá com a prática por autoridade administrativa de ato processual de qualquer jaez integrante da cadeia de produção da decisão final - quer dizer, ordinatório, instrutório ou decisório - ali simplesmente denominado de 'julgamento ou despacho'. Vale notar, portanto, que cumpre distinguir tal hipótese das previstas no art. 2º da Lei 9.873/1999 para a interrupção da prescrição punitiva por inércia do Estado-Persecutor.</i></p><p class=\"texto_em_bloco1\"><i>iii.d)\tAplicação do entendimento ao caso concreto</i></p><p class=\"texto_em_bloco1\">1.94. <i>Passase à aplicação do entendimento ao caso concreto. </i></p><p class=\"texto_em_bloco1\">1.95. <i>O termo final da contagem do prazo para a resposta à comunicação de audiência do responsável se constituiu em 7/10/2019, ante o recebimento do instrumento de comunicação de audiência (peça 26) em 20/9/2019 (peça 27) .  </i></p><p class=\"texto_em_bloco1\">1.96. <i>O responsável apresentou suas alegações de defesa em 8/10/2019 (peça 28) . </i></p><p class=\"texto_em_bloco1\">1.97. <i>Logo, o termo inicial da contagem do prazo relativamente a esse responsável consiste em 9/10/2019, primeiro dia em que houve expediente posterior a 8/10/2019, data da apresentação das alegações de defesa. </i></p><p class=\"texto_em_bloco1\">1.98. <i>Da cronologia trazida em apêndice a esta instrução, continente somente de fatos bastantes para fundar o exame da eventual incidência do instituto no caso concreto, depreendese que interregno inferior a três anos mediou entre o fato administrativo iniciador da contagem ali assinalado e a prolatação da decisão guerreada. </i></p><p class=\"texto_em_bloco1\">1.99. <i>Conclui-se que não teve lugar nos casos concretos a preclusão temporal prevista no art. 1o, § 1o, da Lei 9.873/1999.</i></p><p class=\"texto_em_bloco1\"><i>iv)\tAnálise da eventual ocorrência da prescrição sob o regime do Código Civil </i></p><p class=\"texto_em_bloco1\">1.100. <i>Considerando o exposto no subitem 14.7, parte final da alínea 'c', desta instrução, elaborase o exame da prescrição do Estado ao ressarcimento do erário sob o regime prescricional cível.</i></p><p class=\"texto_em_bloco1\"><i>iv.a)\tDo regime prescricional cível</i></p><p class=\"texto_em_bloco1\">1.101. <i>Mediante o anteriormente citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator o ministro Benjamin Zymler, o Tribunal aprovou incidente de uniformização de jurisprudência em que firmou o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da conduta reprovável a ser sancionada. </i></p><p class=\"texto_em_bloco1\">1.102. <i>Transcrevemse os trechos do dispositivo do acórdão de interesse para o exame da alegação recursal:</i></p><p class=\"corpo_de_texto1\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Redator, em:</i></p><p class=\"corpo_de_texto1\"><i>9.1. deixar assente que:</i></p><p class=\"corpo_de_texto1\"><i>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</i></p><p class=\"corpo_de_texto1\"><i>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</i></p><p class=\"corpo_de_texto1\"><i>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</i></p><p class=\"corpo_de_texto1\"><i>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</i></p><p class=\"corpo_de_texto1\"><i>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno [...] </i></p><p class=\"texto_em_bloco1\">1.103. <i>Quando da prolatação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, reputavase imprescritível a pretensão do Estado ao ressarcimento do erário em procedimento de controle administrativo. Por isso, o entendimento à época se aplicou exclusivamente à pretensão à sanção punitiva decorrente de causação de prejuízo ao erário em procedimentos desse jaez. Diante do multicitada decisão vinculante do STF no sentido de que tem lugar tal pretensão a ressarcimento, reputa-se que presentemente, por foça do evento vinculante da decisão mencionada,  há que aplicar o entendimento tanto à pretensão do Estado buscar reparação ao erário como a sanção punitiva objeto da decisão supratranscrita, dado que a sanção punitiva é acessória da sanção reparatória, como se depreende da leitura do art. 57 da Lei 8.443/1992 e como comentado em votos proferidos no próprio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p class=\"texto_em_bloco1\"><i>iv.b)\tDo termo inicial da contagem do prazo sob o regime prescricional cível </i></p><p class=\"texto_em_bloco1\">1.104. <i>Quanto ao termo inicial da contagem do prazo prescricional no regime prescricional cível, há que considerar três hipóteses. </i></p><p class=\"texto_em_bloco1\">1.105. <i>Tratando-se de situação fática de imputação de não comprovação do bom e regular emprego de recursos oriundos de relação jurídica não oriunda de convênio ou de ajustes congêneres - em que, portanto, não se prevê prestação de contas específica -, a prática do ilícito se caracteriza a partir da data da ocorrência do fato ilícito ou consumação do dano havido ao erário. Nesse sentido o infratranscrito trecho da fundamentação do paradigmático Acórdão 1441/2016 lavrado por seu redator, ministro Walton Alencar Rodrigues:</i></p><p class=\"body_Text\">No que se refere ao termo inicial do lapso prescricional, entendo que deve ser o mesmo que correntemente é utilizado pelo Tribunal, ou seja, <b>a data da prática do ilícito administrativo.</b></p><p class=\"body_Text\">Tal termo a quo fundamenta-se no princípio da actio nata, positivado no art. 189 do CC/2002, in verbis:</p><p class=\"body_Text\">'Art. 189. Violado o direito, nasce para o titular a pretensão, a qual se extingue, pela prescrição, nos prazos a que aludem os arts. 205 e 206.' [grifou-se]</p><p class=\"texto_em_bloco1\">1.106. <i>Tratando-se, diversamente, de repasse dos recursos oriundos de convênios ou ajustes congêneres - em que, portanto, se prevê prestação de contas específica -, consoante o aludido entendimento emanado por ministros do STF sumariado na subalínea ii.b deste item de instrução, o início da contagem do prazo prescricional cível se dá conforme o seguinte critério: (i) apresentada a prestação de contas, tempestiva ou intempestivamente, na data em que tal se deu ou , na data subsequente à de término do prazo final para tanto, o que ocorrer primeiro; (ii) não apresentada, na data subsequente à de término do prazo final para tanto.</i></p><p class=\"texto_em_bloco1\"><i>iv.c)\tDas causas de interrupção do prazo prescricional sob o seu regime cível</i></p><p class=\"texto_em_bloco1\">1.107. <i>Na hipótese de adoção do regime prescricional cível, caberá aplicar, no que couber, as hipóteses de interrupção de contagem do prazo prescricional estabelecidas no art. 202 do Código Civil. Entende-se que cabe subsumir à hipótese prevista no inciso I daquele artigo aos atos administrativos praticados na fase externa, portanto não inquisitiva, da persecução de controle administrativo mediante os quais se tenha ordenado a citação do responsável. Atos nesse sentido praticados na fase inquisitiva da persecução equivalem às notificações extrajudiciais enviadas pelo autor ao réu anteriormente à propositura da ação cível, logo não consistentes em ato praticado por quem se categorize como pessoa análoga ao juiz da causa cível.</i></p><p class=\"texto_em_bloco1\"><i>iv.d)\tAplicação do entendimento ao caso concreto</i></p><p class=\"texto_em_bloco1\">1.108. <i>No caso concreto, adotado o regime prescricional do Código Civil, cabe aplicar o prazo geral de prescrição estabelecido no art. 205 daquele estatuto.</i></p><p class=\"texto_em_bloco1\">1.109. <i>Em razão do exposto no subitem 14.ii.d desta instrução, o marco inicial da contagem do prazo prescricional se constitui em 3/8/2015.</i></p><p class=\"texto_em_bloco1\">1.110. <i>Em 10/9/2019, ordenou-se a citação do ora recorrente mediante o despacho acostado à peça 25, portanto menos de dez anos depois do termo inicial.</i></p><p class=\"texto_em_bloco1\">1.111. <i>Conclui-se que, adotado o regime prescricional cível, não prescreveram no procedimento de controle administrativo as pretensões do Estado à condenação do ora recorrente Paulo Tadeu Guedes Estelita a ressarcir o erário e à punição do ora recorrente mediante aplicação de multa. </i></p><p class=\"texto_em_bloco1\"><b><i>CONCLUSÃO</i></b></p><p class=\"texto_em_bloco1\"><i>Das análises empreendidas relativamente ao mérito do recurso se conclui que:</i></p><p class=\"texto_em_bloco1\"><i>a)  a apresentação intempestiva da prestação de contas não descaracteriza no caso concreto a conduta consistente na omissão no dever de fazêlo;</i></p><p class=\"texto_em_bloco1\"><i>b)  o ora recorrente malogrou presentemente comprovar o bom e regular emprego dos recursos objeto das contas;</i></p><p class=\"texto_em_bloco1\"><i>c)  a aprovação de contas por conselho e parecer nesse sentido emitido no âmbito do Controle Interno não vinculam o juízo do Tribunal.</i></p><p class=\"texto_em_bloco1\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"texto_em_bloco1\"><i>Do exposto, propõe-se, com fundamento nos arts 32 e 33, inciso I, da Lei 8.443, de 16/6/1992:</i></p><p class=\"texto_em_bloco1\"><i>a)  conhecer do recurso e, no mérito, negarlhe provimento;</i></p><p class=\"texto_em_bloco1\"><i>b)  notificar da decisão sobrevinda o recorrente e os demais interessados notificados do Acórdão impugnado, sem deixar de anexar ao expediente de notificação cópia do relatório e da fundamentação da decisão.</i></p><p><i>À consideração superior, para posterior encaminhamento ao Ministério Público especializado e ao Ministro-Relator Jorge Oliveira.</i>\"</p><p class=\"body_Text_Indent_3\">\t</p><p class=\"body_Text_Indent_3\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Lyndon Johnson de Andrade Carneiro (25322/OAB-PE), representando Paulo Tadeu Guedes Estelita", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. PROGRAMA DE APOIO AOS SISTEMAS DE ENSINO PARA ATENDIMENTO À EDUCAÇÃO DE JOVENS E ADULTOS-PEJA. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS TRANSFERIDOS. OMISSÃO NA PRESTAÇÃO DE CONTAS. CITAÇÃO E AUDIÊNCIA. ENCAMINHAMENTO EXTEMPORÂNEO DA PRESTAÇÃO DE CONTAS. CONTAS IRREGULARES. DÉBITO. MULTA. CONHECIMENTO DO RECURSO. INSUFICIÊNCIA DOS ARGUMENTOS. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>\tAnte o atendimento dos requisitos de admissibilidade, o recurso de reconsideração interposto por Paulo Tadeu Guedes Estelita, ex-prefeito de Vicência/PE, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13306/2021/Primeira Câmara\" target=\"_blank\">Acórdão 13306/2021-TCU-Primeira Câmara</a> (Relator: Ministro Benjamin Zymler) pode ser conhecido. O referido acórdão julgou irregulares as contas desse responsável, com imputação de débito e aplicação de multa, em razão da não comprovação da regularidade das despesas efetuadas com os recursos repassados ao município para a execução do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) , no exercício de 2013, no valor de R$ 127.478,60.</p><p>2.\tEm seu recurso, o responsável alega, em síntese, que:</p><p>a) ainda que intempestivamente, a prestação de contas foi apresentada em 2/10/2019; a mera intempestividade na entrega da prestação de contas consistiria em ação de natureza formal, o que justificaria a \"ponderação para a imputação da multa\", à luz do princípio da proporcionalidade;</p><p>b) os recursos foram aplicados sem desvio de finalidade e de acordo com as normas aplicáveis, de maneira que seria descabida a devolução do valor de R$ 8.940,56, que foi empregado no pagamento das remunerações dos professores contratados para atuar no referido programa;</p><p>c) o valor de R$ 125.492,18, associado pela instrução técnica a um saque sem comprovação de despesa legal, foi empregado para a devolução dos recursos não utilizados no programa, como comprovam a GRU e o comprovante bancário de pagamento de 19/12/2016;</p><p>d) o Conselho de Acompanhamento e Controle Social do Fundeb analisou a prestação de contas, decidindo por sua aprovação integral. A Nota Técnica 1930312/2020-FNDE sugere ao TCU redução do débito para R$ 8.940,56, valor este cuja aplicação foi perfeitamente demonstrada.</p><p>3.\tAo analisar os argumentos, a Serur anotou o seguinte:</p><p>a) o responsável somente prestou contas depois de ter sido citado e ouvido em audiência pelo Tribunal, situação que caracteriza omissão no dever de prestar contas, de acordo com a jurisprudência do TCU. Os documentos apresentados ao Tribunal que eventualmente comprovem a regular aplicação dos recursos transferidos afastam o débito, mas não elidem a irregularidade das contas;</p><p>b) o Tribunal entendeu que não houve comprovação da execução física de despesas executadas em 2013, no valor de R$ 8.940,56, porque o recorrente não conseguiu comprovar o atendimento da meta estabelecida, em que se previa a matrícula de cinco novos alunos, e houve redução do número de alunos inscritos;</p><p>c) mesmo que o recorrente tivesse trazido aos autos a guia da GRU, isso não comprovaria a devolução dos recursos, pois atestaria o recolhimento do valor registrado no guia, mas não a origem desses valores, que poderia ser outra;</p><p>d) embora o ex-prefeito tenha sido citado devido à ausência de demonstração da regular aplicação da totalidade dos recursos transferidos ao município (R$ 63.739,30 em 28/12/2012 e R$ 63.739,30 em 6/8/2013) , limitou-se a informar que apresentou prestação de contas acerca das despesas realizadas em 2013, e que encontrou grandes dificuldades para reunir os elementos necessários para sanear a irregularidade;</p><p>e) o Tribunal não se encontra vinculado a conclusões emitidas por outro órgão de controle, podendo concluir de forma diferente, desde que fundamentada.</p><p>4.\tEm conclusão, a Serur propõe, com a concordância do MPTCU, negar provimento ao recurso. Manifesto-me de acordo com os pareceres uniformes, cujos fundamentos incorporo como razões de decidir, acrescentando breves considerações.</p><p>5.\tConforme bem enfatizado pela Serur, a apresentação intempestiva da prestação de contas não se constitui em falha de caráter formal, mas é considerada falta grave, que afronta a norma constitucional inserida no art. 70, parágrafo único, da Constituição Federal, ensejando a irregularidade das contas do gestor, com incidência de multa.</p><p>6.\tTal entendimento resultou no seguinte enunciado da jurisprudência selecionada deste Tribunal:</p><p>\"<i>A apresentação intempestiva de documentação comprovando a boa e regular aplicação dos recursos financeiros recebidos da União elide o débito, mas não afasta a omissão inicial do gestor, ensejando a irregularidade das contas com a aplicação de multa ao responsável.</i>\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4838/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4838/2017-TCU-Segunda Câmara</a>, Relator: Ministro-Substituto Marcos Bemquerer Costa) </p><p>7.\tObservo, ainda, que o recorrente, como havia feito nas fases anteriores do processo, se limitou a tentar justificar os pagamentos efetuados em 2013, no montante de R$ 8.940,56, sem nada acrescentar quanto à comprovação das despesas realizadas de 2014 a 2016, que representam grande parte dos recursos transferidos ao município. Mesmo em relação aos recursos despendidos em 2013, não foi possível comprovar o atendimento da meta estabelecida, nem mesmo de maneira parcial, pois embora estivesse prevista a matrícula de cinco novos alunos na modalidade EJA, ocorreu uma redução no número de alunos inscritos no programa.</p><p>8.\t Com relação ao pagamento no valor de R$ 125.492,18, efetuado em 19/12/2016, conforme extrato bancário de peça 7, o recorrente alega, sem apresentar provas, que teria ocorrido o pagamento de uma GRU nesse valor, correspondente à devolução dos valores não utilizados no programa. Ainda que tivesse apresentado a aludida guia, isso não comprovaria a origem dos recursos utilizados, inviabilizando o estabelecimento do nexo de causalidade entre as quantias repassadas e o recolhimento supostamente realizado.</p><p>9.\tPor fim, examino a possível ocorrência da prescrição, nos termos definidos pela Resolução TCU 344/2022. O termo inicial é a data em que as contas deveriam ter sido prestadas, 3/8/2015. Ocorreram notificações na fase interna da TCE em 18/8/2015 (peça 4) , 8/10/2015 (peça 3) e 30/7/2018 (peça 5) . Além disso, ocorreram atos inequívocos de apuração dos fatos, a exemplo do Relatório de TCE, de 9/5/2019 (peça 15) e do Relatório de Auditoria, de 16/8/2019 (peça 16) , tendo a citação do responsável ocorrido em 20/9/2019. Dessa forma, não se verifica a ocorrência da prescrição ordinária ou intercorrente.</p><p>10. \tDesse modo, não tendo sido apresentados elementos capazes de alterar a deliberação recorrida, deve-se negar provimento ao recurso em exame. </p><p>\tAnte o exposto, voto por que o Tribunal adote o acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809792", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809792", "EXTENSAOARQUIVO": "doc"}