{"KEY": "ACORDAO-COMPLETO-2558104", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8005/2022 ATA 40/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8005", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>, por meio do qual foi julgado ilegal o ato de concessão de aposentadoria emitido em nome de Rita Maria Tavares da Cunha Mello, devido à inclusão da rubrica \"opção\" e à correção de parcela de quintos incorporados vinculada a reajustes concedidos aos servidores do Senado Federal por meio de leis específicas, que não se caracterizam como leis de revisão geral de remuneração do funcionalismo federal, conforme exigido pela Lei 9.527/1997.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento no art. 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer do pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 encaminhar cópia desta decisão ao recorrente, com a informação de que o inteiro teor do relatório e do voto que a fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto pelo Senado Federal contra decisão que considerou ilegal ato de aposentadoria emitido por aquela unidade jurisdicionada.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Senado Federal", "INTERESSADOS": "3. Interessada/Recorrente:<br>3.1. Interessada: Rita Maria Tavares da Cunha Mello (XXX.792.511-XX)<br>3.2. Recorrente: Senado Federal", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03733620215\" target=\"_blank\">037.336/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2574270", "titulo": "Acórdão 1181/2023 - Primeira Câmara", "tipo": "Acórdão", "ano": "2023", "numero": "1181", "colegiado": "Primeira Câmara"}], "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução da Secretaria de Recursos - Serur, que contou com o endosso da instância supervisora daquela unidade, assim como do representante do Ministério Público junto ao TCU - MPTCU (peças 25 a 27) .</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.</i><b><i>\t</i></b><i>Trata-se de pedido de reexame (peças 13-17) , interposto pelo Senado Federal, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a> (peça 8) , que teve como relator o Excelentíssimo Senhor Ministro Walton Alencar Rodrigues.</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de aposentadoria emitido pelo Senado Federal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento no art. 71, incisos III e IX, da Constituição Federal, nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e no art. 260, § 1º, do RI/TCU, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1. considerar ilegal o ato de concessão de aposentadoria de Rita Maria Tavares da Cunha Mello, negando-lhe registro;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência, pelo Senado Federal, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência deste Tribunal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3. determinar ao Senado Federal, com base no art. 45 da Lei 8.443/1992, sob pena de responsabilidade solidária da autoridade administrativa omissa, que:</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.1. exclua a parcela denominada 'opção' dos proventos da interessada;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.2. promova o ajuste na parcela percebida a título de incorporação de quintos nos proventos da interessada para os valores anteriores à vigência da Lei 13.302/2016;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.3. comunique à interessada o inteiro teor desta deliberação no prazo de quinze dias e faça juntar aos autos o comprovante dessa notificação nos quinze dias subsequentes, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. dispensar a emissão de um novo ato e manter os efeitos financeiros do ato julgado ilegal, com os ajustes ora determinados, tendo em vista o decidido pelo STF no julgamento do RE 638.115/CE (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"0_Parágrafo_Normal_-_numerado\"><i>2.\tReexamina-se, nesta oportunidade, ato de concessão de aposentadoria emitido pelo Senado Federal em favor da ex-servidora Rita Maria Tavares da Cunha Mello (peça 3) . No ato em questão, identificou-se irregularidade na inclusão da parcela 'opção' nos proventos da interessada. Além disso, verificou-se que a parcela de quintos, incorporada pela inativa até 8/4/1998, foi reajustada irregularmente pelos índices concedidos pela Lei 13.302/2016.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame preliminar de admissibilidade de peça 18, em que se propôs o conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3, 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>. Observa-se que o Excelentíssimo Senhor Ministro Jorge Oliveira, mediante despacho de peça 21, conheceu do recurso nos termos propostos pelo SAR/Serur. </i></p><p><b><i>MÉRITO</i></b></p><p><i>4.</i><b><i>\t</i></b><i>Constitui objeto do presente recurso definir se é possível a atualização de quintos/décimos por diploma legal diferente daquele que rege o reajuste geral dos servidores públicos federais.</i></p><p><b><i>5. Da atualização de quintos/décimos</i></b></p><p><i>5.1.\t\tO recorrente aduz que é possível a atualização de quintos/décimos por lei específica do Senado Federal, ou seja, por diploma legal diferente daquele que rege o reajuste geral dos servidores públicos federais, com base nos seguintes argumentos:</i></p><p><i>5.2.\tTorna-se necessária a compreensão da definição do termo 'remuneração', a qual pode ser encontrada na Lei nº 8.852/1994. Assim, a definição legal vigente do termo 'remuneração' traz expressamente a menção à vantagem prevista no art. 62 da Lei nº 8.112, de 1990, ou outra paga sob o mesmo fundamento, justamente em referência à VPNI decorrente da incorporação de quintos/décimos pelo exercício de função de confiança. Portanto, depreende-se que o legislador incluiu a VPNI como objeto do reajuste previsto na citada Lei 13.302/2016, visto que compõe a remuneração dos servidores e que não houve uma exclusão expressa desta vantagem.</i></p><p><i>5.3.\tAdemais, a legalidade dos reajustes setoriais foi amplamente discutida pela Corte de Contas no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>. Naquela ocasião conferiu-se interpretação divergente à esposada no aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>, em situação absolutamente análoga ao do atual julgamento. </i></p><p><i>Análise:</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>5.4.\tQuanto ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>, traz-se à colação o entendimento do Excelentíssimo Senhor Ministro Walton Alencar Rodrigues, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4666020206\" target=\"_blank\">Processo 046.660/2020-6</a>, em Sessão de 19/7/2022:</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>, mencionado pela recorrente, tratou especificamente das Leis 11.169/2005, 11.170/2005 e 11.383/2006, que concederam reajustes setoriais, com caráter de revisão geral. Dessa forma, não há aderência entre esse precedente e o caso ora examinado.</i></p><p><i>5.5.\tNo que tange à jurisprudência superada deste Tribunal, observa-se que os juízes são independentes e somente se submetem à lei, e não à jurisprudência. Sobre o tema, traz-se à colação a doutrina de Jorge Luiz Souto Maior e Valdete Souto Severo:</i></p><p><i> (...) o juiz tem o dever de se rebelar, de reagir, de não ceder, de reafirmar a sua independência, pois é isto que a humanidade, que debruçou sobre o direito toda a regulação das relações de poder, espera dele. Um juiz que, por conveniência, se curva ao entendimento de outros juízes, proferindo decisões contrárias à sua convicção jurídica; que, por comodidade, aplica uma lei que fere a Constituição ou algum preceito dos direitos humanos ou direitos fundamentais; que, por receio de qualquer natureza ou medo, acaba cumprindo uma 'ordem' ilegal; ou que, meramente, se abstém de 'denunciar' as ameaças que sofra com relação à sua independência; que não exerce com liberdade e responsabilidade as suas atribuições, deixa de ser digno da função que exerce, perde, enfim, na essência, a designação de um autêntico magistrado e quem perde com isto é toda a sociedade (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 107-108) </i></p><p><i>5.6.\tAcrescente-se a doutrina de Mauro Schiavi:</i></p><p><i>Hodiernamente se exige uma postura mais ativa do Juiz para garantir os resultados práticos do processo. A efetividade do processo depende não só de um Juiz imparcial e independente, mas, também, de um magistrado </i><b><i>mais ousado</i></b><i>, comprometido com a </i><b><i>justiça</i></b><i> e com os resultados úteis do processo (in Manual de Direito Processual do Trabalho, 4ª. Ed., São Paulo: LTr, 2011, p. 698) .</i></p><p><i>5.7.\tCorroborando essas ideias, registra-se o conselho de Benedito Calheiros Bonfim:</i></p><p><i>A dócil submissão à jurisprudência estiola o espírito criador do advogado e do juiz. São os descontentes e os inconformados os propulsores do progresso, raciocínio válido também no campo da ciência do Direito (in Conselhos aos jovens advogados, 3ª Ed., Niterói, RJ: Impetus, 2012, p. 187) .</i></p><p><i>5.8.\tDe mais a mais, arremata Carnelutti:</i></p><p><i>As incertezas e contrastes da jurisprudência são como os poros através dos quais o Direito respira a Justiça. E, quando, pelo feiticismo da uniformidade, os juízes descansam nas soluções feitas, e o conjunto de máximas adquire na prática o valor de um código desmedido, cerra-se a via normal de renovação do Direito (apud João de Lima Teixeira Filho, in Instituições de Direito do Trabalho, 15ª ed., Volume I, São Paulo: LTr, 1995, p. 167) </i></p><p><i>5.9.\tDe fato, a democracia se faz com respeito à diferença e com divergências. Assim, continua Fábio Konder Comparato:</i></p><p><i>A independência funcional da magistratura, assim entendida, é uma garantia institucional do regime </i><b><i>democrático</i></b><i>. O conceito institucional foi elaborado pela doutrina publicista alemã à época da República de Weimar, para designar as fontes de organização dos Poderes Públicos, cuja função é assegurar o respeito aos direitos subjetivos fundamentais, declarados na Constituição (grifos acrescidos) (apud Jorge Luiz Souto Maior e Valdete Souto Severo, in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p. 114) .</i></p><p><i>5.10.\tObserva-se que a submissão dos juízes somente à lei não é uma idiossincrasia do Direito brasileiro, mas encontra ressonância na Alemanha, na Áustria, na Dinamarca, na Espanha, na França, na Grécia, na Irlanda, na Itália e em Portugal, conforme pontuam Jorge Luiz Souto Maior e Valdete Souto Severo:</i></p><p><i>\tNa Alemanha, há disposição expressa no sentido de que 'os juízes são independentes e somente se submetem à lei' (art. 97) . Na Áustria, 'Os juízes são independentes no exercício de suas funções judiciárias' (art. 87) . Na Dinamarca, 'No exercício de suas funções os magistrados devem se conformar à lei' (art. 64) . Na Espanha, 'A justiça emana do povo e ela é administrada em nome do rei por juízes e magistrados que constituem o poder judiciário e são independentes, inamovíveis, responsáveis e submetidos exclusivamente ao império da lei' (art. 117) . Há também norma dispondo que 'Toda pessoa tem o direito de obter a proteção efetiva dos juízes e tribunais para exercer seus direitos e seus interesses legítimos, sem que em nenhum caso esta proteção possa lhe ser recursada' (art. 24) .</i></p><p><i>\tNo mesmo pórtico, o ordenamento jurídico francês prevê: 'O presidente da República é garante da independência da autoridade judiciária. Ele é assistido pelo Conselho superior da magistratura. Uma lei orgânica traz estatuto dos magistrados. Os magistrados de carreira são inamovíveis' (art. 64) . Na Grécia, há disposição no sentido de que: 'A justiça é composta por tribunais constituídos de magistrados de carreira que possuem independência funcional e pessoal' (art. 87-1) e de que 'No exercício de suas funções, os magistrados são submetidos somente à Constituição e às leis; eles não são, em nenhum caso, obrigados a se submeter a disposições contrárias à Constituição' (art. 87-2) . Na Irlanda, 'Os juízes são independentes no exercício de suas funções judiciárias e submetidos somente à presente Constituição e à lei (art. 35-2) . Na Itália: 'A justiça é exercida em nome do povo. Os juízes se submetem apenas à lei' (art. 101) . Em Portugal, 'os juízes são inamovíveis. Eles não poderão ser multados, suspensos, postos em disponibilidade ou exonerados de suas funções fora dos casos previstos pela lei' (art. 218-1) . E mais: 'os juízes não podem ser tidos por responsáveis de suas decisões, salvo exceções consignadas na lei' (art. 218-2) (in O Processo do Trabalho como instrumento do Direito do Trabalho e as ideias fora de lugar do Novo CPC. São Paulo: LTr, 2015, p.115) .</i></p><p><i>5.11.\tAnte esses ponderosos argumentos, entende-se que este Tribunal deve interpretar o regramento da VPNI de acordo com as regras de Hermenêutica Jurídica, e não guiado por precedentes jurisprudenciais oscilantes e superados, que não informam um norte seguro a ser seguido. </i></p><p><i>5.12.\tAssim, vem à balha o disposto na Lei 13.302, de 27 de junho de 2016:</i></p><p><i>Art. 1º As Tabelas de Vencimentos Básicos dos Servidores Ocupantes de Cargo Efetivo do Quadro de Pessoal do </i><b><i>Senado Federal</i></b><i> constantes do Anexo I da Lei nº 12.300, de 28 de julho de 2010 , e as demais parcelas de natureza remuneratória devidas a esses servidores são reajustadas em 21,3% (vinte e um inteiros e três décimos por cento) .</i></p><p><i>Parágrafo único. O reajuste a que se refere o </i><b><i>caput </i></b><i>será concedido em quatro parcelas anuais, da seguinte forma:</i></p><p><i>I - 5,5% (cinco inteiros e cinco décimos por cento) , a partir de 1º de janeiro de 2016;</i></p><p><i>II - 5% (cinco por cento) , a partir de 1º de janeiro de 2017, aplicados sobre as tabelas vigentes em 31 de dezembro de 2016;</i></p><p><i>III - 4,8% (quatro inteiros e oito décimos por cento) , a partir de 1º de janeiro de 2018, aplicados sobre as tabelas vigentes em 31 de dezembro de 2017;</i></p><p><i>IV - 4,5% (quatro inteiros e cinco décimos por cento) , a partir de 1º de janeiro de 2019, aplicados sobre as tabelas vigentes em 31 de dezembro de 2018 (grifos acrescidos) .</i></p><p><i>5.13.\tObserva-se que o art. 41 da Lei 8.112/1990 assim dispôs:</i></p><p><i>Art. 41. Remuneração é o vencimento do cargo efetivo, acrescido das vantagens pecuniárias permanentes estabelecidas em lei (grifos acrescidos) .</i></p><p class=\"texto1\"><i>5.14.\tPor seu turno, reza o art. 15 da Lei 9.527/1997:</i></p><p class=\"texto1\"><i>Art. 15. Fica extinta a incorporação da retribuição pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de Natureza Especial a que se referem os arts. 3º e 10 da Lei nº 8.911, de 11 de julho de 1994.</i></p><p><i>§ 1º A importância paga em razão da incorporação a que se refere este artigo passa a constituir, a partir de 11 de novembro de 1997, vantagem pessoal nominalmente identificada, sujeita exclusivamente à atualização decorrente da revisão geral da remuneração dos servidores públicos federais (grifos acrescidos) .</i></p><p><i>5.15.\tAssim, num primeiro lanço, poder-se-ia chegar à conclusão de que a VPNI, por estar englobada no conceito de remuneração (art. 41 da Lei 8.112/1990) , deveria sofrer a majoração prevista na Lei 13.302/2016.</i></p><p><i>5.16.\tO art. 41 da Lei 8.112/1990 é uma realidade morfológica e sintática que deve ser interpretada do ponto de vista literal. É do prisma literal o primeiro caminho que o intérprete deve percorrer com o intuito de alcançar o seu sentido. No entanto, o estudo menos apressado e a análise mais descansada revelam que, após uma primeira perquirição filológica, impõe-se um trabalho lógico e sistemático, eis que nenhum artigo pode ser considerado separadamente do contexto em que se encontra situado. É nesse sentido a doutrina de Carlos Maximiliano:</i></p><p><i>'A abstração sistemática é a lógica da ciência do Direito. Ninguém pode tornar-se efetivo senhor de disposições particulares sem primeiro haver compreendido a milímoda variabilidade do assunto principal na singeleza de ideias e conceitos da maior amplitude; ou, por outras palavras, na simples unidade </i><b><i>sistemática</i></b><i>' (grifos acrescidos) (in Hermenêutica e Aplicação do Direito, 15ª Ed., Rio de Janeiro: Forense, 1995, p. 5) .</i></p><p><i>5.17.\tCorroborando essas considerações, traz-se à colação a lição de Maurício Godinho Delgado e Gabriela Neves Delgado:</i></p><p><i>Ora, o Direito é um conjunto sistemático de regras e princípios jurídicos, formando um todo lógico, coerente, harmônico. A ideia de sistema que impera no fenômeno jurídico faz com que o processo interpretativo situe a norma enfocada no conjunto normativo mais próximo, ao invés de tratá-la como uma realidade isolada e estanque (grifos acrescidos) (in A reforma trabalhista no Brasil: com os comentários à Lei 13.467/2017. São Paulo: LTr, 2017, p. 217) .</i></p><p><i>5.18.\tCobra relevo ressaltar que a interpretação sistemática do ordenamento jurídico não é uma necessidade somente atual, eis que, há mais de 2000 anos atrás, já se tinha notícia da importância desse método de Hermenêutica Jurídica. Nesse sentido, traz-se à colação a doutrina do ministro José Carlos Moreira Alves, do Pretório Excelso:</i></p><p><i>\tNo direito clássico, em virtude de ius honorarium, decai essa atividade criadora dos jurisconsultos, que, no entanto, continuam a utilizar-se da interpretatio no sentido moderno. E, quando os juristas romanos interpretavam a norma jurídica, eles se valiam de métodos que ainda hoje são utilizados. Assim, interpretavam a norma gramaticalmente (interpretação gramatical ou literal) , procurando determinar-lhe o significado pelas palavras de seu texto (isto é, a letra da lei) ; mas não se limitavam a isso: iam além - lançavam mão da interpretação lógica, para verificar se a letra da lei correspondia ao seu espírito (para isso, orientavam-se por princípios como os seguintes: deve-se atentar para a finalidade da lei - ratio legis -, para os antecedentes que a motivaram - occasio legis -, e para o sentido que sempre se lhe atribuiu; bem como repelir a interpretação que conduza ao absurdo ou inaplicável) . Enfim, recorriam à </i><b><i>interpretação sistemática</i></b><i>, isto é, ao confronto entre a norma objeto de interpretação e as demais referentes a matérias correlatas, para investigar - já que o direito é um todo uniforme, e não um conjunto de compartimentos estanques - quais as diretrizes dominantes em que elas se apoiavam (grifos acrescidos) (in Direito Romano, Vol. I, Rio de Janeiro: Forense, 10ª ed., 1995, p. 84) .</i></p><p><i>5.19.\tDe tal arte, observa-se que o conceito de remuneração, por ser amplo e genérico, deve englobar as VPNIs. Todavia, a majoração das VPNIs, por ser prevista em norma específica, deve sofrer o temperamento previsto no art. 15 da Lei 9.527/1997, ou seja, está sujeita exclusivamente à atualização decorrente da revisão geral da remuneração dos servidores públicos federais. Esse entendimento é resultante da interpretação sistemática das Leis 9.527/1997, 8.112/1990 e 13.302/2016.</i></p><p><i>5.20.\tNessa toada, entende-se que os argumentos apresentados pelo recorrente não merecem ser acolhidos.</i></p><p class=\"normal_ (Web) \"><b><i>CONCLUSÃO</i></b></p><p><i>6.</i><b><i>\t</i></b><i>Da análise anterior, conclui-se que a majoração das VPNIs, por ser prevista em norma específica, deve sofrer o temperamento previsto no art. 15 da Lei 9.527/1997, ou seja, está sujeita exclusivamente à atualização decorrente da revisão geral da remuneração dos servidores públicos federais.</i></p><p><i>6.1.\tNesse sentir, opina-se pela negativa de provimento do presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.</i><b><i>\t</i></b><i>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><p><i>conhecer do recurso interposto, para, no mérito, negar-lhe provimento;</i></p><p><i>b) informar o recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. APOSENTADORIA. VANTAGEM DENOMINADA 'OPÇÃO'. REAJUSTE IRREGULAR DE PARCELA DECORRENTE DA INCORPORAÇÃO DE 'QUINTOS', COM FUNDAMENTO NOS ÍNDICES CONCEDIDOS PELA LEI 13.302/2016. ILEGALIDADE. NEGATIVA DE REGISTRO. CONHECIMENTO DO RECURSO. ALEGAÇÕES RECURSAIS INSUFICIENTES PARA REFORMA DA DECISÃO IMPUGNADA. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos - Serur", "VOTO": "<p>Analisa-se pedido de reexame interposto pelo Senado Federal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>, que considerou ilegal a aposentadoria de ex-servidora daquele órgão, em decorrência do recebimento da vantagem denominada \"opção\", bem como pelo reajuste da parcela de \"quintos\" com base na Lei 13.302/2016.</p><p>A Diretoria-Geral daquela Casa Legislativa argumenta, em essência, que:</p><p>a) o conceito de \"remuneração\" abrange as parcelas associadas aos \"quintos/décimos\" incorporados, ainda que transformados em vantagem pessoal nominalmente identificada - VPNI;</p><p>b) ao conferir reajuste à remuneração dos servidores do Senado Federal, a Lei 13.302/2016 tratou as VPNI como parte componente da remuneração;</p><p>c) o reajuste conferido pela Lei 13.302/2016 pode ser caracterizado como revisão geral de remuneração (de alcance setorial) e, portanto, deve incidir sobre as parcelas daqueles servidores que recebem VPNI;</p><p>d) nessa linha foi a conclusão a que chegou o próprio TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>, quando reconheceu que \"a VPNI [dos 'quintos'] sofre reajustes setoriais, com caráter de revisão geral\";</p><p>e) a determinação para deixar de aplicar sobre a parcela de VPNI o reajuste concedido pela Lei 13.302/2016 promoveria distorções remuneratórias, já que a \"interpretação restritiva\" não afeta todos os atos de aposentadoria e pensão julgados recentemente pelo TCU.</p><p>Em sua peça recursal, o Senado Federal também solicita que seja evidenciada \"a data a ser considerada para aplicação do Enunciado nº 106 da Súmula da Jurisprudência do TCU, caso venha a ser necessário\".</p><p>Instruindo o feito, a Secretaria de Recursos - Serur posiciona-se pelo conhecimento e não provimento do pedido de reexame. O Ministério Público, em cota simples, põe-se de acordo.</p><p>Inicialmente, ratifico o despacho exarado no sentido de que o pedido de reexame deve ser conhecido, porquanto preenche os requisitos de admissibilidade previstos no artigo 48 da Lei 8.443/1992.</p><p>No mais, acompanho as conclusões dos pareceres precedentes, por seus fundamentos, sem prejuízo dos apontamentos que faço a seguir.</p><p>A jurisprudência deste Tribunal é firme quanto ao entendimento de que a Lei 13.302/2016, que disciplinou o pagamento de parcelas remuneratórias devidas aos servidores do Senado Federal, não se caracteriza como lei de revisão geral da remuneração dos servidores federais, nos termos requeridos pela Lei 9.527/1997. Nesse sentido, cito, entre outros, os Acórdãos 11.833/2020 e 1.431/2021, ambos da 1ª Câmara, e 10.210/2021-2ª Câmara.</p><p>As revisões gerais da remuneração do funcionalismo federal dependem de lei de iniciativa privativa do Chefe do Poder Executivo, o que obviamente não é o caso da Lei 13.302/2016, de iniciativa da Mesa Diretora do Senado Federal e dirigida especificamente aos servidores daquela Casa Legislativa. </p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/262/2011/Plenário\" target=\"_blank\">Acórdão 262/2011-TCU-Plenário</a>, citado pelo recorrente, tratou especificamente das Leis 11.169/2005, 11.170/2005 e 11.383/2006, que concederam reajustes setoriais e que, diferentemente da situação agora examinada, foram entendidas como possuidoras da natureza de revisão geral. Dessa forma, não há aderência entre esse precedente e o caso aqui examinado. Assim o Tribunal já se manifestou, por exemplo, por meio dos Acórdãos 2.514/2022 e 3.045/2022, ambos da 1ª Câmara.</p><p>Para trazer mais clareza sobre a natureza restrita do reajuste concedido por meio da Lei 13.302/2016, transcrevo a seguir trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3229/2022/Primeira Câmara\" target=\"_blank\">Acórdão 3229/2022-TCU-Primeira Câmara</a>, da lavra do Ministro Augusto Sherman Cavalcanti, que abordou o tema com profundidade, ao tratar de pedido de reexame também interposto pelo Senado Federal, em caso da mesma espécie (destaques acrescidos) :</p><p>\"<i>9. Como visto, a irresignação do Senado Federal se restringe ao juízo de ilegalidade firmado sobre o reajustamento, com esteio na Lei 13.302/2016, da VPNI associada ao 'quintos'.</i></p><p><i>10. A propósito, são os seguintes os principais dispositivos de regência da matéria (destaques acrescentados) :</i></p><p><i>Lei 8.112/1990</i></p><p><i>'Art. 41. Remuneração é o vencimento do cargo efetivo, acrescido das vantagens pecuniárias permanentes estabelecidas em lei.</i></p><p><i>............................................................................................................................................</i></p><p><i>Art. 62-A. Fica transformada em Vantagem Pessoal Nominalmente Identificada - VPNI a incorporação da retribuição pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de Natureza Especial a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998.</i></p><p><i>Parágrafo único. </i><b><i>A VPNI de que trata o caput deste artigo somente estará sujeita às revisões gerais de remuneração dos servidores públicos federais</i></b><i>.'</i></p><p><i>Constituição Federal</i></p><p><i>'Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte:</i></p><p><i>............................................................................................................................................</i></p><p><i>X - a remuneração dos servidores públicos e o subsídio de que trata o § 4º do art. 39 somente poderão ser fixados ou alterados por lei específica, observada a iniciativa privativa em cada caso, assegurada revisão geral anual, sempre na mesma data e sem distinção de índices'.</i></p><p><i>Lei 10.331/2001</i></p><p><i>'Art. 1º As remunerações e os subsídios dos servidores públicos dos Poderes Executivo, Legislativo e Judiciário da União, das autarquias e fundações públicas federais, serão revistos, na forma do inciso X do art. 37 da Constituição, no mês de janeiro, sem distinção de índices, extensivos aos proventos da inatividade e às pensões.'</i></p><p><i>11. Pois bem, na dicção do art. 41 da Lei 8.112/1990, </i><b><i>é fora de dúvida que a VPNI</i></b><i> alusiva aos antigos 'quintos/décimos' de funções comissionadas constitui 'vantagem pecuniária permanente estabelecida em lei' e, dessa forma, </i><b><i>integra o conceito de 'remuneração'</i></b><i>.</i></p><p><i>12. Sem embargo, </i><b><i>o mesmo estatuto</i></b><i> que define o termo 'remuneração' distingue a 'VPNI dos quintos' e </i><b><i>fixa as balizas para o seu reajustamento: exclusivamente mediante revisões gerais de remuneração dos servidores públicos</i></b><i> (parágrafo único do art. 62-A) .</i></p><p><i>13. Aqui, </i><b><i>a aplicação do princípio da especialidade já resolve a aparente antinomia</i></b><i> discutida nos autos: a norma que instituiu a VPNI e disciplina, em específico, seu critério de reajustamento ao longo do tempo (Lei 8.112/1990) prevalece sobre a norma que dispôs, em caráter pontual e genérico, sobre o reajuste da remuneração dos servidores do Senado Federal (Lei 13.302/2016) .</i></p><p><i>14. Mas, para além disso, o fato é que a Lei 8.112/1990, estatuto jurídico do funcionalismo federal, norma de iniciativa privativa do Presidente da República, não poderia ter seus efeitos mitigados por norma de iniciativa do Poder Legislativo, caso da Lei 13.302/2016.</i></p><p><i>15. Assim, </i><b><i>tratando-se os 'quintos/décimos' de vantagem de natureza tipicamente estatutária - e não de retribuição contemplada em algum particular plano de carreira -, há de prevalecer</i></b><i>, na espécie, seja pela observância do princípio da especialidade, seja pela prerrogativa constitucionalmente atribuída ao Chefe do Poder Executivo para a propositura de leis que disponham sobre o regime jurídico do funcionalismo, </i><b><i>a regra estabelecida no art. 62-A, parágrafo único, da Lei 8.112/1990</i></b><i>.</i></p><p><i>16. Posto isso, de outra parte, </i><b><i>não há como dissociar a expressão 'revisão geral de remuneração dos servidores públicos federais', fixada no estatuto, da 'revisão geral anual </i></b><i>[da remuneração dos servidores públicos]'</i><b><i> estabelecida na Constituição</i></b><i>. Esta, a propósito, também de iniciativa privativa do Presidente da República, é feita 'sem distinção de índices', característica que igualmente desqualificaria, como 'revisão geral', o reajuste previsto na Lei 13.302/2016, concedido apenas aos servidores do Senado.</i></p><p><i>17. Por fim, lembro que a distinção entre 'reajuste de remunerações e subsídios por lei específica' (ou 'reajuste setorial', como denomina a recorrente) , caso da Lei 13.302/2016, e 'revisão geral de remunerações e subsídios', caso, por exemplo, da Lei 10.697/2003, foi exposta com meridiana clareza pela Suprema Corte no julgamento da ADI 3.968, cuja ementa, por seu didatismo, peço licença para transcrever parcialmente (ênfase acrescentada) :</i></p><p><i>'AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGOS 2º, 5º E 9º, PARTE FINAL, DA LEI 15.512/2007 DO ESTADO DO PARANÁ. CONCESSÃO, A PAR DE ÍNDICE GERAL DE CORREÇÃO SALARIAL PARA TODAS AS CARREIRAS ESTATUTÁRIAS DO PODER EXECUTIVO, DE ÍNDICE COMPLEMENTAR VARIÁVEL, CONSIDERADA A INCIDÊNCIA DO IPCA DESDE A DATA DA CONSOLIDAÇÃO DOS PLANOS DE CARREIRA OU DE REESTRUTURAÇÃO DAS TABELAS DE VENCIMENTOS. VALIDADE. POSSIBILIDADE DE DESCONTO DOS REAJUSTES SETORIAIS POR OCASIÃO DA REVISÃO GERAL DA REMUNERAÇÃO DOS SERVIDORES. EXAURIMENTO DA EFICÁCIA DOS ARTIGOS 5º E 9º, PARTE FINAL, DA LEI 15.512/2007 DO ESTADO DO PARANÁ. PREJUDICIALIDADE. AÇÃO PARCIALMENTE CONHECIDA E, NA PARTE CONHECIDA, JULGADO IMPROCEDENTE O PEDIDO.</i></p><p><i>1. A revisão geral anual da remuneração e subsídios dos servidores públicos e agentes políticos, cuja iniciativa legislativa é do chefe do Poder Executivo de cada ente federativo (artigo 61, § 1º, II, 'a', da Constituição Federal) , deve se dar na mesma data para todos e sem distinção de índices (artigo 37, X, da Constituição Federal) .</i></p><p><i>2. O reajuste de remunerações e subsídios por lei específica tem por objeto a readequação da retribuição pecuniária devida pelo exercício de determinado cargo, ajustando-a à realidade das suas responsabilidades, atribuições e mercado de trabalho, enquanto que a revisão geral anual tem por escopo a mera recomposição do poder aquisitivo das remunerações e subsídios de todos os servidores públicos e agentes políticos de determinado ente federativo.</i></p><p><i>3. A revisão geral anual sem distinção de índices não impede que determinadas categorias recebam efetivamente revisão diferenciada de outras, caso essa diferenciação reflita reajustes anteriores, de forma a evitar o desvirtuamento dos reajustes setoriais e a necessidade de redução do índice de revisão, em prejuízo das categorias funcionais que não tiveram qualquer aumento salarial. Precedente: ADI 2.726, Rel. Min. Maurício Corrêa, Plenário, DJ de 29/8/2003' (Tribunal Pleno; relator Min. Luiz Fux; julgada em 29/11/2019) .'</i></p><p><i>18. Não há, pois, o que reparar na decisão recorrida.</i>\"</p><p>O Senado alega que a determinação do Tribunal para exclusão do reajuste sobre a parcela de VPNI promoveria distorção remuneratória entre servidores, pois há atos de aposentadoria apreciados pelo TCU que não contemplam a mesma determinação. Ocorre que essa questão já foi examinada pelo Tribunal, em processo da mesma natureza, no qual foi determinado à Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais deste Tribunal que desse início aos procedimentos necessários para revisão de ofício dos atos concessórios de aposentadoria emitidos pelo Senado Federal já registrados pelo TCU que contemplassem reajustes de \"quintos\" mediante incidência indevida de leis que não se caracterizem como reajuste geral (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4280/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4280/2022-TCU-Primeira Câmara</a>) .</p><p>Finalmente, esclareço ao recorrente que a própria decisão recorrida, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/838/2022/Primeira Câmara\" target=\"_blank\">Acórdão 838/2022-TCU-Primeira Câmara</a>, não deixa dúvidas a respeito da data-limite para dispensa de devolução de valores recebidos de boa-fé, com fulcro na Súmula-TCU 106, isto é, a data da ciência, pelo Senado Federal, daquela decisão.</p><p>Desse modo, não tendo sido apresentados elementos capazes de alterar a deliberação impugnada, deve-se negar provimento ao pedido de reexame.</p><p>\tAnte o exposto, acompanho os pareceres uniformes e VOTO no sentido de que o Tribunal adote a minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230306", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808475", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808475", "EXTENSAOARQUIVO": "doc"}