{"KEY": "ACORDAO-COMPLETO-2554724", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8013/2022 ATA 40/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8013", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurados em desfavor dos Srs. Avelino Sardagna (CPF XXX.116.419-XX) , Luís Cláudio Gomes da Silva (CPF XXX.364.987-XX) , Ivan Batista Coelho (CPF XXX.152.266-XX) , Reginaldo Muniz Barreto (CPF XXX.947.605-XX) , Erasmo Ferreira da Silva (CPF XXX.220.891-XX) e Voetur Cargas e Encomendas Ltda. (CNPJ 24.893.687/0001-08, atual VTC Operadora Logística Ltda.) , em razão de irregularidades na execução de contratos de transporte de medicamentos e outros insumos nos exercícios de 1998 e 2003;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar estes autos sem julgamento de mérito, por ausência de constituição e desenvolvimento válido e regular do processo, com base no art. 212 do Regimento Interno do TCU, c/c o art. 6º da IN TCU 71/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar a prolação deste acórdão ao Fundo Nacional de Saúde e aos responsáveis, para conhecimento, e ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das providências cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades apuradas em auditoria do Denasus em contratos firmados com o Ministério da Saúde de transporte de medicamentos e outros insumos nos exercícios de 1998 e 2003.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Coordenação-Geral de Recursos Logísticos/MS.", "INTERESSADOS": "3. Responsáveis: Avelino Sardagna (XXX.116.419-XX); Erasmo Ferreira da Silva (XXX.220.891-XX); Ivan Batista Coelho (XXX.152.266-XX); Luís Claudio Gomes da Silva (XXX.364.987-XX); Reginaldo Muniz Barreto (XXX.947.605-XX); Voetur Cargas e Encomendas Ltda (24.893.687/0001-08).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04541920205\" target=\"_blank\">045.419/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como parte do relatório o pronunciamento do auditor da Secretaria de Controle Externo de Tomada de Contas Especial (peça 128) , que contou com a anuência dos dirigentes da unidade técnica (peças 129 a 131) , a seguir transcrito:</p><p><b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde - MS, em desfavor, originalmente, dos Srs. Avelino Sardagna (CPF XXX.116.419-XX) , Luis Cláudio Gomes da Silva (CPF XXX.364.987-XX) , Ivan Batista Coelho (CPF XXX.152.266-XX) , Reginaldo Muniz Barreto (CPF XXX.947.605-XX) , Erasmo Ferreira da Silva (CPF XXX.220.891-XX) e Voetur Cargas e Encomendas Ltda (CNPJ 24.893.687/0001-08, atual VTC Operadora Logística Ltda.) , em razão de irregularidades na execução de contratos de transporte de medicamentos e outros insumos nos exercícios de 1998 e 2003. </p><p><b>HISTÓRICO </b></p><p class=\"list_Paragraph\">A presente TCE originou-se de auditorias realizadas pelo Departamento Nacional de Auditoria do SUS (Denasus) na Coordenação de Recursos Logísticos do Ministério da Saúde motivadas por denúncias de irregularidades em contratos de transporte de cargas celebrados entre o Ministério da Saúde e a sociedade empresária Voetur Cargas e Encomendas Ltda (CNPJ 24.893.687/0001-08) .</p><p class=\"list_Paragraph\">O relatório de auditoria n. 2352 MS/Sgep/Denasus (peça 4) teve por objeto a Concorrência Pública 1/1997 e o respectivo Contrato 21/1997 (peça 18, p. 1-7) celebrado entre as partes acima referidas objetivando a prestação de serviços de transporte de cargas e encomendas.</p><p class=\"list_Paragraph\">A equipe do Denasus constatou irregularidades na execução contratual configuradas por:</p><p class=\"list_Paragraph\">subcontratação do objeto pactuado violando os termos do contrato e sem autorização formal da contratante;</p><p class=\"list_Paragraph\">ausência de documentos fiscais aptos a comprovar a prestação dos serviços;</p><p class=\"list_Paragraph\">ausência de relatórios logísticos e relatórios de confirmação de entrega dos produtos exigidos na subcláusula 6.1.22 do Contrato;</p><p class=\"list_Paragraph\">Constatou-se, ainda, através do exame de notas de cobrança e conhecimentos aéreos, que houve pagamentos irregulares à contratada Voetur Cargas e Encomendas Ltda. relativos à aplicação de tarifa acima do valor constante de tabela contratada; realização de cálculos de cubagem errados resultando no pagamento a menor do valor dos fretes e opção pelo tipo de transporte aéreo nos casos em que o terrestre era mais econômico para a Administração e vice-versa, sem qualquer justificativa.</p><p class=\"list_Paragraph\">Com base em exame amostral de 30% dos documentos de despesas relativos aos exercícios de 1995 a 2003, o Denasus apurou que houve pagamentos a empresa em patamar de 1.325% acima do valor contratado. Concluiu-se, também, pela ocorrência de distorções nas requisições de serviços e descumprimento de cláusulas contratuais que resultaram em prejuízos ao erário no montante de R$ 852.932,34.</p><p class=\"list_Paragraph\">Em outro trabalho de fiscalização com foco conexo, o Denasus produziu o relatório de auditoria n. 2351 MS/Sgep/Denasus (peça 3) que teve por objeto a Concorrência Pública 15/2002 e o respectivo Contrato 10001/2003 ( (peça 18, p. 8-15) celebrado entre as partes acima referidas igualmente objetivando a prestação de serviços de transporte de cargas e encomendas.</p><p class=\"list_Paragraph\">A equipe registrou as seguintes constatações de irregularidades na licitação e contrato acima mencionados:</p><p class=\"list_Paragraph\"> violação do monopólio postal, Lei n. 6.538/1778, art. 9º, tendo em vista que ficou constatado que a Voetur Ltda. transportava material impresso do Ministério da saúde;</p><p class=\"list_Paragraph\"> indícios de sobrepreço na licitação e contrato tendo em vista que o valor pago à Voetur Ltda. pelas remessas de impressos da campanha aleitamento materno foi 172% maior que o orçamento apresentado pelos Correios para a execução dessa campanha;</p><p class=\"list_Paragraph\"> não atendimento das exigências de habilitação prevista no edital pela empresa Voetur Cargas e Encomendas Ltda. e inclusão de cláusulas restritivas de ampla competição, no edital da Concorrência n. 015/2002.</p><p class=\"list_Paragraph\">A análise da execução contratual pelos auditores do Denasus evidenciou diversas irregularidades, destacando-se:</p><p class=\"list_Paragraph\"> dupla cobrança pelo frete de medicamentos, sendo a mesma carga cobrada por remessa via aérea e via terrestre;</p><p class=\"list_Paragraph\"> ausência de relatórios logísticos e relatórios de confirmação de entrega dos produtos exigidos na subcláusula 6.1.22 do Contrato;</p><p class=\"list_Paragraph\"> cobrança por transportes sem a comprovação da chegada dos objetos no destino;</p><p class=\"list_Paragraph\"> ausência de documentos fiscais aptos a comprovar a prestação dos serviços;</p><p class=\"list_Paragraph\"> ausência de critérios objetivos para definição do modal de transporte a ser utilizado para cada tipo de carga.</p><p class=\"list_Paragraph\"> Constatou-se ainda, através do exame de notas de cobrança e conhecimentos aéreos, que a empresa Voetur Cargas e Encomendas Ltda. também recebeu no âmbito do Contrato 1001/2002 valores a maior em razão da opção pelo tipo de transporte aéreo nos casos em que o terrestre era mais econômico para a Administração e vice-versa, sem qualquer justificativa.</p><p class=\"list_Paragraph\"> A partir da análise por amostragem de 22% dos pagamentos efetuados, a auditoria do Denasus apontou violações das disposições contratuais e irregularidades financeiras que teriam causado prejuízo ao Ministério da Saúde no valor de R$ 2.095.457,60.</p><p class=\"list_Paragraph\"> Concluídos os trabalhos de auditoria, o Denasus não promoveu imediatamente a notificação dos responsáveis para apresentação de justificativas para as constatações efetuadas nos relatórios. Por se tratar de auditoria em divisão administrativa do Ministério da Saúde, as equipes de auditoria entenderam cabível sugerir que os responsáveis fossem notificados para exercerem o direito de defesa.</p><p class=\"list_Paragraph\"> Extrai-se dos autos que a CGRL/MS promoveu reunião com representantes da Voetur Cargas e Encomendas Ltda. com o objetivo de comunicar à sociedade empresária as irregularidades apuradas nas auditorias, conforme ata datada de 6/7/2005 (peça 23) .</p><p class=\"list_Paragraph\"> Apresentadas justificativas pela contratada e, também, pela Coordenação de Apoio Operacional do Ministério da Saúde, foi emitido o primeiro relatório complementar contendo as análises das justificativas apresentadas (peça 15) . O Denasus manifestou-se pelo acatamento parcial das justificativas, excluindo a parcela do débito relativa a cobrança em duplicidade de transporte e ressalvando que a responsabilidade pelas irregularidades geradoras de dano ao erário não deveria ser imputada à pessoa jurídica contratada.</p><p class=\"list_Paragraph\"> Por intermédio de numerosos despachos e pareceres emitidos no âmbito do Denasus e do Fundo Nacional de Saúde no período de 2005 a 2010, foram coletadas manifestações de setores técnicos do Ministério quanto às constatações de prejuízo ao erário e sucessivamente alteradas as responsabilidades dos agentes gestores pelas irregularidades apuradas. </p><p class=\"list_Paragraph\"> Ante a constatação da insuficiência de elementos para instauração de TCE, o Denasus elaborou o Relatório Complementar n. 2, de 27/11/2009, que dentre outros documentos, apresenta as respectivas planilhas de glosa e planilhas de agentes responsáveis para subsidiar a o processo de ressarcimento dos prejuízos acarretados aos cofres públicos.</p><p class=\"list_Paragraph\"> Tendo em vista a oferta de justificativas pelo Sr. Ailton de Lima Ribeiro (peça 73) , Subsecretário de Assuntos Administrativos do MS, o Denasus emitiu novo relatório complementar, em 29/9/2010 (peça 8) versando sobre a análise da referida manifestação. O Denasus concluiu que, apesar de não elidirem as irregularidades, as razões ofertadas pelo citado dirigente eram suficientes excluir sua responsabilidade pelas irregularidades apuradas.</p><p class=\"list_Paragraph\"> Devido a esse processamento extremamente moroso, as notificações dos agentes conclusivamente tidos como responsáveis para apresentação de justificativas somente foram levadas a efeito nos exercícios de 2010 a 2012 (peças 62-60) . </p><p class=\"list_Paragraph\"> Após nova sequência de medidas saneadoras do processo - que se prolongaram por cerca de sete anos -, a imputação solidária de débito à sociedade empresária contratada somente foi suscitada no Parecer Administrativo n. 464/COPLAO/CGAUD/DENASUS/SGEP/MS (peça 13) , de 25/5/2017. Em consequência, o FNS promoveu a notificação da pessoa jurídica em 13/5/2020.</p><p class=\"list_Paragraph\"> A VTC Operadora Logística Ltda., nova razão social da Voetur Cargas e Encomendas Ltda., apresentou justificativas acerca de sua responsabilização (peças 77 e 78) , porém o Denasus entendeu não ser mais cabível a apreciação de manifestação dos responsáveis considerando que os trabalhos de auditoria que embasaram as notificações estavam encerrados havia vários anos.</p><p class=\"list_Paragraph\"> Verifica-se que no Relatório do Tomador de Contas (peça 95) estão circunstanciados os fatos acima relatados e imputada responsabilidade solidária pelo dano ao erário aos agentes discriminados no quadro a seguir:</p><table><tbody><tr>\t<td><p>RESPONSÁVEL</p></td>\t<td><p>Avelino Sardagna (falecido) </p><p>1</p></td></tr><tr>\t<td><p>CPF</p></td>\t<td><p>XXX.116.419-XX</p></td></tr><tr>\t<td><p>Cargo à época</p></td>\t<td><p>Coordenador Geral da CGRL/SAA/MS</p></td></tr><tr>\t<td><p>Período de Gestão</p></td>\t<td><p>24/5/1999 a 20/2/2003 e 1/1/2003 a 31/12/2003</p></td></tr><tr>\t<td><p>RESPONSÁVEL</p></td>\t<td><p>Luís Claudio Gomes da Silva</p></td></tr><tr>\t<td><p>CPF</p></td>\t<td><p>XXX.364.987-XX</p></td></tr><tr>\t<td><p>Cargo à época</p></td>\t<td><p>Coordenador Geral da CGRL/SAA/MS</p></td></tr><tr>\t<td><p>Período de Gestão</p></td>\t<td><p>31/7/2003 a 19/5/2004</p></td></tr><tr>\t<td><p>Responsável</p></td>\t<td><p>Ivan Batista Coelho</p></td></tr><tr>\t<td><p>CPF</p></td>\t<td><p>XXX.152.266-XX</p></td></tr><tr>\t<td><p>Cargo à época</p></td>\t<td><p>Subsecretário de Assuntos Administrativos / MS</p></td></tr><tr>\t<td><p>Período de Gestão</p></td>\t<td><p>29/1/2003 a 23/11/2004</p></td></tr><tr>\t<td><p>Responsável</p></td>\t<td><p>Reginaldo Muniz Barreto</p></td></tr><tr>\t<td><p>CPF</p></td>\t<td><p>XXX.947.605-XX</p></td></tr><tr>\t<td><p>Cargo À Época</p></td>\t<td><p>Assessor Especial do MS e ordenador de despesas da CGRL</p></td></tr><tr>\t<td><p>Período de Gestão</p></td>\t<td><p>21/3/2003 a 2/7/2003</p></td></tr><tr>\t<td><p>Responsável</p></td>\t<td><p>Erasmo Ferreira da Silva (falecido) </p></td></tr><tr>\t<td><p>CPF</p></td>\t<td><p>XXX.220.891-XX1</p></td></tr><tr>\t<td><p>Cargo à época</p></td>\t<td><p>Coordenador Geral da CGRL/SAA/MS</p></td></tr><tr>\t<td><p>Período de Gestão</p></td>\t<td><p>9/4/1997 a 20/5/1999</p></td></tr><tr>\t<td><p>Responsável</p></td>\t<td><p>VTC Operadora Logística Ltda. - VOETUR</p></td></tr></tbody></table><p class=\"list_Paragraph\"> O Ministério da Transparência, Fiscalização e Controladoria-Geral da União emitiu relatório e certificado de auditoria concluindo pela responsabilidade dos agentes acima identificados pelo dano ao erário e certificou a irregularidade das contas do responsável (peças 98 e 99) . O dirigente do Órgão de Controle Interno emitiu parecer de sua competência, bem assim houve pronunciamento ministerial (peças 100 e 101, respectivamente) .</p><p class=\"list_Paragraph\"> Constatou-se, na primeira instrução do feito nesta Unidade Técnica (peça 104) , que estão apenas parcialmente satisfeitos os pressupostos de constituição e desenvolvimento válido e regular do processo, apesar de haver nos autos evidências documentais suficientes para sustentar a imputação das irregularidades geradoras do dano ao erário. </p><p class=\"list_Paragraph\"> Evidenciou-se naquele parecer a ausência de pressupostos de desenvolvimento válido do processo em relação às imputações de pagamentos irregulares realizados em 1998 em razão da ausência de notificação tempestiva dos representantes dos espólios dos responsáveis falecidos Avelino Sardagna e Erasmo Ferreira da Silva e da sociedade empresária Voetur. Concluiu-se, ainda, que os débitos respectivos deveriam ser excluídos ante as dificuldades de obtenção de elementos probatórios necessários à formação de juízo sobre as contas dos responsáveis.</p><p class=\"list_Paragraph\"> Constatou-se, ainda, que não estão presentes os pressupostos para imputação de responsabilidade solidária à sociedade empresária VTC Operadora Logística Ltda. (CNPJ 24.893.687/0001-08) pelas irregularidades na execução do Contrato 21/1997.</p><p class=\"list_Paragraph\"> Em consequência, foi proposta a citação dos responsáveis a seguir identificados para apresentação de alegações de defesa e/ou recolhimento aos cofres do FNS das quantias apuradas em razão das seguintes irregularidades:</p><p>Irregularidade 1: ato antieconômico no pagamento de despesas, no exercício de 2003, com remessas objeto do Contrato 21/1997 celebrado entre o Ministério da Saúde e a sociedade empresária Voetur Cargas e Encomendas Ltda. caracterizado pela escolha injustificada de modal de transporte de maior custo para a Administração em situações em que havia opção mais econômica (Relatório de Auditoria n. 2352/MS/SGEP/Denasus) .</p><p>Responsável: Reginaldo Muniz Barreto (CPF XXX.947.605-XX) </p><p>Irregularidade 2: ato antieconômico no pagamento de despesas, no exercício de 2003, com remessas objeto do Contrato 10001/2003 celebrado entre o Ministério da Saúde e a sociedade empresária Voetur Cargas e Encomendas Ltda. caracterizado pela escolha injustificada de modal de transporte de maior custo para a Administração em situações em que havia opção mais econômica (Relatório de Auditoria n. 2351/MS/SGEP/Denasus) .</p><p>Responsável: Reginaldo Muniz Barreto (CPF XXX.947.605-XX) , \tIvan Batista Coelho (CPF XXX.152.266-XX) e Luis Cláudio Gomes da Silva (CPF XXX.364.987-XX) ,</p><p class=\"list_Paragraph\"> Promovidas as citações alvitradas (peças 111/118) , verifica-se que os responsáveis Reginaldo Muniz Barreto (CPF XXX.947.605-XX) e \tIvan Batista Coelho (CPF XXX.152.266-XX) compareceram ao feito para pleitear prorrogação do prazo para apresentação de alegações de defesa, (peças 121 e 123, respectivamente) .</p><p class=\"list_Paragraph\"> Não obstante o deferimento dos pedidos de dilação de prazo (peças 122 e 126) , constatase que os responsáveis não apresentaram qualquer manifestação adicional, e tampouco recolheram os valores dos débitos imputados na citação aos cofres do FNS.</p><p class=\"list_Paragraph\"> O Sr. Luís Cláudio Gomes da Silva, por seu turno, apresentou as alegações de defesa que constituem a peça 120 destes autos.</p><p><b>EXAME TÉCNICO</b></p><p><b>Exame dos Pressupostos Processuais da IN TCU 71/2012</b></p><p><b>Quantificação do débito e valor mínimo para instauração</b></p><p class=\"list_Paragraph\"> A quantificação do débito procedida nos relatórios do Denasus afigura-se adequada aos parâmetros estabelecidos na IN TCU 71/2012 e jurisprudência deste TCU.</p><p class=\"list_Paragraph\"> As irregularidades identificadas no relatório do tomador de contas resultaram em prejuízo ao erário quantificado em R$ 2.948.360,94, cujo valor atualizado até 4/6/2020 é de R$ 16.169.022,48. Esse montante ultrapassa o valor mínimo de R$ 100.000,00, fixado pelo art. 6º, inciso I, da Instrução Normativa TCU 71/2012. </p><p><b>Viabilidade do estabelecimento regular do contraditório </b></p><p class=\"list_Paragraph\"> Conforme se depreende do demonstrativo de débito (peças 84-89) atualizado a partir das planilhas de glosas originalmente elaboradas pelo Denasus, os pagamentos considerados indevidos foram realizados entre 10/3/1998 e 30/5/2003 (Contrato n. 21/1997) e 5/3/2003 a 24/11/2003 (Contrato n. 10.001/2003) ,</p><p class=\"list_Paragraph\"> Verifica-se que o interstício entre as irregularidades geradoras do dano ao erário ocorridas em 1998 e a data da primeira notificação válida dos responsáveis é superior a dez anos. Constata-se nos autos que nenhum dos agentes relacionados como responsáveis nestas contas foi notificado anteriormente a 31/12/2008.</p><p class=\"list_Paragraph\"> Apesar de ter sido notificado tempestivamente, constatou-se o falecimento do Sr. Erasmo Ferreira da Silva em 5/6/2014 (certidão de óbito à peça 25) , tendo sido notificados os representantes do espólio somente em 14/5/2020 (peças 64/66) </p><p class=\"list_Paragraph\"> Relativamente às ocorrências verificadas no exercício de 2003, constata-se que o Sr. Avelino Sardagna também foi notificado pessoalmente antes do prazo decenal. Não obstante, constatado o posterior falecimento desse agente em 18/8/2007 (certidão de óbito às peças 24) , o representante do espólio somente foi notificado em 25/3/2012 (peça 58) . </p><p class=\"list_Paragraph\"> Quanto à cientificação da pessoa jurídica contratada responsabilizada solidariamente, verifica-se que apresentou justificativas para as constatações contidas nos relatórios de auditoria do Denasus em 2005. Não obstante, a Voetur Cargas e Encomendas Ltda. não havia sido considerada responsável pelos fatos geradores dos prejuízos ao erário conforme se extrai do texto dos relatórios complementares do Denasus e do teor das justificativas apresentadas pela pessoa jurídica.</p><p class=\"list_Paragraph\"> A sociedade empresária contratada somente veio a ser considerada como responsável solidária pelos ilícitos geradores do dano ao erário a partir do juízo formulado em parecer exarado em 25/5/2017 (Parecer Administrativo n. 464/COPLAO/CGAUD/DENASUS/SGIT/MS) . A cientificação de que fora considerada devedora somente ocorreu em 13/5/2020 (peça 13) . </p><p class=\"list_Paragraph\"> Verifica-se, portanto, que decorreram quase dezessete anos entre a data do último pagamento inquinado de irregular (24/11/2003) e a primeira notificação válida da responsável Voetur Ltda. sobre a imputação de débito. </p><p class=\"list_Paragraph\"> Não obstante o longo tempo decorrido desde a data de configuração do prejuízo ao erário, deve-se ponderar que prevalece na jurisprudência do TCU a compreensão de que o mero transcurso do prazo de dez anos entre os fatos e a ciência pelo responsável não autoriza, automaticamente, o arquivamento do processo. Entende-se que as contas somente serão tidas por iliquidáveis se houver circunstâncias no caso concreto que evidenciam o obstáculo ao exercício da ampla defesa.</p><p class=\"list_Paragraph\"> Ilustra essa compreensão o seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9570/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9570/2015-TCU-Segunda Câmara</a> - Rel. Ministro Augusto Nardes: </p><p class=\"list_Paragraph\"> (...) </p><p>6. Somente o transcurso do tempo não pode levar à presunção de prejuízo à ampla defesa e, por consequência, a se considerarem iliquidáveis as contas. Apesar de reconhecer decisões calcadas nesse entendimento, algumas mencionadas pelo defendente, não me parece ser a posição prevalecente neste Tribunal e a decisão mais correta a ser aplicada no presente processo. </p><p>7. A mera instauração tardia da tomada de contas especial não justifica considerar-se iliquidáveis as contas. Eventual impedimento à plenitude do exercício de defesa, ou mesmo dificuldade na sua realização, não prescinde de prova, cabendo à parte o ônus dessa evidenciação. Caso contrário, seria o mesmo que abandonar a tese da imprescritibilidade das ações de ressarcimento - consolidada no âmbito deste Tribunal, adiante destacada - sem qualquer mínima análise das circunstâncias do caso concreto capaz de indicar conclusão distinta. Nessa linha tem deliberado esta Corte, conforme denotam os julgados a seguir reproduzidos - os três primeiros, na forma como publicados no Boletim de Jurisprudência; e os dois últimos, na forma de enunciados presentes na Jurisprudência Selecionada: </p><p class=\"list_Paragraph\"> \"<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6974/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6974/2014-TCU-Primeira Câmara</a> (Embargos de Declaração, Relator Ministro-Substituto Augusto Sherman) Processual. Contraditório e ampla defesa. Transcurso do tempo. Somente o longo decurso de tempo entre a data da transferência dos recursos e a instauração da tomada de contas especial não é suficiente para o trancamento das contas, o qual só ocorrerá após a verificação de que o lapso temporal tenha prejudicado efetivamente o exercício, pelo responsável, do direito à ampla defesa e ao contraditório\"; </p><p class=\"list_Paragraph\">\"<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/67/2014/Plenário\" target=\"_blank\">Acórdão 67/2014-TCU-Plenário</a> (Recurso de Reconsideração, Relatora Ministra Ana Arraes) Processual. Contraditório e ampla defesa. Transcurso do tempo. O mero transcurso do tempo não é razão suficiente para o trancamento das contas ou para a não abertura de tomada de contas especial. É preciso que, além disso, haja fundadas razões para supor que o direito à defesa tenha sido prejudicado. A IN TCU 71/2012, assim como a revogada IN TCU 56/2007, condiciona a dispensa de instauração da TCE à inexistência de determinação em contrário do Tribunal\"; </p><p class=\"list_Paragraph\">\"<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2630/2015-TCU-Segunda Câmara</a> (Recurso de Reconsideração, Relator Ministro Augusto Nardes) Processual. Contraditório e ampla defesa. Transcurso de tempo. A instauração de tomada de contas especial, após o exaurimento do prazo regulamentar para guarda de documentos relacionados à aplicação de recursos federais descentralizados mediante convênio, não produz, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição do contraditório. A configuração de prejuízo à defesa, em função de demora na instauração das contas especiais, depende da análise de cada caso concreto\"; \"A tardia instauração de tomada de contas especial não é razão bastante para considerar as contas iliquidáveis, especialmente se o responsável não encaminhou a prestação de contas na época adequada. O ônus de comprovar a regularidade integral na aplicação dos recursos públicos compete ao gestor\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3527/2006/Segunda Câmara\" target=\"_blank\">Acórdão 3527/2006-TCU-Segunda Câmara</a> - Relator: Ministro Benjamin Zymler) ; \"Só há contas iliquidáveis diante de fatos alheios à vontade do gestor. Se ele não cumpre a sua obrigação de prestar contas na época apropriada e, quando o faz, não apresenta toda a documentação necessária, não pode alegar demora na instauração da TCE para se eximir dos compromissos que contraiu ao assinar o convênio\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3845/2009/Primeira Câmara\" target=\"_blank\">Acórdão 3845/2009-TCU-Primeira Câmara</a> - Relator: Ministro Walton Alencar Rodrigues) . (...) </p><p class=\"list_Paragraph\"> No caso sob exame, o longo afastamento temporal entre as ocorrências geradoras do prejuízo ao erário e a cientificação do agente privado afigura-se como significativo obstáculo ao pleno exercício das garantias do contraditório e da ampla defesa. </p><p class=\"list_Paragraph\"> Observa-se que as imputações de irregularidade nos pagamentos recebidos têm como fundamento operações de prestação de serviços de remessa de cargas ocorridos entre dezoito e vinte e três anos atrás, não sendo razoável esperar que a sociedade empresária tenha mantido registros dessas operações. Além disso, não se poderia exigir que os empregados ou gerentes envolvidos mantivessem memória de tais fatos, considerando-se a hipótese de ainda integrarem os quadros da empresa.</p><p class=\"list_Paragraph\"> O mesmo juízo se aplica ao exercício do contraditório pelos representantes dos espólios dos Srs. Avelino Sardagna e Erasmo Ferreira da Silva. Deve-se ponderar que, não obstante os responsáveis terem sido pessoalmente notificados em prazo inferior a dez anos, o chamamento dos representantes dos espólios ocorreu quase uma década (em relação ao primeiro) e duas décadas (em relação ao segundo) após a última data das irregularidades apuradas pelo Denasus. </p><p class=\"list_Paragraph\"> O exercício do contraditório também neste caso mostra-se significativamente prejudicado considerando que os sucessores teriam grandes dificuldades em fazer prova da regularidade de atos administrativos ocorridos há cerca de duas décadas e sem que tenham tido qualquer participação na gestão dos recursos em tela.</p><p class=\"list_Paragraph\"> Na linha de precedentes julgados deste Tribunal, o transcurso de longo prazo entre a prática do ato pelo responsável falecido e a citação do espólio ou sucessores, sem que tenham dado causa à demora processual, inviabiliza o exercício do contraditório e da ampla defesa. </p><p class=\"list_Paragraph\"> Em tais circunstâncias, impõe-se o arquivamento das contas, sem julgamento do mérito, por ausência de pressupostos para desenvolvimento válido e regular do processo, com fundamento no art. 212 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1254/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1254/2020-TCU-Primeira Câmara</a>, Rel. Min. Augusto Sherman, 9592/2015-TCU-Segunda Câmara, Rel. Min. Marcos Bemquerer, 1492/2018, da 1ª Câmara, Rel. Min. Benjamin Zymler; 3141/2014-Plenário, Rel. Min. Augusto Sherman, dentre outros) .</p><p class=\"list_Paragraph\"> Considerando o contexto fático e jurídico evidenciado acima, entende-se que o processo deve ser arquivado por ausência de pressupostos de desenvolvimento válido e regular em relação à responsável Voetur Cargas e Encomendas Ltda (CNPJ 24.893.687/0001-08) , bem como em relação aos espólios dos Srs. Avelino Sardagna e Erasmo Ferreira da Silva. Consequentemente, as parcelas de débito imputadas solidariamente a esses responsáveis nos montantes de R$ 845.724,56 (Avelino Sardagna e Voetur Ltda.) e R$ 187.448,48 (Erasmo Ferreira da Silva e Voetur Ltda.) devem ser excluídas do débito total apurado nesta TCE.</p><p class=\"list_Paragraph\"> Relativamente aos demais agentes responsabilizados, constata-se que foram notificados dos ilícitos ocorridos em 2003 antes do decurso do prazo decenal. A primeira notificação do Sr. Ivan Batista Coelho foi efetivada em 15/5/2010 (peça 51) , enquanto os Srs. Reginaldo Muniz Barreto (CPF XXX.947.605-XX) e Luís Cláudio Gomes da Silva foram cientificados em 5/4/2012 e 18/2/2011, respectivamente (peças 60 e 54, respectivamente) .</p><p class=\"list_Paragraph\"> Nesse sentido, a despeito do longo prazo decorrido desde os pagamentos impugnados, verifica-se que os referidos agentes foram cientificados dentro do interstício decenal previsto no normativo deste Tribunal.</p><p><b>Configuração da Prescrição da Pretensão Punitiva</b></p><p class=\"list_Paragraph\"> Observa-se ter se consumado a prescrição da pretensão punitiva por parte do TCU em relação aos ilícitos em debate, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> - Rel. Min. Benjamin Zymler da incidência do prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil.</p><p class=\"list_Paragraph\"> A punibilidade das irregularidades relativas à condução das licitações Concorrências Públicas 1/1997 e 15/2002 encontra-se prescrita, uma vez que os atos de homologação dos certames ocorreram há mais de dez anos.</p><p class=\"list_Paragraph\"> Quanto aos ilícitos geradores do dano ao erário, pagamentos excessivos ou indevidos ocorridos nos exercícios de 1998 e 2003, verifica-se que igualmente encontram-se com a punibilidade prescrita. Portanto, não se afigura cabível a proposição de aplicação aos responsáveis das sanções previstas na Lei 8.443/1992.</p><p class=\"list_Paragraph\"> Relativamente às irregularidades apontadas nos certames licitatórios analisados nas auditorias do Denasus, cumpre consignar que não apresentam vinculação com os ilícitos causadores de prejuízo ao erário. Considerando a consumação da prescrição da pretensão punitiva, entende-se desnecessário o aprofundamento dos exames relativos aos elementos fáticos e jurídicos dessas imputações.</p><p class=\"list_Paragraph\"> Quanto às constatações de irregularidade nas contratações sem vínculo com prejuízo aos cofres públicos, igualmente encontram-se com a punibilidade prescrita, dispensando maiores análises sobre esse conjunto de possíveis ilícitos.</p><p><b>Caracterização das irregularidades geradoras do dano ao erário.</b></p><p class=\"list_Paragraph\"> O Denasus e o tomador de contas identificaram que os ilícitos geradores de dano ao erário em pagamentos efetuados no âmbito dos Contratos 10001/2003 e 21/1997, firmados pelo Ministério da Saúde (Funasa) com a empresa Voetur Cargas e Encomendas Ltda., que tinham por objeto o Contratação de empresa para transporte de cargas e encomendas do Ministério da Saúde para suas unidades, Secretarias de Estado de Saúde, Secretárias Municipais de Saúde.</p><p class=\"list_Paragraph\"> Por intermédio do Contrato n. 21/1997 as partes pactuaram a prestação de serviços de coleta, transporte e entrega de cargas e encomendas por via rodoviária e por via área provindas e destinadas a todo o território nacional, principalmente de impressos, artigos de escritório, móveis, material e equipamentos hospitalares. O pacto foi celebrado em 26/9/1997, tendo o preço sido estimado em R$ 277.077,72. Por intermédio de aditivações, a vigência do contrato foi sucessivamente prorrogada até 25/2/2003, porém o pacto foi rescindido em 27/1/2003.</p><p class=\"list_Paragraph\"> A auditoria do Denasus apontou que, ao longo da vigência contratual, foram pagos R$ 120.029.767,75 à contratada. Na análise de 30% dos documentos de despesas, dos exercícios de 1998 e 2003, ficou comprovado que os pagamentos à empresa ficaram 1.825% acima do valor contratado. Além do descumprimento de diversas cláusulas contratuais pela Voetur Ltda., a auditoria do Denasus apontou prejuízos financeiros ao Erário em razão das distorções e irregularidades financeiras aqui relatadas no total de R$ 852.902,34.</p><p class=\"list_Paragraph\"> O Contrato 10001/2003 teve por objeto a prestação de serviços de forma contínua de transporte de cargas (medicamentos e correlatos, aparelhos médicos, impressos diversos, mobiliário, equipamentos e suprimentos de informática, fitas de vídeo, materiais de expediente. entre outros) , incluindo e redespacho, o seguro das cargas a serem transportadas, roda logística, coleta, entrega, embalagem, desembalagem, montagem, desmontagem, carga, descarga, e arrumação geral para transporte, por vias terrestres e aéreas, em âmbito nacional e internacional, para atender as diversas unidades do Ministério da Saúde.</p><p class=\"list_Paragraph\"> A vigência do instrumento era de doze meses e o desembolso previsto com a prestação de serviços atingiria aproximadamente R$ 24.000.000,00 anuais e R$ 120.000.000,00 ao longo do prazo máximo de 60 meses.</p><p class=\"list_Paragraph\"> A equipe de auditoria do Denasus examinou a execução do Contrato 10001/2003 e constatou que houve violação das cláusulas contratuais relativas a apólices de seguro e vedação de subcontratação do objeto, uma vez que os serviços estavam sendo realizados por cooperados subcontratados.</p><p class=\"list_Paragraph\"> A análise da execução físico-financeira, a equipe examinou amostra de 22% dos pagamentos efetuados ficou comprovado que as distorções e irregularidades financeiras aqui relatadas somam um prejuízo para o Ministério da Saúde no valor de R$ 2.095.457,60.</p><p><b>Pagamento a maior em função de aplicação de tarifa indevida, tarifa cobrada em valor superior à tabela vigente e peso taxado calculado a maior.</b></p><p class=\"list_Paragraph\"> Os exames dos pagamentos no exercício de 1998 por força do Contrato 21/1997 evidenciaram pagamentos efetuados a maior em razão de aplicação de tarifa em desacordo com a tabela contratada e de erros de cálculo de cubagem, detectados posteriormente aos transportes. Em consequência, foram juntadas aos processos planilha de cálculo dos valores a serem ressarcidos pela contratada e respectiva nota de lançamento no Sistema Integrado de Administração Financeira (Siafi) .</p><p class=\"list_Paragraph\"> Em resposta a questionamento efetuado por intermédio da Nota Técnica n. 003, de 10/03/2004, a Coordenação Geral de Recursos Logísticos apresentou nota de lançamento (1998NL001509) referente ao acerto dos valores. A equipe, todavia, entendeu que não houve comprovação da elisão do débito em razão da ausência de apresentação de comprovantes do ressarcimento.</p><p class=\"list_Paragraph\"> Não obstante a correção do juízo formulado pela equipe de auditoria, verifica-se que a imputação de débito relativo a essas irregularidades mostra-se prejudicada em razão do prazo excessivamente longo decorrido desde as datas de ocorrência.</p><p class=\"list_Paragraph\"> Observa-se que os pagamentos a maior apontados pelo Denasus ocorreram no exercício de 1998, portanto há mais de vinte e dois anos. A comprovação de que houve ressarcimento ou compensação de valores exigiria levantamento de documentos datados de mais de duas décadas.</p><p class=\"list_Paragraph\"> Ademais, verifica-se que a notificação dos agentes responsabilizados por essas irregularidades ocorreu em prazo muito superior a dez anos, conforme examinado em detalhes nos itens 22 a 39 supra.</p><p class=\"list_Paragraph\"> Ponderando-se essas circunstâncias ante os princípios racionalidade e economia processual, bem como da ampla de defesa e contraditório, devem ser consideradas iliquidáveis as contas em relação às imputações de irregularidade em questão.</p><p class=\"list_Paragraph\"> Em consequência, devem ser excluídas do montante do débito apurado as parcelas equivalentes ao montante de R$ 187.448,48, conforme detalhado no quadro abaixo:</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Data de ocorrência</p></td>\t<td><p class=\"list_Paragraph\">Valor original (R$) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">32,76</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">2,23</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">20,46</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">7,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">2,66</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">45,78</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">290,08</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/03/1998</p></td>\t<td><p class=\"list_Paragraph\">281,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/05/1998</p></td>\t<td><p class=\"list_Paragraph\">67,62</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">386,75</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">318,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">356,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">251,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">385,90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">302,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">305,15</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">287,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">312,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">190,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">227,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">333,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">17,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">65,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">2.378,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">4.700,25</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">547,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">82,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">604,10</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">429,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">236,25</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">339,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">453,05</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">448,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">344,25</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">350,88</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">635,04</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">1.343,16</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">223,55</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">266,95</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">272,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">272,85</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">314,58</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">323,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">978,52</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">34,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">330,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">80,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">152,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">109,44</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">67,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">286,90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">76,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">153,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">266,05</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">2.336,04</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">125,38</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">86,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">111,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">201,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">76,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">25/08/1998</p></td>\t<td><p class=\"list_Paragraph\">79,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">569,10</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">238,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">148,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">170,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">304,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">6.879,01</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">3.932,95</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">3.942,68</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">121,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">32,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">81,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">63,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">101,32</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">122.228,09</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">107,44</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">26/08/1998</p></td>\t<td><p class=\"list_Paragraph\">154,05</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">27/08/1998</p></td>\t<td><p class=\"list_Paragraph\">4.243,32</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">3.441,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">2.108,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">824,84</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">165,90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">210,70</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">493,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">244,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">165,90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/08/1998</p></td>\t<td><p class=\"list_Paragraph\">1.789,08</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">29/08/1998</p></td>\t<td><p class=\"list_Paragraph\">214,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/08/1998</p></td>\t<td><p class=\"list_Paragraph\">606,10</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/08/1998</p></td>\t<td><p class=\"list_Paragraph\">66,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">01/09/1998</p></td>\t<td><p class=\"list_Paragraph\">659,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">02/09/1998</p></td>\t<td><p class=\"list_Paragraph\">1.038,71</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">22/09/1998</p></td>\t<td><p class=\"list_Paragraph\">126,70</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">08/10/1998</p></td>\t<td><p class=\"list_Paragraph\">504,08</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">27/10/1998</p></td>\t<td><p class=\"list_Paragraph\">690,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">27/10/1998</p></td>\t<td><p class=\"list_Paragraph\">4.071,18</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">27/10/1998</p></td>\t<td><p class=\"list_Paragraph\">2.101,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Total</p></td>\t<td><p class=\"list_Paragraph\">187.448,48</p></td></tr></tbody></table><p><b>Pagamento a maior do valor dos fretes e opção pelo tipo de transporte aéreo nos casos em que o terrestre era mais econômico para a Administração.</b></p><p class=\"list_Paragraph\"> O fundamento para o juízo de configuração de dano ao erário foi a constatação de ausência de justificativa para utilização de modal de transporte mais caro em hipóteses em que seria viável a utilização de modal mais econômico. A partir do exame de amostra das notas de cobrança e conhecimentos aéreos, a equipe de auditoria entendeu que houve pagamentos a maior à Voetur Ltda. relativamente às despesas nas operações de transporte para as quais optou-se por modal de transporte mais caro quando havia opção de envio por alternativa mais econômica.</p><p class=\"list_Paragraph\"> Conforme apurado pelos auditores do Denasus, cabia aos gestores determinar se o transporte deveria ser aéreo ou terrestre conforme as demandas das áreas técnicas da Coordenação de Recursos Logísticos e o grau de urgência do recebimento das mercadorias pelas diversas unidades de saúde no território nacional.</p><p class=\"list_Paragraph\"> Deve-se pontuar, de plano, que a mera existência de alternativa de modal mais barato não autoriza a conclusão de que houve ato antieconômico no pagamento de determinado serviço de transporte. Conforme apontado pelos responsáveis em suas justificativas ao Denasus, a decisão pelo transporte aéreo ou terrestre deveria levar em consideração o tipo de carga, as condições de conservação, o prazo de entrega e outras variáveis além do custo do envio.</p><p class=\"list_Paragraph\"> Na amostragem examinada, a equipe do Denasus observou que produtos como preservativos, que não são perecíveis e nem necessitam de controle rigoroso de temperatura sempre eram transportados por via aérea, ao passo que os produtos sujeitos a controle de temperatura e que, consequentemente, necessitariam de modal mais rápido, estavam sendo enviados pela via terrestre.</p><p class=\"list_Paragraph\"> Esses indícios, apesar de apontarem violação à economicidade, não permitem concluir de forma peremptória que houve prejuízo ao erário pela escolha de forma de envio mais onerosa. Quando há possibilidade de envio de determinada carga por via aérea por custo mais baixo do que por via terrestre, essa opção afigura-se, salvo situação excepcional, preferível por ser mais célere e segura. </p><p class=\"list_Paragraph\"> Porém, é possível que algumas remessas pela via aérea, a maior custo que a terrestre, tenham sido justificadas por fatores como urgência de entrega ou tipo de carga enviada. Nesse sentido, os exames da auditoria não detalharam, para cada um dos bens transportados, se era viável o envio por outro modal, de forma a evidenciar o caráter injustificado da remessa por via aérea ou terrestre.</p><p class=\"list_Paragraph\"> Sem embargo, a ausência de justificativa para a escolha de modalidade de transporte de mais cara e de identificação dos responsáveis pela definição do tipo de frete caracteriza ausência de controles administrativos sobre a execução dos serviços contratados. </p><p class=\"list_Paragraph\"> Era dever dos gestores do contrato certificarem-se de que havia rotinas e procedimentos que assegurassem que a devida motivação técnica e econômica constava dos processos de requisição de transporte. Esse dever decorre da incidência dos princípios da eficiência e economicidade insculpidos nos arts. 37, caput e 70 da Constituição da República. A observância da economicidade, entendida como a diretriz que impõe ao gestor público adotar a alternativa que maximize os resultados almejados ao menor custo possível, deve orientar todos os atos de ordenação de despesa pública.</p><p class=\"list_Paragraph\"> Ante esse paradigma, o ônus de comprovar que as decisões quanto à forma de transporte dos medicamentos e outros insumos atenderam ao princípio da economicidade incide sobre os gestores públicos responsáveis. No caso sob análise, constatada a ausência de justificativas para as escolhas de maior custo, é lícito presumir que houve lesão ao erário nos pagamentos contratuais a maior na forma apontada pela auditoria do Denasus.</p><p><b>Individualização de condutas e culpabilidade</b></p><p class=\"list_Paragraph\"> Considerando os ilícitos acima identificados, a imputação de responsabilidades atende parcialmente aos pressupostos estabelecidos na jurisprudência desta Corte de Contas, uma vez que é possível individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis. Não obstante, a responsabilização da empresa contratada por parte dos pagamentos não atende aos pressupostos firmados na jurisprudência deste TCU, conforme a seguir demonstrado.</p><p class=\"list_Paragraph\"> Iniciando pela responsabilidade dos gestores no âmbito da Coordenação de Recursos Logísticos do Ministério da Saúde, verifica-se que o Denasus alterou sucessivamente as imputações de responsabilidade ante as justificativas apresentadas pelos gestores do contrato.</p><p class=\"list_Paragraph\"> A matriz de responsabilização ao final adotada pelo tomador de contas incluiu os Srs. Avelino Sardagna (Coordenador Geral de Recursos Logísticos) , Reginaldo Muniz Barreto (Assessor Especial do Ministro e ordenador de despesas da CGRL) , Luís Cláudio Gomes da Silva (Coordenador-Geral de Recursos Logísticos) e Ivan Batista Coelho (Subsecretário de Assuntos Administrativos/MS) pelos danos ao erário apurados na execução do Contrato 10001/2003 (Relatório de Auditoria n. 2351) .</p><p class=\"list_Paragraph\"> Pelos ilícitos lesivos ao erário apurados no Contrato 21/1997, foram reputados responsáveis os Srs. Erasmo Ferreira da Silva (Coordenador Geral de Serviços Gerais e ordenador de despesas da CGRL) , Avelino Sardagna, e Reginaldo Muniz Barreto (Relatório de Auditoria n. 2352) .</p><p class=\"list_Paragraph\"> A imputação de responsabilidade aos então gestores afigura-se adequada, uma vez que a autorização dos pagamentos concorreu diretamente para a configuração dos ilícitos geradores do dano. Ademais, conforme acima explicitado, sua conduta não aderiu ao paradigma esperado de um gestor diligente nas mesmas circunstâncias, ou seja, certificar-se de que as requisições de transporte observavam critérios de adequação técnica e economicidade que permitissem o envio seguro e tempestivo pelo menor custo possível.</p><p class=\"list_Paragraph\"> Por outro lado, verifica-se que houve imputação de responsabilidade solidária pelos prejuízos apurados nos dois contratos à Voetur Cargas e Encomendas Ltda. na condição de beneficiária dos pagamentos inquinados.</p><p class=\"list_Paragraph\"> Extrai-se das justificativas ofertadas ao Denasus que a Voetur Cargas e Encomendas (VTC Log Ltda.) sustentou não ter qualquer responsabilidade por possíveis escolhas antieconômicas sob o argumento de inexistência de indícios de que tenha obtido benefício ilícito nessas operações. </p><p class=\"list_Paragraph\"> Questionou a ausência de fundamentos jurídicos e fáticos a imputação de que concorreu para o dano apurado observando que havia disposição contratual autorizando os gestores do contrato a determinar o transporte no modal aéreo ou terrestre. Observou que os serviços foram atestados, recebidos e aceitos pelos gestores e fiscais da Administração, com suporte em contratos vigentes.</p><p class=\"list_Paragraph\"> Os argumentos da responsável afiguram-se procedentes pelas razões a seguir expendidas. </p><p class=\"list_Paragraph\"> Sobre a responsabilização de agente privado por dano ao erário, os artigos 4º e 5º da Lei 8.443/1992 estabelecem que o Tribunal de Contas da União tem jurisdição própria e privativa, sobre as pessoas e matérias sujeitas à sua competência, abrangendo todos os responsáveis pela aplicação de quaisquer recursos repassados pela União.</p><p class=\"list_Paragraph\"> Já o §2° do art. 16 da mesma Lei determina que deve o Tribunal, ao julgar irregulares as contas, fixar a responsabilidade solidária do agente público que praticou o ato irregular, e do terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado.</p><p class=\"list_Paragraph\"> A imputação de responsabilidade à sociedade empresária contratada fundamentou-se em juízo de que obteve benefício indevido pela escolha de modal mais caro, conforme manifestação do Denasus por meio do Parecer Administrativo n.º 464/COPLAO/CGAUD/DENASUS/SGEP/MS, citamos:</p><p class=\"list_Paragraph\"> (...) </p><p>Há de se acrescentar que, considerando que a Empresa VOETUR CARGAS E ENCOMENDAS LTDA, pelo fato de apropriar-se dos valores indicados nos supracitados relatórios das auditorias como prejuízo, salvo melhor juízo, entende-se que é elegível inclui-los no rol dos responsáveis, no sendo de instá-la a restituir ao Ministério da Saúde os respectivos valores, com os devidos acréscimos legais.</p><p> (...) </p><p class=\"list_Paragraph\"> Deve-se observar, todavia, que os pagamentos a maior ocorreram, fundamentalmente, pela ausência de critérios técnicos e econômicos para a escolha da forma de remessa dos bens por determinada modal. Sob esse prisma, a sociedade empresária contratada não detinha autonomia para decidir a forma de transporte, conforme constatado pelos auditores do Denasus. A decisão sobre a modalidade de envio competia e era tomada pela Coordenação de Recursos Logísticos do Ministério da Saúde e formalizada nas requisições enviadas à contratada.</p><p class=\"list_Paragraph\"> Ao realizar o transporte na forma requisitada, a contratada cumpriu os termos do edital da licitação e do respectivo contrato que determinavam a prestação de serviços na forma requisitada pela contratante. Ademais, incorreu nos custos da forma de transporte escolhida pelos gestores do Ministério da Saúde, não tendo sido cogitada, na hipótese, a ocorrência de modificação, por iniciativa própria, da modalidade de remessa constante das ordens de serviço.</p><p class=\"list_Paragraph\"> Não se vislumbra, portanto, ilicitude nos recebimentos e sequer causalidade entre a conduta da pessoa jurídica contratada e o ato antieconômico que gerou o dano ao erário. </p><p class=\"list_Paragraph\"> Igualmente não foram apontadas evidências ou mesmo indícios de que a contratada tinha ingerência ou atuou em conluio com agentes públicos para que fosse escolhida modalidade de remessa de preço mais elevado.</p><p class=\"list_Paragraph\"> Ante tais conclusões, deve-se formar juízo de ausência de pressupostos para responsabilização da VTC Log Ltda. pelos prejuízos decorrentes da escolha injustificada de modalidade de transporte aérea ou terrestre de maior custo no âmbito do Contrato 10001/2002.</p><p class=\"list_Paragraph\"><b>EXAME DAS CITAÇÕES </b></p><p><b>Revelia dos Srs. Ivan Batista Coelho (CPF XXX.152.266-XX) e Reginaldo Muniz Barreto (CPF XXX.947.605-XX) </b></p><p class=\"list_Paragraph\"> Regularmente citados, conforme respectivos avisos de recebimento, os referidos responsáveis, conforme atestam os avisos de recebimento (AR às peças 116-117) , os responsáveis compareceram ao processo para pleitear dilação de prazo para defesa. Transcorrido o prazo adicional concedido, não apresentaram qualquer manifestação em sua defesa e tampouco recolheram o valor do débito imputado.</p><p class=\"list_Paragraph\"> Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004.</p><p class=\"list_Paragraph\"> A validade da citação via postal, portanto, não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</p><p class=\"list_Paragraph\"> Esse é o entendimento adotado de forma pacífica na jurisprudência do TCU, conforme ilustram os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, 1526/2007 - TCU - Plenário, Relator Ministro Aroldo Cedraz.</p><p class=\"list_Paragraph\"> A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário.</p><p class=\"list_Paragraph\">No caso vertente, a citação dos responsáveis se deu nos endereços disponíveis nas bases de dados acessíveis a este Tribunal, evidenciando a validade da citação.</p><p class=\"list_Paragraph\">Ademais, verifica-se que os responsáveis Reginaldo Muniz Barreto e \tIvan Batista Coelho compareceram ao feito para pleitear prorrogação do prazo para apresentação de alegações de defesa (peças 121 e 123, respectivamente) , confirmando que ambos foram devidamente cientificados das citações que lhes foram direcionadas.</p><p class=\"list_Paragraph\">Em tais circunstâncias, os responsáveis citados podem ser considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Ao não apresentarem alegações de defesa, os responsáveis optaram por não exercer o direito ao contraditório e à ampla defesa, princípios insculpidos na Constituição da República Federativa do Brasil de 1988, bem como não se desincumbiram do ônus de produzir provas da regular aplicação dos recursos sob sua responsabilidade. </p><p class=\"list_Paragraph\">Conforme assentado na jurisprudência deste TCU, em sede de processos de contas, a configuração da revelia não gera presunção de veracidade das irregularidades atribuídas aos responsáveis revéis, sendo indispensável ao julgamento pela irregularidade das contas a presença de prova suficiente da fatos e condutas contrários à lei (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4704/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4704/2014-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas, 2369/2013 - TCU - Primeira Câmara, Rel. Min. Benjamin Zymler, 2070/2015 - TCU - Plenário, Rel. Min. Vital do Rêgo, dentre muitos outros) . </p><p class=\"list_Paragraph\">Nesse sentido, verifica-se que estão devidamente caracterizadas as imputações de irregularidade e as responsabilidades dos agentes revéis, devendo-se, portanto, manter o juízo de responsabilidade pelas irregularidades geradoras de dano ao erário.</p><p><b>Alegações de defesa do Sr. Luis Cláudio Gomes da Silva</b></p><p class=\"list_Paragraph\">O responsável sustenta estar caracterizado o prejuízo ao exercício pleno das garantias do contraditório e da ampla defesa em razão do longo prazo decorrido desde os fatos irregulares imputados. Aduz que o teor da imputação de responsabilidade, pagamento de despesas com transporte de medicamentos e insumos \"por modal de transporte de maior custo\" demandaria a análise de cada um dos conhecimentos de transporte e identificar, em cada um deles, a razão de escolha de um dos modais de transporte disponíveis (aéreo ou terrestre) .</p><p class=\"list_Paragraph\">Afirma que o direito de defesa somente poderia ser plenamente exercido se dispusesse, 18 anos após a ocorrência dos fatos, de registros de cada operação de transporte, o tipo de material transportado, as circunstâncias específicas da solicitação, o contexto da solicitação, eventual urgência de encaminhamento.</p><p class=\"list_Paragraph\">Observa que, na instrução precedente, este Auditor de Controle Externo consignou não ser \"razoável esperar que a sociedade empresária tenha mantido registros dessas operações. Além disso, não se poderia exigir que os empregados ou os gerentes envolvidos mantivessem memória de tais fatos\".</p><p class=\"list_Paragraph\">Entende que o mesmo entendimento se aplicaria à sua situação, não se afigurando razoável deixar de aplicar ao defendente o mesmo juízo de arquivamento das contas formulado relativamente à sociedade empresária Voetur Ltda. </p><p class=\"list_Paragraph\">Traz à colação precedentes da jurisprudência deste Tribunal de Contas da União em que se firmou entendimento de que o prejuízo ao pleno exercício do direito de defesa e do contraditório autoriza o arquivamento da Tomada de Contas Especial.</p><p class=\"list_Paragraph\">Segundo o defendente, além do prejuízo ao contraditório, estaria configurada a prescrição da pretensão de ressarcimento por parte desta Tribunal de Contas ante o paradigma firmado pelo Supremo Tribunal Federal no acórdão prolatado no RE 636886/AL.</p><p class=\"list_Paragraph\">Observa que não haveria nesta Tomada de Contas Especial qualquer referência ao cometimento, pelo Defendente, de ato de improbidade administrativa descrito na Lei nº . 8.429/1992, inexistindo, na Auditoria n. 2351 ou na instrução inicial, enquadramento das condutas do Defendente às hipóteses descritas nos arts. 9°, 10 e 11 do referido instrumento normativo.</p><p class=\"list_Paragraph\">Não tendo havido na qualificação das condutas praticadas pelo Defendente como atos de improbidade administrativa, entende que se configurou a prescrição da pretensão de exigir ressarcimento de eventuais prejuízos ao erário na esteira da jurisprudência do Supremo Tribunal Federal.</p><p class=\"list_Paragraph\">Pelas razões expostas, pleiteia que seja reconhecida a impossibilidade de pleno exercício do direito de defesa e do contraditório, bem assim a prescrição do direito de exigir o ressarcimento de eventuais danos ao erário e, consequentemente, seja arquivada essa Tomada de Contas Especial em relação ao defendente.</p><p><b>Análise</b></p><p class=\"list_Paragraph\">Abordando inicialmente a preliminar de consumação da prescrição da pretensão de ressarcimento, deve-se contrapor que esta Corte de Contas tem sustentado o entendimento pela imprescritibilidade das ações de ressarcimento de dano ao erário, com fundamento no art. 37, § 5º, da Constituição Federal, e na Súmula TCU 282.</p><p class=\"list_Paragraph\">Não obstante a fixação de novo paradigma jurisprudencial pelo Supremo Tribunal Federal sobre a matéria em sede de Repercussão Geral (Tema 899, fixado por intermédio do acórdão prolatado no RE 636886/AL) , este TCU tem entendido que a nova tese não se aplica à prescrição do processo de controle externo no âmbito deste Tribunal de Contas, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do TCU.</p><p class=\"list_Paragraph\">Citem-se, nessa vertente, numerosos arestos recentes deste Tribunal sustentando a manutenção da tese da imprescritibilidade da pretensão ressarcitória no âmbito do processo de controle externo, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-Segunda Câmara, 6.084/2020-TCU-Primeira Câmara, 5.681/2020-TCU- Segunda Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros.</p><p class=\"list_Paragraph\">Cabe destacar, por fim, que foram opostos embargos declaratórios contra a referida decisão do STF, os quais foram rejeitados pela maioria da Suprema Corte (Emb. Decl. no Recurso Extraordinário 636.886 Alagoas, Plenário, Sessão Virtual de 13/8/2021 a 20/8/2021) , assim ementado:</p><p>EMENTA: TEMA 899 DE REPERCUSSÃO GERAL. PRESCRIÇÃO DA PRETENSÃO DE RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS (CF, ART. 71, § 3º) . PRAZO DE 5 (CINCO) ANOS. INEXISTÊNCIA DE OMISSÃO, CONTRADIÇÃO OU OBSCURIDADE. EMBARGOS DE DECLARAÇÃO REJEITADOS.</p><p>1. O acórdão embargado não apresenta omissões, contradições ou obscuridades. O ofício judicante realizou-se de forma completa e satisfatória, não se mostrando necessários quaisquer reparos.</p><p>2. A questão controvertida decidida no Tema 899 da repercussão geral definiu a prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas, nos termos do art. 71, § 3º, da CF, que estabelece: \"as decisões do Tribunal de que resulte imputação de débito ou multa terão eficácia de título executivo\".</p><p>3. Após a conclusão da tomada de contas, com a apuração do débito imputado ao jurisdicionado, conforme definido pelo STF, a decisão do TCU formalizada em acórdão terá eficácia de título executivo e será executada conforme o rito previsto na Lei de Execução Fiscal (Lei 6.830/1980) .</p><p>4. Inexistência de hipótese de imprescritibilidade, aplicando-se, integralmente, o disposto no art. 174 do Código Tributário Nacional, c/c art. 40 da Lei 6.830/1980, que rege a Execução Fiscal e fixa em 5 (cinco) anos, respectivamente, o prazo para a cobrança do crédito fiscal e para a declaração da prescrição intercorrente, conforme consta no acórdão embargado. </p><p>5. Ausência dos pressupostos necessários à modulação dos efeitos do julgado. </p><p>6. Embargos de Declaração rejeitados.</p><p class=\"list_Paragraph\">A deliberação da Corte Suprema confirma, portanto, a compreensão jurisprudencial do TCU no sentido de que a tese de repercussão geral tema 899 circunscreveu-se somente à fase judicial de cobrança do título extrajudicial, nada dispondo sobre a prescritibilidade da pretensão ressarcitória no âmbito administrativo e de controle externo. Cumpre ressalvar, todavia, que o Supremo Tribunal Federal não se pronunciou na referida deliberação em relação à manutenção da tese da imprescritibilidade à fase de constituição do acórdão condenatório no TCU.</p><p class=\"list_Paragraph\">Sem embargo e em conformidade com a orientação jurisprudencial atual desta Corte de Contas, deve-se rejeitar as alegações de consumação da prescrição da pretensão ressarcitória do débito apurado nestas contas especiais. </p><p class=\"list_Paragraph\">Também não merece prosperar a alegação de que se caracterizou prejuízo ao regular exercício da ampla defesa e contraditório em razão da inviabilidade de obtenção de elementos probatórios dos fatos inquinados de ilicitude.</p><p class=\"list_Paragraph\">Conforme acima consignado, o responsável foi notificado das irregularidades em 18/2/2011, portanto em prazo inferior aos dez anos previstos no art. da IN TCU 71/2012.</p><p class=\"list_Paragraph\">No âmbito desta Corte de Contas, prevalece o entendimento de que a cientificação dos responsáveis na fase interna da TCE, em prazo inferior aos dez anos, afasta a presunção de ocorrência de prejuízo à defesa por mero distanciamento temporal dos fatos irregulares. Ilustra esse entendimento o seguinte enunciado contido na Jurisprudência Selecionada deste TCU:</p><p class=\"list_Paragraph\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, Rel. Min Augusto Sherman</p><p>Comprovado que o responsável teve ciência da apuração de irregularidades a ele imputadas antes do prazo de dez anos entre os fatos analisados e sua citação pelo TCU, ou seja, durante os procedimentos de exame das contas pelo concedente ou no curso da fase interna da tomada de contas especial, não fica configurado prejuízo à defesa em decorrência desse lapso temporal.</p><p class=\"list_Paragraph\">Relativamente à aplicação ao defendente do juízo de arquivamento das contas formulado em relação à Voetur Ltda., deve-se consignar que as circunstâncias que determinaram a responsabilização do defendente são bastante diversas daquelas relacionadas à referida pessoa jurídica.</p><p class=\"list_Paragraph\">Em primeiro lugar, o Sr. Luis Cláudio Gomes da Silva não atuou como agente privado, mas antes como agente público ordenador de despesas, em tal condição estava sujeito aos deveres impostos pelo regime de Direito Público ínsito nos arts. 37 e 70, parágrafo único da CRFB/1988, art. 93 do Decreto-Lei 200/1967, art. 145 do Decreto 93.972/1986 e demais normas de regência. Diferentemente da sociedade empresária contratada, o defendente teve ciência das irregularidades ainda no exercício de 2011, momento em que deveria ter se desincumbido do ônus de comprovar perante o FNS a legalidade e economicidade dos pagamentos questionados, o que não ocorreu.</p><p class=\"list_Paragraph\">Impende observar, ainda, que a conduta irregular imputada ao responsável diz respeito à ausência de justificativas embasadas em critérios técnicos e econômicos para as escolhas de meio de transporte mais oneroso aos cofres públicos. Diferentemente da sociedade empresária contratada, era dever do responsável, na condição de gestor da CGRL, certificar-se da existência de critérios pré-definidos e controles internos que garantissem a necessária e adequada justificativa para a escolha de transporte que melhor atendesse à Administração pelo menor custo possível.</p><p class=\"list_Paragraph\">Também não merece acolhimento o argumento de que a inviabilidade de obter a documentação relativa a cada uma das requisições de transporte obsta de forma irremediável o exercício do contraditório. Com efeito, a contraposição à imputação de autorização de pagamentos antieconômicos demandaria a comprovação de que havia controles internos suficientes e adequados para assegurar que a opção por transporte de maior custo era justificada por razões técnicas devidamente formalizadas.</p><p class=\"list_Paragraph\">A auditoria do Denasus apontou diversas irregularidades nos contratos de transporte e fortes indícios de inexistência de controles das requisições, destacando-se a inexistência de qualquer justificativa, nos numerosos processos de pagamento examinados pelos auditores, para a opção pelo transporte mais caro. </p><p class=\"list_Paragraph\">Portanto, ao responsável caberia obter os elementos necessários à comprovação da existência das competentes justificativas e controles administrativos. Ainda que se reconheça a dificuldade ou inviabilidade de recuperar todos os documentos relativos às remessas efetuadas no âmbito da CGRL - o que o responsável não comprovou -, incide sobre o ex-gestor o ônus de apresentar evidências de que existiam mecanismos de controle interno tais como normas de procedimentos, checklists e relatórios de fiscalização do contrato que assegurassem a economicidade das remessas.</p><p class=\"list_Paragraph\">O defendente, todavia, não trouxe qualquer elemento de convicção nesse sentido e tampouco trouxe qualquer elemento probatório que comprove sequer ter requisitado a atual administração da CGRL os documentos necessários à apresentação de provas da regularidade de sua conduta.</p><p class=\"list_Paragraph\">Em tais circunstâncias, deve-se concluir que as alegações de defesa ofertadas não elidem as irregularidades imputadas e tampouco a responsabilidade do agente pelo dano ao erário decorrente.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">O exame dos autos permite concluir que a excessiva morosidade do Ministério da Saúde no processamento dos relatórios de auditoria pelo Denasus na instauração destas contas pelo FNS resultou em afastamento temporal de mais de vinte anos das irregularidades verificadas no exercício de 1998.</p><p class=\"list_Paragraph\">Em tais circunstâncias e considerando a natureza das despesas objeto das constatações, entende-se que as imputações de ilícito gerador de dano ao erário ocorridas em 1998 se encontram inviabilizadas pelo notório prejuízo ao exercício do contraditório pelos agentes responsabilizados Sr. Erasmo Ferreira da Silva e Voetur Ltda. (atual VTC Operadora Logística Ltda) . Em tais circunstâncias, deve-se propor que as contas dos responsáveis por esses fatos sejam consideradas iliquidáveis em relação a esses fatos e o processo arquivado por ausência de pressupostos de desenvolvimento regular.</p><p class=\"list_Paragraph\">Quanto aos ilícitos ocorridos em 2003, concluiu-se que esta TCE deve ser igualmente arquivada em relação à responsabilidade do espólio do responsável falecido Sr. Avelino Sardagna (CPF XXX.116.419-XX) , ante o notório prejuízo à ampla defesa em razão do longo distanciamento temporal desde os fatos e as dificuldades de sucessores ou representantes do espólio em fazer prova de atos de gestão da qual não participaram.</p><p class=\"list_Paragraph\">Concluiu-se, igualmente, pela insubsistência da imputação de responsabilidade à sociedade empresária Voetur Cargas e Encomendas Ltda. em razão de não ter sido demonstrada ilicitude ou relação causal entre sua conduta e os pagamentos a maior em razão da escolha injustificada de modal de transporte mais oneroso para a Administração.</p><p class=\"list_Paragraph\">Além disso, constatou-se que a responsável somente foi notificada da imputação de ilícitos geradores de dano ao erário pelo Ministério da Saúde cerca de dezessete anos após o último dos pagamentos inquinados. Por essas razões, entende-se que este TCE deve ser igualmente arquivada em relação à referida pessoa jurídica.</p><p class=\"list_Paragraph\">Consequentemente, as parcelas de débito imputadas solidariamente a esses responsáveis nos montantes de R$ 845.724,56 (Avelino Sardagna e Voetur Ltda.) e R$ 187.448,48 (Erasmo Ferreira da Silva e Voetur Ltda.) devem ser excluídas do débito total apurado nesta TCE.</p><p>Os responsáveis Srs. Ivan Batista Coelho (CPF XXX.152.266-XX) e Reginaldo Muniz Barreto (CPF XXX.947.605-XX) foram regularmente citados por este Tribunal, tendo permanecido silentes no prazo fixado para oferta de defesa e não efetuaram o recolhimento do débito. Resta caracterizada, portanto, sua revelia quanto às imputações de ilícitos geradores de dano ao erário objeto desta TCE. </p><p class=\"list_Paragraph\">Ante a ausência de elementos nos que alterem o juízo inicial de responsabilidade desses agentes pelas irregularidades lesivas ao erário e autorizem juízo de boa-fé, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação ao ressarcimento dos débitos apurados. </p><p class=\"list_Paragraph\"> Regularmente citado por este Tribunal de Contas, o responsável Sr. Luis Cláudio Gomes da Silva apresentou as alegações de defesa acima examinadas. Concluiu-se que as alegações não são suficientes para elidir sua responsabilidade pelas irregularidades geradoras dos prejuízos ao erário que motivaram sua citação. Em tais circunstâncias, deve-se propor a rejeição integral de suas alegações de defesa.</p><p class=\"list_Paragraph\">Conforme acima examinado, não foram apresentados, pelo defendente, elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação ao ressarcimento dos débitos apurados. </p><p class=\"list_Paragraph\">Ante a gravidade das violações às normas ínsitas na Constituição da República de 1988 e demais normas legais aplicáveis à causação de dano ao erário, entende-se que restou caracterizada culpa grave e alta reprovabilidade das condutas ilícitas, circunstância que tornaria cabível a proposição da aplicação da multa prevista no art. 57, da Lei 8.443/1992, ao responsáveis. Todavia, ante a configuração da prescrição da pretensão punitiva dos ilícitos imputados, inviável imposição de qualquer sanção aos agentes responsáveis pelo dano ao erário. </p><p class=\"list_Paragraph\">Cabível, finalmente, a proposição de remessa de cópia dos elementos pertinentes ao Ministério Público da União, atendendo, assim, ao disposto no art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno/TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p class=\"list_Paragraph\">Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\"> arquivar a presente TCE, por ausência de pressupostos de desenvolvimento válido e regular, nos termos do art. 20 da Lei 8.443/1992 c/c o art. 212 do Regimento Interno do TCU, relativamente aos espólios dos Srs. Avelino Sardagna (CPF XXX.116.419-XX) e Erasmo Ferreira da Silva (CPF XXX.220.891-XX) , bem como em relação à sociedade empresária Voetur Cargas e Encomendas Ltda. (CNPJ 24.893.687/0001-08, atual VTC Operadora Logística Ltda.) </p><p class=\"list_Paragraph\"> considerar revéis para todos os efeitos os Srs. Ivan Batista Coelho (CPF XXX.152.266-XX) e Reginaldo Muniz Barreto (CPF XXX.947.605-XX) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/1992;</p><p class=\"list_Paragraph\">rejeitar as alegações de defesa do Sr. Luis Cláudio Gomes da Silva (CPF XXX.364.987-XX) ; </p><p class=\"list_Paragraph\"> com fundamento nos arts. 1º, I, 16, III, alíneas \"b\" e \"c\", e § 2º, 19, e 23, III, da Lei 8.443/1992, e 1º, I, 209, III e § 5º, incisos I e II, 210, § 1º, inciso I, e 214, III, do Regimento Interno do TCU, julgar irregulares as contas dos Srs. Luis Cláudio Gomes da Silva (CPF XXX.364.987-XX) , Ivan Batista Coelho (CPF XXX.152.266-XX) e Reginaldo Muniz Barreto (CPF XXX.947.605-XX) , condenando-os ao pagamento da quantia abaixo discriminada, com a fixação do prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, na forma prevista no art. 214, III, alínea \"a\", do Regimento Interno do TCU, o recolhimento, aos cofres do Fundo Nacional de Saúde - FNS, da referida importância, atualizada monetariamente e acrescida dos juros de mora, a partir da data apontada até a do recolhimento, na forma prevista na legislação em vigor:</p><p>Débitos relacionados ao responsável Reginaldo Muniz Barreto (CPF XXX.947.605-XX) :</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico (R$) </p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.373,04</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>2.422,71</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>737,17</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>3.160,73</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.880,28</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>732,06</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>2.771,15</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>2.066,58</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.206,81</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.780,65</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>3.811,04</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>642,01</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.558,25</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>599,18</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>2.335,63</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.379,63</p></td></tr><tr>\t<td><p>21/03/2003</p></td>\t<td><p>1.188,27</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>3.445,46</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.885,31</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.472,25</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>2.078,81</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.446,45</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>2.274,18</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.321,44</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>471,18</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>5.868,81</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>5.657,37</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.414,59</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.379,68</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.121,40</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.636,57</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>3.465,09</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>2.181,52</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>13.014,10</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>10.538,09</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>5.650,08</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>2.278,63</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>5.706,11</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>3.180,77</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>5.234,28</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.662,85</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>3.902,20</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.356,31</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>26.904,60</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>2.274,18</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>668,02</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>701,65</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>837,09</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>999,31</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.098,91</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.303,57</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.327,83</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.438,85</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>1.678,19</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>3.420,38</p></td></tr><tr>\t<td><p>28/03/2003</p></td>\t<td><p>2.715,72</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>4.562,63</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>3.564,81</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>1.638,14</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>7.016,27</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>2.912,39</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>4.646,91</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>1.854,83</p></td></tr><tr>\t<td><p>01/04/2003</p></td>\t<td><p>5.055,13</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.161,58</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.885,26</p></td></tr></tbody></table><table><tbody><tr>\t<td><p>25/03/2003</p></td>\t<td><p>720,56</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>797,08</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>964,23</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>1.097,72</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>1.134,79</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>1.598,65</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>2.080,34</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>2.243,13</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>2.922,85</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>3.364,14</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>3.718,51</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>4.803,95</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>5.669,57</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>5.888,47</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>6.472,46</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>6.483,07</p></td></tr><tr>\t<td><p>25/03/2003</p></td>\t<td><p>14.642,68</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.633,79</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>20.454,43</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.098,99</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.691,10</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.068,11</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.946,53</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>5.445,35</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>3.738,25</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.568,99</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>5.294,03</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>7.353,56</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.229,35</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>3.299,47</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>3.852,78</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.184,54</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.172,74</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.195,49</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.491,74</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>3.470,51</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>3.416,55</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>5.513,09</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>8.721,25</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>15.229,99</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>10.203,38</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.911,72</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.637,66</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.649,17</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>6.524,26</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>5.944,64</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.354,49</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.108,73</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.998,54</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>1.462,49</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.259,28</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.700,11</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.368,46</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>6.136,83</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.666,55</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.056,10</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>5.748,55</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>6.845,59</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>13.379,35</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>531,31</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.407,35</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.137,70</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>939,26</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>6.226,29</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>653,43</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>286,41</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>6.741,80</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>5.297,70</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>4.461,88</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>2.337,59</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>32.552,94</p></td></tr><tr>\t<td><p>21/05/2003</p></td>\t<td><p>8.180,96</p></td></tr><tr>\t<td><p>29/05/2003</p></td>\t<td><p>1.933,95</p></td></tr><tr>\t<td><p>29/05/2003</p></td>\t<td><p>5.279,87</p></td></tr><tr>\t<td><p>29/05/2003</p></td>\t<td><p>1.730,34</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>616,14</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>821,82</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.357,75</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.574,72</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.676,80</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.019,74</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.189,17</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>3.149,90</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>3.976,39</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.242,28</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.802,99</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.861,95</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>7.230,68</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>10.576,50</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>11.192,78</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>12.468,65</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>16.816,16</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>397,18</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.141,42</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>18.668,16</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>342,27</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>848,71</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.072,17</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.285,97</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.304,53</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.880,15</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.999,72</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.678,16</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.688,18</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.693,22</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>3.067,55</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>3.080,59</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.038,95</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.533,67</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.630,08</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.668,56</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>4.902,75</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>5.858,76</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>8.198,08</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>11.929,91</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>25.489,14</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>38.124,99</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>54.516,25</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>876,26</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.534,60</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.972,01</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>933,41</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>952,46</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.001,41</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>1.228,97</p></td></tr><tr>\t<td><p>30/05/2003</p></td>\t<td><p>2.302,77</p></td></tr><tr>\t<td><p>12/06/2003</p></td>\t<td><p>1.017,38</p></td></tr><tr>\t<td><p>12/06/2003</p></td>\t<td><p>1.026,89</p></td></tr><tr>\t<td><p>12/06/2003</p></td>\t<td><p>1.337,64</p></td></tr><tr>\t<td><p>12/06/2003</p></td>\t<td><p>1.561,34</p></td></tr><tr>\t<td><p>12/06/2003</p></td>\t<td><p>8.482,36</p></td></tr><tr>\t<td><p>12/06/2003</p></td>\t<td><p>31.068,08</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>596,06</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>629,63</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>964,10</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>984,17</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.118,46</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.362,10</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.532,31</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>2.357,31</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>4.918,54</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>4.957,34</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>6.013,49</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>8.348,25</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>12.405,25</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>78.309,14</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>279,64</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>483,49</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>635,43</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>663,45</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>971,93</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.053,43</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.321,83</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.508,93</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.598,84</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>1.897,14</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>2.104,28</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>2.167,90</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>2.212,11</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>2.462,35</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>2.592,29</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>3.322,59</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>4.060,41</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>4.461,88</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>4.649,16</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>5.115,40</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>5.940,75</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>6.613,20</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>7.340,64</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>8.007,53</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>8.032,39</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>9.143,21</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>10.084,98</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>10.957,61</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>15.843,84</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>22.761,15</p></td></tr><tr>\t<td><p>24/06/2003</p></td>\t<td><p>31.601,19</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>52,12</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>340,52</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>491,48</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>501,36</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>690,57</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>862,35</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>1.268,45</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>1.691,32</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>2.137,11</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>2.392,77</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>2.989,21</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>3.651,08</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>5.985,72</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>7.980,59</p></td></tr><tr>\t<td><p>27/06/2003</p></td>\t<td><p>9.992,52</p></td></tr></tbody></table><p>Débitos relacionados ao responsável Ivan Batista Coelho (CPF XXX.152.266-XX) :</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico</p></td></tr><tr>\t<td><p>03/07/2003</p></td>\t<td><p>2.305,40</p></td></tr><tr>\t<td><p>03/07/2003</p></td>\t<td><p>4.627,34</p></td></tr><tr>\t<td><p>03/07/2003</p></td>\t<td><p>8.346,01</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>336,33</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>1.200,27</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>1.388,65</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>1.448,08</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>2.737,36</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>4.137,17</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>5.936,27</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>14.439,47</p></td></tr><tr>\t<td><p>23/07/2003</p></td>\t<td><p>150,68</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.054,39</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">225,39</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">264,00</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">349,24</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">712,69</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">889,52</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">890,16</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">942,15</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.101,79</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.109,11</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.281,09</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.432,37</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.481,68</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.555,63</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.712,98</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.781,31</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.808,92</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.032,47</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.126,29</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.164,50</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.324,82</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.958,66</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">3.094,45</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">3.204,90</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">4.159,52</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">4.656,93</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">5.025,39</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">6.019,61</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">7.255,93</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">7.299,95</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">11.310,53</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">20.584,37</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">655,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">880,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">940,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.120,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.270,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.285,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.285,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.345,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.570,92</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.608,46</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">1.855,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.080,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.200,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.253,46</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.358,46</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.493,46</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.643,46</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">23/07/2003</p></td>\t<td><p class=\"table_Paragraph\">2.688,46</p></td></tr></tbody></table><p>Débitos relacionados ao responsável Luís Cláudio Gomes da Silva (CPF 748.364.98791) :</p><table><tbody><tr>\t<td><p>Data de ocorrência</p></td>\t<td><p>Valor histórico</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/08/2003</p></td>\t<td><p class=\"table_Paragraph\">2.046,09</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/08/2003</p></td>\t<td><p class=\"table_Paragraph\">2.922,36</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/08/2003</p></td>\t<td><p class=\"table_Paragraph\">3.300,49</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">581,55</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">584,99</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">629,60</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">727,82</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">737,79</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">812,80</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">1.656,48</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">3.595,98</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">3.735,51</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">5.031,09</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">51.629,56</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">6.917,87</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">5.280,20</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">21.956,49</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">11.104,90</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">17.588,75</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">5.943,21</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">2.824,34</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">22/10/2003</p></td>\t<td><p class=\"table_Paragraph\">5.330,57</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/10/2003</p></td>\t<td><p class=\"table_Paragraph\">841,05</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/10/2003</p></td>\t<td><p class=\"table_Paragraph\">2.846,19</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/10/2003</p></td>\t<td><p class=\"table_Paragraph\">4.894,11</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">8.948,40</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.152,74</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">7.147,36</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.969,38</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.764,06</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">11.459,81</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">3.290,74</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.939,67</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">5.555,03</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">5.008,54</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.643,37</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.868,05</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">8.426,51</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">3.985,64</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">19.143,82</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">8.606,06</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">6.037,24</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">5.527,34</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.981,07</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.312,75</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.804,86</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.852,96</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">3.679,93</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.028,51</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.742,15</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">28.697,42</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">21/11/2003</p></td>\t<td><p class=\"table_Paragraph\">25.543,12</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.425,41</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">3.941,52</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">5.282,10</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">9.030,24</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.605,93</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.659,66</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.313,71</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.043,17</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">8.338,39</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.265,00</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">13.736,59</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">6.739,92</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.415,42</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">30.167,53</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.596,62</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">1.916,30</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.261,39</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">9.141,55</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">2.071,85</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.648,38</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">4.864,42</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">24/11/2003</p></td>\t<td><p class=\"table_Paragraph\">6.076,58</p></td></tr></tbody></table><p class=\"list_Paragraph\">autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do RI/TCU, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"list_Paragraph\"> autorizar, desde logo, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos acima nominados responsáveis, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, e 59, da Lei 8.443/1992, c/c o art. 217, § 2º, do Regimento Interno do TCU; e</p><p class=\"list_Paragraph\"> encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e aos responsáveis, para ciência, e comunicar-lhes que o relatório e o voto que a fundamentarem, podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos, e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos, sem qualquer custo.</p><p> 2.\tO representante do Ministério Público junto ao TCU, ao concordar com a proposta da unidade técnica, trouxe esclarecimentos acerca da prescrição, conforme manifestação a seguir transcrita (peça 131) :</p><p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde em razão de irregularidades na execução de contratos de transporte de medicamentos e outros insumos, nos exercícios de 1998 e 2003, identificadas em auditorias do Denasus.</p><p>2.\tAs irregularidades causadoras de dano ao erário ocorridas em 1998 consistiram na aplicação de tarifa acima do valor constante de tabela contratada e na realização de cálculos de cubagem errados, resultando no pagamento a maior do valor dos fretes.</p><p>3.\tJá as irregularidades ocorridas em 2003 caracterizaram-se pela escolha do meio aéreo para transporte de objetos nos casos em que o terrestre era mais econômico e vice-versa, sem justificativa.</p><p>4.\tNa instrução inicial, a unidade técnica deixou de propor citação dos responsáveis pelos fatos ocorridos em 1998, em razão do longo transcurso de tempo (mais de dez anos) entre a ocorrência das irregularidades aventadas e as primeiras notificações dos responsáveis, gerando prejuízo ao exercício do contraditório e da ampla defesa.</p><p>5.\tQuanto aos ilícitos ocorridos em 2003, o mesmo tratamento foi dispensado ao espólio do sr. Avelino Sardagna, pois, embora o referido agente tenha sido notificado dentro do prazo decenal, veio posteriormente a falecer, sendo que o representante do espólio somente fora notificado em 25/3/2012. Nesse caso, entendeu a unidade técnica que os sucessores teriam grandes dificuldades em fazer prova da regularidade de atos administrativos ocorridos quase uma década antes da notificação, sem que tenham tido participação alguma na gestão dos recursos em tela.</p><p>6.\tPor razões semelhantes, a unidade técnica também deixou de promover a citação da empresa Voetur Cargas e Encomendas Ltda. Embora a referida empresa tenha apresentado justificativas, ainda em 2005, para as constatações da auditoria do Denasus, a unidade técnica observou que, até então, não havia sido considerada responsável solidária pelos fatos geradores dos prejuízos ao erário, o que só veio a ocorrer a partir do juízo formulado em parecer exarado em 25/5/2017. Assim, a primeira notificação válida da empresa ocorreu apenas em 13/5/2020, cerca de dezessete anos depois dos fatos mais recentes apontados como irregulares.</p><p>7.\tNa instrução de mérito, a unidade técnica propôs julgar irregulares as contas do srs. Reginaldo Muniz Barreto, Ivan Batista Coelho e Luis Cláudio Gomes da Silva, ex-ordenadores de despesas da Coordenação-Geral de Recursos Logísticos do Ministério da Saúde, condenando-os ao ressarcimento do prejuízo causado ao erário em razão de atos antieconômicos, ocorridos em 2003, caracterizados pela escolha injustificada de modal de transporte de maior custo para a Administração, em situações nas quais havia opção mais econômica. Deixou de propor, contudo, aplicação de multa, diante da prescrição da pretensão punitiva, apurada com base no entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Quanto à pretensão de ressarcimento, considerou imprescritível, consoante entendimento ainda prevalecente no TCU.</p><p>8.\tInicialmente, cumpre registrar a inocorrência da prescrição das pretensões de ressarcimento e punitiva em relação aos fatos ocorridos em 2003, mesmo adotando-se o regime previsto na Lei 9.873/1999, tendo em vista a ocorrência de diversos eventos que podem ser considerados como causas interruptivas do prazo prescricional, previstas no art. 2.º daquela lei.</p><p>9.\tEmbora os presentes autos não contenham a documentação integral produzida na fase interna da tomada de contas especial, o Parecer Administrativo 464 (peça 13) , de 25/5/2017, indica diversos atos praticados desde a emissão, em 11/4/2005, dos relatórios das auditorias nas quais foram constatadas as irregularidades, dentre os quais podem ser mencionados:</p><p>- abertura de prazo para a empresa Voetur se manifestar sobre as constatações relativas ao Contrato 10001/2003, em 6/7/2005;</p><p>- apresentação de justificativas pela empresa, em 19/7/2005;</p><p>- apresentação de justificativas pela Coordenação de Apoio Operacional em relação as constatações da auditoria, em 25/8/2005;</p><p>- emissão do Parecer 1956/2006 pela consultaria jurídica, em 18/5/2006, no qual se registram divergências entre os fatos e suas consequências, recomendando manifestação do Denasus;</p><p>- emissão de relatório complementar, pelo serviço de auditoria do Denasus, em 28/8/2008;</p><p>- emissão do Despacho 1078 MS/SE/FNS, por meio do qual o diretor executivo do FNS determina a instauração da TCE, em 3/3/2009;</p><p>- expedição de diversos ofícios de notificação dos responsáveis, entre 3/5/2010 e 14/3/2012 (peças 33 a 44) ;</p><p>- emissão do Despacho 018/SEAUD/DENASUS/MS/PI, em 13/6/2014, a respeito de manifestações de responsáveis;</p><p>- emissão do Despacho 029/SEAUD/DENASUS/MS/PI, em 13/10/2016, que esclarece divergência sobre a responsabilização, apresentando nova planilha de responsáveis.</p><p>10.  Além dos documentos relacionados acima e do próprio Parecer Administrativo 464, de 25/5/2017, que apresenta minuciosa análise dos autos, tece considerações e conclui pela existência dos elementos necessários para a instauração da TCE, também podem ser apontados: ofícios de notificação do espólio de responsáveis falecidos e da empresa VTC, sucessora da Voetur, emitidos em 8/5/2020 (peças 45-50) ; relatório do tomador de contas, emitido em 4/6/2020 (peça 95) ; autuação da tomada de contas especial no TCU, em 27/11/2020; e citações dos responsáveis pelo TCU, efetivadas entre 24 e 30/9/2021 (peças 116 a 118) .</p><p>11.  Assim, observa-se que não houve transcurso de mais de cinco anos entre causas interruptivas, tampouco houve paralisação do processo por mais de três anos, pendente de julgamento ou despacho. Além disso, como já dito, os presentes autos não contêm cópia integral da documentação produzida na fase interna da TCE, havendo, decerto, outros atos que podem ser considerados como causa interruptiva do prazo de prescrição.</p><p>12.  Ainda, deve-se levar em conta o entendimento manifestado pelo min. Edson Fachin no voto condutor do julgamento da ADI 5509, segundo o qual o prazo prescricional das pretensões decorrentes da atuação dos tribunais de contas inicia-se a) na data em que a prestação de contas deveria ter sido entregue, no caso de omissão; b) na data em que o órgão de controle interno ou o tribunal de contas é comunicado, no caso de irregularidades identificadas em procedimento prévio à instauração da tomada de contas especial; c) na data em que o tribunal de contas toma conhecimento do fato, no caso de fiscalizações realizadas pelo próprio tribunal ou quando a ele são levadas diretamente informações para instauração da tomada de contas especial.</p><p>13.  No caso, as irregularidades foram identificadas pelo próprio Denasus, ao realizar auditorias nas contratações em tela, ou seja, em procedimento prévio à instauração de tomada de contas especial. Dessa maneira, o prazo prescricional teria se iniciado a partir da comunicação das irregularidades ao órgão de controle interno, no caso, à Controladoria-Geral da União.</p><p>14.  Como não há, nos autos, informação sobre a data em que os autos da tomada de contas especial foram remetidos à CGU, pode-se adotar a data da elaboração do relatório do tomador de contas, 4/6/2020 (peça 95) , critério esse seguramente mais favorável aos responsáveis. </p><p>15.  Assim, não teria de qualquer forma se consumado a prescrição quinquenal prevista na Lei 9.873/1999.</p><p>16.  Cumpre observar que o regime da Lei 9.873/1999 tem sido aplicado pelo STF tanto à prescrição da pretensão punitiva quanto à de ressarcimento, de modo que ambas as pretensões persistiriam no caso sob exame.</p><p>17.  Não obstante, como a instrução que fundamentou as citações deixou expressa a ocorrência da prescrição da pretensão punitiva, analisada com base no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não se pode cogitar da aplicação de punições nesta etapa processual, salvo se forem refeitas as citações, de modo a permitir o adequado contraditório, o que não se mostra producente.</p><p>18.  Passando à análise das irregularidades em si, concordamos com a unidade técnica no sentido de que as alegações apresentadas não foram capazes de elidir as irregularidades causadoras de dano ao erário ocorridas em 2003, caracterizadas pela utilização de transporte aéreo de objetos em vez de terrestre, ou vice-versa, quando havia outra opção mais econômica, sem justificativas para a adoção do meio mais oneroso.</p><p>19.  De fato, chama atenção a quantidade de ocorrências relatadas pela auditoria de utilização do meio de transporte mais dispendioso para os cofres públicos, sem motivo aparente. Destaca-se que não se tratou apenas da utilização do meio aéreo em vez do terrestre, o que poderia se justificar em razão do prazo mais curto de entrega, ainda que não houvesse urgência. Em diversas situações, utilizou-se o meio terrestre, em detrimento do aéreo, mesmo sendo este último mais veloz e, nos casos relacionados, mais barato.</p><p>20.  O seguinte trecho do Relatório de Auditoria 2351 exemplifica a incoerência (peça 3, p. 17) : </p><p>Na amostragem acima, observamos que produtos como preservativos, que não são perecíveis nem necessitam de controle de temperatura sempre são transportados por via aérea, enquanto os produtos sujeitos a contro1e de temperatura e consequentemente necessitam de um transporte mais rápido são enviados pela via terrestre.</p><p>Outro o fator fundamental na escolha, é o valor declarado dos produtos, em função do seguro acrescido ao va1or do frete que é da casa de 1% nos fretes terrestres e 0,33% nos fretes aéreos. Logo, quando o valor declarado é baixo a via escolhida para o frete é aérea e vice-versa.</p><p>21.  Vale observar que o segundo parágrafo do trecho acima transcrito indica ter havido opção sistemática pelo meio de transporte mais dispendioso, em função do valor declarado do objeto a ser transportado, o que sugere possível existência de dolo por parte de quem estabelecia o meio de transporte.</p><p>22.  De qualquer forma, a autorização de pagamento sem que houvesse justificativa para a utilização do meio de transporte mais dispendioso caracteriza, por si, culpa grave, sendo suficiente para ensejar a condenação dos responsáveis, ainda que não haja evidências conclusivas de dolo.</p><p>23.  Nesse contexto, não deve ser acolhida a alegação do sr. Luis Cláudio Gomes da Silva de prejuízo à defesa em razão do decurso do tempo, pois, como demonstrado pela unidade técnica, o referido responsável foi notificado na fase interna da TCE em 18/2/2011, menos de dez anos depois dos fatos irregulares.</p><p>24.  Ademais, a suposta dificuldade por ele apontada, relativa à identificação da razão de escolha do modal de transporte em cada caso, em tese decorre do próprio fato irregular, ou seja, de se ter autorizado a despesa sem exigência de justificativa para a escolha da opção mais onerosa. Assim, não podem os responsáveis alegar dificuldades para as quais contribuíram as próprias condutas irregulares a eles imputadas.</p><p>25. O mesmo não pode ser dito em relação aos responsáveis falecidos, cujos representantes dos espólios foram notificados longo tempo depois dos fatos. Nesse caso, o prejuízo à defesa é presumível, tendo em vista que não participaram dos atos irregulares.</p><p>26.  Também se mostra correta a extinção do processo sem resolução de mérito quanto à empresa contratada. Embora tenha apresentado justificativas em 2005, como resultado de reunião que teria tratado das constatações da auditoria, extrai-se da ata da referida reunião e das justificativas da empresa na época (peças 23, 69 e 70) , que as irregularidades objeto desta TCE não foram abordadas na reunião.</p><p>27.  Ademais, a referida empresa só poderia ser considerada responsável, mesmo em tese, pelo suposto dano decorrente de condutas praticadas em 1998, relativas à cobrança a maior das tarifas de frete. Já o dano referente às irregularidades ocorridas em 2003, caracterizadas pela escolha injustificada do meio de transporte mais oneroso, não é em princípio imputável à empresa, pois não lhe cabia a escolha do modal de transporte, a menos que tenha havido conluio com os agentes públicos do ministério, o que não foi demonstrado nos autos.</p><p>28.  Ante o exposto, esta representante do Ministério Público de Contas manifesta-se de acordo com o encaminhamento proposto às peças 128 a 130.</p><p> \tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ana Raissa Barroso Coelho (OAB/MG 139.484), Bernardo Simões Coelho (OAB/MG 135.440), Carlos Henrique Alvarenga Urquisa Marques (OAB/MG 133.195), Fábio Henrique de Araújo Urbano (OAB/PE 15.473) e outros. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES EM CONTRATAÇÕES. AUDITORIA DO DENASUS. LONGO TEMPO DECORRIDO. CARACTERIZAÇÃO DE PREJUÍZO À AMPLA DEFESA DOS RESPONSÁVEIS. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tOs presentes autos de tomada de contas especial (TCE) foram instaurados pelo Fundo Nacional de Saúde/MS em desfavor dos Srs. Avelino Sardagna, Luís Cláudio Gomes da Silva, Ivan Batista Coelho, Reginaldo Muniz Barreto, Erasmo Ferreira da Silva e Voetur Cargas e Encomendas Ltda. (CNPJ 24.893.687/0001-08, atual VTC Operadora Logística Ltda.) , em razão de irregularidades na execução de contratos de transporte de medicamentos e outros insumos nos exercícios de 1998 e 2003.</p><p>\tEsta TCE foi originada de auditorias realizadas pelo Departamento Nacional de Auditoria do SUS (Denasus) na Coordenação de Recursos Logísticos do Ministério da Saúde, em decorrência de denúncias de irregularidades em contratos de transporte de cargas celebrados entre aquela pasta e a sociedade empresária Voetur Cargas e Encomendas Ltda.</p><p>O relatório de auditoria 2352, elaborado pelo Denasus (peça 4) , analisou e apontou irregularidades em relação aos atos praticados na Concorrência Pública 1/1997 e no respectivo Contrato 21/1997 (peça 18, p. 1-7) , celebrado entre as partes acima referidas, objetivando a prestação de serviços de transporte de cargas e encomendas.</p><p>Em outro trabalho de fiscalização com foco conexo, o Denasus, a partir das irregularidades constatadas, produziu o relatório de auditoria 2351 MS (peça 3) que avaliou a Concorrência Pública 15/2002 e o respectivo Contrato 10001/2003 ( (peça 18, p. 8-15) , celebrado entre as mesmas partes, também objetivando a prestação de serviços de transporte de cargas e encomendas.</p><p>A apuração levada a efeito na fase interna desta TCE se mostrou extremamente morosa, tendo o Denasus emitido vários relatórios posteriores, considerando as manifestações de setores técnicos do Ministério da Saúde e dos responsáveis nos autos, motivo pelo qual as notificações dos agentes conclusivamente tidos como responsáveis para apresentação de justificativas somente foram levadas a efeito nos exercícios de 2010 a 2012 (peças 62-60) .</p><p>Após nova sequência de medidas saneadoras do processo - que se prolongaram por cerca de sete anos -, a imputação solidária de débito à sociedade empresária contratada foi suscitada no Parecer Administrativo 464/COPLAO/CGAUD/DENASUS/SGEP/MS (peça 13) , de 25/5/2017. Em consequência, o FNS promoveu a notificação da pessoa jurídica em 13/5/2020.</p><p>Em relação aos débitos referentes ao exercício de 1998, a unidade técnica apontou prejuízo ao contraditório e ampla defesa dos responsáveis, uma vez que na fase interna da TCE teriam sido notificados em prazo superior a dez anos e que neste TCU o chamamento aos autos dar-se-ia após 23 anos dos fatos apurados. Dessa forma, pugnou pelo arquivamento das contas, sem julgamento de mérito, por ausência de pressupostos para desenvolvimento válido e regular do processo, com fundamento no art. 212 do Regimento Interno do TCU.</p><p>No que tange ao dano apurado na contratação de 2003, o mesmo raciocínio foi adotado pela unidade técnica em relação aos espólios dos Srs. Avelino Sardagna e Erasmo Ferreira da Silva, notificados na fase interna desta TCE, respectivamente, em 25/3/2012 (peça 58) e 14/5/2020 (peças 64/66) e à empresa contratada, cuja primeira notificação ocorreu somente ocorreu em 13/5/2020 (peça 13) , ou seja, 17 anos após o último pagamento inquinado de irregular (24/11/2003) .</p><p>Em virtude disso, procedeu-se à citação somente dos responsáveis Ivan Batista Coelho, Subsecretário de Assuntos Administrativos/MS, Reginaldo Muniz Barreto, Assessor Especial do Ministério da Saúde e ordenador de despesas da Coordenação Geral de Recursos Logísticos do Ministério da Saúde (CGRL) , e Luís Cláudio Gomes da Silva, então Titular da Coordenação Geral de Recursos Logísticos do Ministério da Saúde, todos notificados antes do prazo decenal.</p><p>Os ofícios citatórios mencionam como irregularidade a prática de ato antieconômico no pagamento de despesas, no exercício de 2003, com remessas objeto dos Contratos 21/1997 e 10001/2003, celebrados entre o Ministério da Saúde e a sociedade empresária Voetur Cargas e Encomendas Ltda., caracterizada pela escolha injustificada de modal de transporte de maior custo para a Administração em situações em que havia opção mais econômica (Relatórios de Auditoria 2351/MS/SGEP/Denasus e 2352/MS/SGEP/Denasus) .</p><p>Instados a se pronunciar no processo, somente o Sr. Luís Cláudio Gomes da Silva apresentou suas alegações de defesa (peça 120) . Os Srs. Reginaldo Muniz Barreto e Ivan Batista Coelho, embora tenham solicitado a prorrogação do prazo para a apresentação de suas defesas (peças 121 e 123) , deixaram correr <i>in albis</i> o prazo que lhes foi concedido, motivo pelo qual devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p>A Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE, após análise da defesa apresentada, opinou pela irregularidade das contas dos responsáveis, com suas condenações em débito, sem a aplicação de multa individual, fundamentada no art. 57 da Lei 8.443/1992, em virtude da caracterização da prescrição da pretensão punitiva.</p><p>O Ministério Público junto ao Tribunal (MPTCU) , neste ato representando pela Procuradora-Geral Cristina Machado da Costa e Silva, concordou com a proposta da unidade técnica.</p><p>Feito esse histórico, passo a analisar o mérito deste processo.</p><p><b>II</b></p><p>De início, aplico aos Srs. Reginaldo Muniz Barreto e Ivan Batista Coelho os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992, dando-se ordinário andamento ao processo.</p><p class=\"tCU_-_Epígrafe\">Deixo de acolher a preliminar de prescrição, suscitada pela defesa. As manifestações que integram o relatório precedente trouxeram extensa análise, inclusive quanto à aplicação no caso concreto das regras contidas na Lei 9.783/1999, concluindo pela não ocorrência da prescrição, em quaisquer dos cenários legais possíveis.</p><p class=\"tCU_-_Epígrafe\">Anuo à proposta da unidade técnica de arquivamento das contas, sem julgamento de mérito, por ausência de pressupostos para desenvolvimento válido e regular do processo, com fundamento no art. 212 do Regimento Interno do TCU, dos espólios dos Srs. Avelino Sardagna e Erasmo Ferreira da Silva, bem como em relação à sociedade empresária Voetur Cargas e Encomendas Ltda. (CNPJ 24.893.687/0001-08, atual VTC Operadora Logística Ltda.) , haja vista o longo tempo decorrido entre suas notificações e as irregularidades apuradas, com prejuízo substancial ao exercício do direito ao contraditório e à ampla defesa.</p><p class=\"list_Paragraph\">Certo é que o mero decurso de tempo não é razão suficiente para o trancamento das contas, na forma prevista no art. 6º da IN TCU 71/2012, sendo preciso que, além disso, haja fundadas razões para supor que o direito à defesa tenha ficado prejudicado.</p><p class=\"list_Paragraph\">A aplicação da referida norma regulamentar, conforme jurisprudência pacífica deste Tribunal, não é obrigatória no âmbito do TCU, haja vista o comando contido na parte inicial do referido dispositivo, e dependerá de juízo discricionário de conveniência e oportunidade no exame do caso concreto.</p><p class=\"list_Paragraph\">Entendo que tais razões existem no caso em exame.</p><p class=\"list_Paragraph\">Isso porque, para aqueles gestores, o interregno de mais de 17 anos caracteriza empecilho para a comprovação da boa e regular aplicação dos questionados recursos. Em relação aos espólios dos gestores falecidos, tal missão se torna praticamente inviável, porquanto alheios à respectiva gestão.</p><p>Em relação à empresa contratada, observa-se que as imputações de irregularidade nos pagamentos recebidos têm como fundamento operações de prestação de serviços de remessa de cargas ocorridas há 17 e 23 anos da data de sua primeira notificação na fase interna da TCE, em 13/5/2020 (peças 50 e 67) , considerada a data do último pagamento inquinado de irregular (24/11/2003) , não sendo razoável esperar que a sociedade empresária tenha mantido registros dessas operações. Além disso, não se poderia exigir que os empregados ou gerentes mantivessem memória de tais fatos, considerando-se a hipótese de ainda integrarem os quadros da empresa.</p><p>Também é imperioso considerar que as irregularidades ocorridas em 2003, caracterizadas pela escolha injustificada do meio de transporte mais oneroso, não são em princípio imputáveis à empresa, pois não lhe cabia a escolha do modal de transporte, a menos que houvesse indícios de conluio com os agentes públicos do ministério, o que não foi demonstrado nos autos.</p><p class=\"list_Paragraph\">A delonga em notificar os responsáveis teve o condão de inviabilizar o pleno exercício do direito à ampla defesa, tendo em vista a dificuldade de se reconstituir os fatos e de se obter os documentos necessários à comprovação da boa e regular aplicação dos recursos.</p><p class=\"list_Paragraph\">O desfecho sugerido para o presente caso encontra amparo na jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/239/2022/Plenário\" target=\"_blank\">Acórdão 239/2022-TCU-Plenário</a>, 2.840/2022-TCU-1ª Câmara, 1.764/2022-TCU-2ª Câmara, 17.718/2021- TCU-1ª Câmara, 11.484/2021- TCU-1ª Câmara, 1,733/2021- TCU-Plenário, 6.285/2021- TCU-1ª Câmara, 4.046/2021- TCU-1ª Câmara, 14.016/2020- TCU-1ª Câmara, dentre outros.</p><p class=\"list_Paragraph\">Assim, considero adequada a conduta da unidade técnica que deixou de citar, no âmbito deste TCU, os espólios dos Srs. Avelino Sardagna e Erasmo Ferreira da Silva e a empresa contratada, sugerindo o arquivamento de suas respectivas contas, sem julgamento de mérito, por ausência de pressupostos para desenvolvimento válido e regular do processo, com fundamento no art. 212 do Regimento Interno do TCU.</p><p class=\"list_Paragraph\"><b>III</b></p><p>Examino agora a responsabilização daqueles que foram citados no presente processo, Srs. Ivan Batista Coelho, Subsecretário de Assuntos Administrativos/MS, Reginaldo Muniz Barreto, Assessor Especial do Ministério da Saúde e ordenador de despesas da Coordenação Geral de Recursos Logísticos do Ministério da Saúde (CGRL) , e Luís Cláudio Gomes da Silva, então Titular da Coordenação Geral de Recursos Logísticos do Ministério da Saúde</p><p>A defesa do Sr. Luís Cláudio Gomes da Silva, único que apresentou defesa, suscitou a preliminar de prejuízo ao regular exercício da ampla defesa e contraditório.</p><p>As instruções precedentes consideraram injustificada a alegação do responsável, por ter ele sido notificado das irregularidades em 18/2/2011, antes, portanto, do transcurso do prazo decenal.</p><p>Além disso, ponderou-se que a suposta dificuldade de defesa estaria intrinsicamente relacionada à própria irregularidade, ou seja, de se ter autorizado a despesa sem exigência de justificativa para a escolha da opção mais onerosa. Dessa forma, não poderiam os responsáveis alegar dificuldades para as quais contribuíram com as próprias condutas a eles imputadas.</p><p>As condutas irregulares imputadas aos responsáveis citados neste processo dizem respeito à ausência de justificativas embasadas em critérios técnicos e econômicos para as escolhas de meio de transporte mais oneroso aos cofres públicos. Era dever dos responsáveis, na condição de gestores da CGRL, certificar-se da existência de critérios pré-definidos e controles internos que garantissem a necessária e adequada justificativa para a escolha de transporte que melhor atendesse à Administração pelo menor custo possível.</p><p>A auditoria do Denasus apontou diversas irregularidades nos contratos de transporte e fortes indícios de inexistência de controles das requisições, destacando-se a ausência de qualquer justificativa nos numerosos processos de pagamento examinados pelos auditores, para a opção pelo transporte mais caro.</p><p>O débito apurado, então, se refere ao pagamento a maior realizado à empresa contratada, a partir da escolha de modal de transporte mais caro, dentre as hipóteses viáveis, sem a devida justificativa ante a opção de alternativa mais econômica.</p><p>Embora, como alertou a unidade técnica, a existência de alternativa de modal mais barato não autorize a conclusão da existência do ato antieconômico no pagamento do serviço prestado, certo é que caberia ao gestor comprovar a lisura do procedimento adotado, hipótese da qual não se desincumbiu.</p><p>Entretanto, entendo que também em relação aos responsáveis citados, deve ser reconhecido o prejuízo à ampla defesa e ao contraditório, por força do tempo decorrido. Tal conclusão está embasada nas informações constantes do Parecer Administrativo 464/COPLADICGAUD/ DENASUS/SGIT/MS, que integra os autos à peça 13.</p><p>Referido documento dá conta que, em 2012, após serem notificados na fase interna desta TCE, os responsáveis solicitaram acesso aos processos de pagamento e demais documentos para sua defesa (peça 13, p. 11-12) .</p><p>A atribuição de fornecer os elementos de defesa solicitados recaiu, a princípio, sobre o Fundo Nacional de Saúde. Posteriormente, o Denasus informou que os pagamentos não teriam sido realizados pelo referido Fundo e sim diretamente pela Coordenação de Recursos Logísticos do Ministério da Saúde, transferindo a esta a responsabilidade pelo atendimento da demanda dos gestores (peça 13, p. 15) .</p><p>Somente em 2015 há informações de que foram apresentadas as relações de ordens bancárias de pagamentos em favor da empresa, sem quaisquer menções aos processos de pagamento correspondentes.</p><p>Observa-se, de pronto, que na época da citação dos envolvidos na fase interna desta TCE, entre 7 e 9 anos da ocorrência dos fatos, o próprio Ministério da Saúde já vinha tendo dificuldade em obter com fidedignidade as informações pertinentes aos ilícitos apurados.</p><p>Tal constatação permite concluir que os envolvidos, à época de suas notificações, possuíam dificuldades ainda maiores do que o órgão instaurador de acesso às informações necessárias à elaboração de suas defesas.</p><p>Conforme já mencionado, na linha da jurisprudência deste Tribunal o interregno de 10 anos entre a notificação do responsável e os fatos apurados, previsto na norma regulamentar para justificar o arquivamento dos autos, não é parâmetro absoluto e deve ser adequado à realidade do caso concreto.</p><p>Na hipótese em exame, ainda que não tenha transcorrido a integralidade do prazo paradigmático, os elementos constantes dos autos permitem concluir que na data de suas primeiras notificações já se encontrava prejudicado o exercício do contraditório e da ampla defesa a justificar a aplicação, também para os responsáveis citados, do art. 212 do Regimento Interno do TCU, c/c o art. 6º da IN TCU 71/2012.</p><p>Deixo de propor medidas para apurar a responsabilidade pela demora injustificada de apuração dos fatos no âmbito do Ministério da Saúde, uma vez que o longo tempo decorrido dificultará a apuração dos fatos, tornando contraproducente qualquer providência neste sentido.</p><p>\tDessa forma, voto pela adoção da minuta de acórdão que trago à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221125", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805258", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=805258", "EXTENSAOARQUIVO": "doc"}