{"KEY": "ACORDAO-COMPLETO-2527665", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8049/2022 ATA 40/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8049", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Reconsideração interposto por Fênix Construções Empreendimentos e Serviços Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4679/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4679/2020-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso interposto por Fênix Construções Empreendimentos e Serviços Ltda. e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à recorrente e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração em tomada de contas especial", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Município de Joselândia - MA.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Superintendência Regional do Incra No Estado do Maranhão (00.375.972/0015-66).<br>3.2. Responsáveis: Fenix Construções Empreendimentos e Serviços Ltda (08.198.043/0001-35); Maria Edila de Queiroz Abreu (XXX.507.693-XX).<br>3.3. Recorrente: Fenix Construções Empreendimentos e Serviços Ltda (08.198.043/0001-35).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03488820179\" target=\"_blank\">034.888/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Walton Alencar Rodrigues (Relator), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da unidade técnica (peças 86-87) , que contou com a anuência do Ministério Público junto ao TCU (peça 88) :</p><p class=\"tCU_-_Transcrição\">Trata-se de recurso de reconsideração interposto por Fênix Construções Empreendimentos e Serviços Ltda. (peça 64) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4679/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4679/2020-TCU-Primeira Câmara</a> (peça 43) , da relatoria do Ministro-Substituto Augusto Sherman Cavalcanti.</p><p class=\"tCU_-_Transcrição\">1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em desfavor da Sra. Maria Édila de Queiroz Abreu, ex-Prefeita do Município de Joselândia/MA (gestão 2009-2012) , em razão de inexecução parcial do Convênio CRT/MA/11.000/2008 (Siafi 637.941) , que tinha por objeto a construção de 3 sistemas simplificados de abastecimento e a implantação de 42,7 km de estradas vicinais na municipalidade,</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, em:</p><p class=\"tCU_-_Transcrição\">9.1. julgar irregulares as contas da Sra. Maria Édila de Queiroz Abreu e da empresa Fênix Construções Empreendimentos e Serviços Ltda., com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992, condenando-as solidariamente ao pagamento da importância a seguir especificada e fixando-lhes o prazo de 15 dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária (Incra) , atualizada monetariamente e acrescida de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente; </p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\"><b>DATA</b></p></td>\t<td><p class=\"tCU_-_Transcrição\"><b>VALOR</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">28/10/2009</p></td>\t<td><p class=\"tCU_-_Transcrição\">R$ 164.710,72</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.2. aplicar individualmente à Sr. Maria Édila de Queiroz Abreu e à empresa Fênix Construções Empreendimentos e Serviços Ltda. a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhes o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea \"a\", do RI/TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor; </p><p class=\"tCU_-_Transcrição\">9.3. autorizar, desde logo, a cobrança judicial da dívida nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida a notificação;</p><p class=\"tCU_-_Transcrição\">9.4. enviar cópia deste acórdão ao Instituto Nacional de Colonização e Reforma Agrária (Incra) e aos responsáveis; e</p><p class=\"tCU_-_Transcrição\">9.5. encaminhar cópia deste acórdão à Procuradoria da República do Maranhão.</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">2.\tTrata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - INCRA em desfavor de Maria Édila de Queiroz Abreu, ex-prefeita do município de Joselândia/MA (gestão 2009-2012) em razão de inexecução parcial do objeto referente ao Convênio CRT/MA/11.000/2008, Siafi 637.941, (peça 3, p. 106 - 114) , firmado entre o INCRA e o referido município, que tinha por objeto a perfuração de 3 poços tubulares profundos e a implantação de 42,7 km de estradas vicinais no município.</p><p class=\"tCU_-_Transcrição\">2.1.\tO Convênio foi firmado no valor de R$ 1.282.028,07, sendo R$ 1.153.825,27 à conta da concedente e R$ 128.202,80 referentes à contrapartida municipal, tendo a Autarquia Federal liberado integralmente os valores conveniados (peça 3, p. 145, 243 e 386) . Teve vigência de 3/7/2008 a 28/12/2009 (peça 3, p. 496) , com prazo para a apresentação da prestação de contas até 30 dias após.</p><p class=\"tCU_-_Transcrição\">2.2.\tA concedente realizou vistorias no objeto conveniado nos períodos de 2 a 7/4/2009 (peça 3, p. 132-134) , 28 e 29/10/2009 (peça 3, p. 212 e 217-219) e, como vistoria final, de 26 a 27/4/2012 (peça 3, p. 290-293) , na qual, já finalizada a execução das obras, constatou-se que o objeto conveniado não fora integralmente executado, restando um saldo de R$ 168.358,76 a ser restituído pela convenente.</p><p class=\"tCU_-_Transcrição\">2.3.\tEsgotadas as medidas administrativas para elidir a irregularidade e para obter o ressarcimento do dano, conforme descrito no Relatório da Comissão de Tomada de Contas Especial (peça 3, p. 515-516) , foi instaurada a presente tomada de contas especial e, após finalizados os trâmites em sua fase interna, enviada a este Tribunal por meio do ofício acostado à peça 1, datado de 1º/11/2017.</p><p class=\"tCU_-_Transcrição\">2.4.\tNos termos da instrução de peça 30, ante delegação de competência conferida pelo Relator, a Unidade Técnica realizou a citação da ex-prefeita e da empresa contratada para a execução dos serviços, ora recorrente, conforme ofício de peça 33 e edital de peças 35 e 37, tendo a recorrente permanecido silente.</p><p class=\"tCU_-_Transcrição\">2.5.\tAssim, nos termos da instrução de peça 39, endossada pela D. Representante do Parquet especializado, Procuradora-Geral Cristina Machado da Costa e Silva, esta Corte proferiu o acórdão vergastado, contra o qual se insurge a recorrente nesta oportunidade.</p><p class=\"tCU_-_Transcrição\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">3.\tReitera-se o exame preliminar de admissibilidade (peça 65) , ratificado à peça 67 pelo relator, Exmo. Ministro Walton Alencar Rodrigues, que concluiu pelo conhecimento do recurso, eis que preenchidos os requisitos processuais aplicáveis à espécie, suspendendo-se os efeitos dos itens 9.1, 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4679/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4679/2020-TCU-Primeira Câmara</a>, os estendendo para os demais devedores solidários.</p><p class=\"tCU_-_Transcrição\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Transcrição\"><b>4.\tDelimitação do recurso</b></p><p class=\"tCU_-_Transcrição\">4.1.\tConstitui objeto do recurso examinar se há contradições nas medições realizadas pelo Incra no Relatório de Vistoria acostado à peça 3, p. 290-293, que demandem sua desconsideração para a quantificação do débito.</p><p class=\"tCU_-_Transcrição\"><b>5.\tPrescrição.</b></p><p class=\"tCU_-_Transcrição\">5.1.\tApesar de não suscitada pelo recorrente, a prescrição pode ser analisada ex officio pelo Tribunal. Nesse sentido, e ante o efeito devolutivo do recurso de reconsideração, mostra-se salutar analisar se o transcurso do tempo trouxe efeitos que podem repercutir no acórdão recorrido.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">5.2.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 85, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</p><p class=\"tCU_-_Transcrição\">a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p class=\"tCU_-_Transcrição\">b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p class=\"tCU_-_Transcrição\">c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p class=\"tCU_-_Transcrição\"><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>:</b></p><p class=\"tCU_-_Transcrição\">5.3.\tNo que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p class=\"tCU_-_Transcrição\">5.4.\tEntre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</p><p class=\"tCU_-_Transcrição\">5.5.\tAplicando essas balizas ao caso em exame, verifica-se que o próprio tribunal, no acórdão recorrido, reconheceu não ter se operado a prescrição (§ 10 do voto de peça 44 c/c § 25 da instrução de peça 25) . Isso porque o término da vigência do convênio se deu em 28/12/2009 enquanto a citação dos responsáveis foi ordenada em 22/7/2018 (peça 8) .</p><p class=\"tCU_-_Transcrição\"><b>Análise da prescrição pelo regime da Lei 9.873/1999</b></p><p class=\"tCU_-_Transcrição\">5.6.\tAdotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, considerando-se o prazo geral, de cinco anos, observa-se que não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros:</p><p class=\"tCU_-_Transcrição\">a) Termo inicial:</p><p class=\"tCU_-_Transcrição\">5.7.\tA Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade.</p><p class=\"tCU_-_Transcrição\">5.8.\tNa hipótese em exame, estão presentes os requisitos típicos de uma infração permanente, com pagamentos no período de 30/12/2008 a 27/11/2009 (notas fiscais e recibos acostados à peça 12, p. 30-56) . Assim, há de se ter como termo inicial da prescrição a data do último pagamento realizado (27/11/2009) .</p><p class=\"tCU_-_Transcrição\">5.9.\tNote-se, porém, que ainda que se considerasse a infração como instantânea, mesmo que com efeitos permanentes, essa caracterização seria indiferente, no caso concreto. Como evidenciam as causas interruptivas elencadas adiante, a prescrição não teria se operado, mesmo que se considerasse o primeiro pagamento como termo inicial.</p><p class=\"tCU_-_Transcrição\">b) Prazo:</p><p class=\"tCU_-_Transcrição\">5.10.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\", não havendo enquadramento na lei penal da irregularidade tratada nos presentes autos, aplica-se o prazo geral de cinco anos.</p><p class=\"tCU_-_Transcrição\">c) Interrupções por atos inequívocos de apuração dos fatos ou de solução conciliatória:</p><p class=\"tCU_-_Transcrição\">5.11.\tNo regime da Lei 9.873/1999 a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) ou de \"tentativa de solução conciliatória no âmbito interno da administração pública\" (art. 2º, IV) . Os exemplos típicos, no caso em exame, são a vistoria final realizada pelo Incra na qual se constatou que o objeto conveniado não fora integralmente executado, conforme descrito no histórico da presente instrução, e a cobrança do valor do débito na fase interna da presente tomada de contas especial. A instauração de processo de tomada de contas especial e as instruções lançadas pelas unidades técnicas deste Tribunal são também exemplos típicos dessa causa interruptiva (vide situações similares discutidas no MS 32.201) . Com esse fundamento, a prescrição foi interrompida:</p><p class=\"tCU_-_Transcrição\">a) Relatório de Vistoria Técnica elaborado após vistoria in loco realizada nos dias 26 e 27/4/2012 (peça 3, p. 290-293) ;</p><p class=\"tCU_-_Transcrição\">b) Ofício 2036/2013, de 9/10/2013, solicitando o recolhimento do débito (peça 3, p. 382) ;</p><p class=\"tCU_-_Transcrição\">c) Instauração dos presentes autos de tomada de contas especial em 21/12/2015;</p><p class=\"tCU_-_Transcrição\">d) Relatório de Tomada de Contas Especial n. 07/2016 lançado em 1º/11/2016 (peça 3, p. 496-503) ;</p><p class=\"tCU_-_Transcrição\">e) Instrução de Unidade Técnica desta Corte datada de 11/7/2018 (peça 6) ;</p><p class=\"tCU_-_Transcrição\">d) Interrupções pela citação dos responsáveis:</p><p class=\"tCU_-_Transcrição\">5.12. A prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção da contagem do prazo prescricional em 25/6/2019 (peça 37) .</p><p class=\"tCU_-_Transcrição\">5.13.\tCabe destacar, por oportuno, que, em se tratando de devedores solidários, a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual \"a interrupção efetuada contra o devedor solidário envolve os demais\" (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico. </p><p class=\"tCU_-_Transcrição\">e) Interrupção pela decisão condenatória recorrível:</p><p class=\"tCU_-_Transcrição\">5.14.\tPor fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 20/4/2020, data da sessão em que foi proferido o acórdão condenatório (peça 43) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso.</p><p class=\"tCU_-_Transcrição\">f) Da prescrição intercorrente:</p><p class=\"tCU_-_Transcrição\">5.15.\tNos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</p><p class=\"tCU_-_Transcrição\">5.16.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</p><p class=\"tCU_-_Transcrição\">5.17.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p class=\"tCU_-_Transcrição\">5.18.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\".</p><p class=\"tCU_-_Transcrição\">5.19.\tEm muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa/TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos.</p><p class=\"tCU_-_Transcrição\">5.20.\tAssim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) .</p><p class=\"tCU_-_Transcrição\">5.21.\tEspecificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente.</p><p class=\"tCU_-_Transcrição\">5.22.\tLogo, há informações suficientes nos autos para evidenciar o regular andamento do feito, não se verificando a prescrição intercorrente prevista na Lei 9.873/1999.</p><p class=\"tCU_-_Transcrição\">g) Conclusão:</p><p class=\"tCU_-_Transcrição\">5.23.\tIndependentemente da existência de outras causas interruptivas não elencadas acima (citações no âmbito administrativo, tentativas de solução conciliatória etc.) , cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU.</p><p class=\"tCU_-_Transcrição\">5.24.\tPartindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos.</p><p class=\"tCU_-_Transcrição\"><b>6.\tContradições no relatório de vistoria.</b></p><p class=\"tCU_-_Transcrição\">6.1.\tSustenta a recorrente que o Relatório de Vistoria in loco, produzido pelo Incra em 30/4/2012, contém diversas contradições que não permitem o seu uso a fim de apurar o débito imputado nos presentes autos, afirmando, em síntese, o seguinte:</p><p class=\"tCU_-_Transcrição\">a) O Termo de Aceitação das obras expedido pelo Incra em 27/4/2012 atesta que \"os serviços reúnem condições para o recebimento\", confirmando a quantidade aceita conforme plano de trabalho;</p><p class=\"tCU_-_Transcrição\">b) O Relatório de Visita Técnica, de 30/4/2012, ao contrário das quantidades acima recebidas, teria informado que:</p><p class=\"tCU_-_Transcrição\">b.1) no sistema simplificado de armazenamento de água (SSAA) de Japel, aferiu-se a execução de 59,6% e, no demonstrativo seguinte, atesta 75,21%;</p><p class=\"tCU_-_Transcrição\">b.2) Na estrada do Povoado Solta ao Povoado Bonito aferiu-se a execução de 75,3%, e no demonstrativo seguinte, consta que podem ser aceitos 82,05%;</p><p class=\"tCU_-_Transcrição\">b.3) Na estrada ao Povoado Poço Verde, apesar de atestar que a estrada é trafegável, informa o recebimento de apenas 82,05%;</p><p class=\"tCU_-_Transcrição\">b.4) Na estrada ao Povoado Vila Conceição atesta-se a execução, mas faz o recebimento de apenas 68,24%; e</p><p class=\"tCU_-_Transcrição\">b.5) Na estrada Povoado Barração, Santa Helena, Canas de Cima e Canas de Baixo informa que os bueiros foram implantados, mas procede-se o recebimento de 93%.</p><p class=\"tCU_-_Transcrição\">6.2.\tAssim, afirma serem nítidas as falhas no relatório citado, produzido dois anos após a conclusão dos serviços, prejudicando sobremaneira a empresa recorrente.</p><p class=\"tCU_-_Transcrição\">6.3.\tAdemais, alega a recorrente que a vistoria realizada pelo Incra ocorreu sem a participação da Secretaria de Obras da gestão da recorrente, pois o mandato da prefeita que contratou a empresa ora recorrente terminou em 2012.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">6.4.\tNão assiste razão à recorrente. Inicialmente cabe informar que o relatório de vistoria que embasou as conclusões desta Corte, produzido por Autarquia Federal, goza do princípio da veracidade do ato administrativo, e foi produzido ainda na gestão da prefeita que realizou a contratação da empresa recorrente, constando do referido relatório que a \"fiscalização foi realizada na companhia do Sr. José de Ribamar da Silva, secretário de Obras da prefeitura municipal de Joselândia\", além de ser datado de 30/4/2012, quando a citada prefeita ainda ocupava a chefia do Poder Executivo municipal.</p><p class=\"tCU_-_Transcrição\">6.5.\tQuanto às supostas contradições do relatório, melhor sorte não assiste ao recorrente. Ocorre que os percentuais citados no corpo do relatório, inseridos após a descrição da execução física, não guarda relação com os percentuais constantes da tabela que dispõe sobre os custos das obras.</p><p class=\"tCU_-_Transcrição\">6.6.\tNo primeiro estão descritos os percentuais executados, o quantitativo dos serviços que foram corretamente executados, independentemente de seus custos, enquanto no segundo, o engenheiro responsável informa quanto custou cada uma dessas execuções parciais e, comparando-as com os custos previstos no termo de convênio, informa o montante dos recursos repassados que foram corretamente aplicados no objeto conveniado.</p><p class=\"tCU_-_Transcrição\">6.7.\tPor fim, cabe esclarecer que o termo de aceitação definitiva das obras, no qual consta como recebidos os quantitativos previstos no plano de trabalho, não estabelece que esses quantitativos foram 100% executados, devendo ser lido em conjunto com o Relatório de Vistoria Técnica que o precede e nos quais os percentuais estão devidamente calculados.</p><p class=\"tCU_-_Transcrição\">6.8.\tDessa forma, e levando-se em consideração que o tempo transcorrido entre a execução dos serviços e a realização da vistoria não prejudicou a apuração dos fatos, eis que o engenheiro fiscal apenas atestou a inexecução de itens ausentes, desconsiderando possíveis desgastes naturais (peça 3, p. 290-293) , não há razões para se desconsiderar o relatório que apontou a inexecução parcial das obras e sua força probatória para se apurar o débito imputado à recorrente.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">7.\tDa análise anterior conclui-se que não há divergências no Relatório de Vistoria Técnica produzido pelo Incra, devendo suas conclusões serem aceitas por esta Corte de Contas.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">8.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Fênix Construções Empreendimentos e Serviços Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4679/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4679/2020-TCU-Primeira Câmara</a>, propondo-se, com fundamento nos arts. 32, inciso I, e 33, da Lei 8.443/1992:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Transcrição\">b) comunicar o teor da decisão que vier a ser proferida à recorrente e aos demais interessados.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Tratam os autos de recurso de reconsideração interposto por Fênix Construções Empreendimentos e Serviços Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4679/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4679/2020-TCU-Primeira Câmara</a>, da relatoria do E. Ministro-Substituto Augusto Sherman Cavalcanti, por meio do qual suas contas foram julgadas irregulares com condenação em débito, em solidariedade com outra responsável, e imposição de multa.</p><p class=\"tCU_-_Epígrafe\">Conheço do recurso, uma vez atendidos os requisitos atinentes à espécie.</p><p class=\"tCU_-_Epígrafe\">No mérito, acompanho os pareceres uniformes pelo desprovimento do apelo.</p><p class=\"tCU_-_Epígrafe\">Não devem prosperar os argumentos da empresa recorrente quanto às supostas contradições do relatório de vistoria que apontou a inexecução parcial das obras e embasou a apuração do débito àquela imputado, uma vez que os percentuais citados no corpo daquele documento, inseridos após a descrição da execução física, não guardam relação com os percentuais apresentados na tabela que dispõe sobre os custos das obras.</p><p class=\"tCU_-_Epígrafe\">No corpo do relatório estão descritos os percentuais executados, o quantitativo dos serviços que foram corretamente executados, independentemente de seus custos, enquanto na tabela o engenheiro responsável informa quanto custou cada uma dessas execuções parciais. A partir da comparação destas com os custos previstos no termo de convênio, informa o montante dos recursos repassados que foram corretamente aplicados no objeto conveniado.</p><p class=\"tCU_-_Epígrafe\">O termo de aceitação definitiva das obras deve ser lido em conjunto com o relatório de vistoria técnica que o precede, nos quais os percentuais estão devidamente calculados e em que é possível verificar que aquelas não foram totalmente executadas.</p><p class=\"tCU_-_Epígrafe\">Este último documento, produzido por Autarquia Federal, goza do princípio da veracidade do ato administrativo e foi elaborado durante a gestão da prefeita que realizou a contratação da empresa recorrente. Ademais, como registrado no relatório em questão, a \"fiscalização foi realizada na companhia do Sr. José de Ribamar da Silva, secretário de Obras da prefeitura municipal de Joselândia\".</p><p class=\"tCU_-_Epígrafe\">Uma vez que não foram infirmados os fundamentos da decisão recorrida, nego provimento ao recurso.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, acolho os pareceres, que incorporo às razões de decidir, e voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804785", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804785", "EXTENSAOARQUIVO": "doc"}