{"KEY": "ACORDAO-COMPLETO-2560195", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 8461/2022 ATA 40/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8461", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8461/2022/Primeira Câmara\" target=\"_blank\">Acórdão 8461/2022-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tTrata-se de denúncia relatando possíveis irregularidades ocorridas no Contrato 77/2020, firmado entre a Prefeitura Municipal de Sena Madureira/AC e a empresa Adauto da Fonseca Dias Neto Ltda. (denominação social atual B&F Brasil Ltda.) , no valor de R$ 2.353.800,00, tendo por objeto a aquisição de testes rápidos para enfrentamento à pandemia decorrente de coronavírus, com fundamento no art. 4º da Lei 13.979/2020;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando a existência de indícios de irregularidades relacionadas à ausência de qualificação da empresa contratada para executar o objeto, constituída apenas quatro meses antes de sua contratação, bem como à falta de justificativa para os preços dos insumos contratados, o que teria ocasionado a contratação com sobrepreço;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que foi apurado no Contrato 77/2020, celebrado por meio da Dispensa de Licitação 39/2020, indício de superfaturamento por preços excessivos no valor de R$ 755.535,50;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a Lei 6.360/1976 e a Resolução RDC/Anvisa 16/2014 estabelecem a obrigatoriedade de Autorização de Funcionamento (AFE) para distribuir produtos para saúde;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o Contrato 77/2020 teve vigência de 24/7/2020 a 4/6/2021, e a empresa B&F Brasil Ltda. peticionou Autorização de Funcionamento (AFE) para a atividade de distribuir produtos para saúde somente em 7/12/2021, a qual foi concedida, conforme publicado no DOU, em 23/12/2021; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, pois, que apenas a partir de 23 de dezembro de 2021 a empresa esteve autorizada pela AFE 8239117 para distribuir produtos para saúde; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, além da AFE, ato de competência da Anvisa, a empresa contratada também necessitaria obter a Licença Sanitária, a qual é ato de competência do órgão sanitário da unidade da federação em que se localiza;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que durante todo o período de vigência a contratada distribuía os testes para a Prefeitura sem a devida autorização da Anvisa e ainda sem a licença sanitária emitida pelo órgão de vigilância do estado;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a AFE não consiste em autorização meramente burocrática, mas se baseia no atendimento de requisitos técnicos aplicáveis a importadores, distribuidores, armazenadores, transportadores, exportadores e fracionadores, a fim de garantir infraestrutura, recursos humanos, condições de higiene, armazenamento, procedimentos operacionais, medidas preventivas e corretivas, sistema formal de investigação de desvios de qualidade, sistema de garantia da qualidade, plano de gerenciamento de resíduos, definição de área de recebimento e expedição e qualificação de fornecedores mínimos e adequados para o desempenho de atividades suscetíveis à vigilância sanitária com bens e produtos sujeitos a este regime com segurança sanitária;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, assim, que a ausência da AFE inviabilizaria totalmente a aceitação de todos os testes fornecidos pela empresa B&F Brasil Ltda., pois não seria possível considerar que a contratada tenha adimplido a sua parte do objeto contratado, dada a natureza do fornecimento realizado, o qual supostamente não cumpriu as regras sanitárias básicas inerentes ao produto fornecido;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, por fim, que a constatação de débito ocasionado pela  inexistência de AFE deve se dar pela integralidade do valor pago pela execução do Contrato 77/2020, que, de acordo com as informações encaminhadas pela Prefeitura Municipal de Sena Madureira, foi equivalente à aquisição de 8.770 unidades de testes rápidos, ao custo unitário de R$ 196,15, perfazendo o montante de R$ 1.720.235,50;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ACORDAM, por unanimidade, com fundamento nos artigos 1º, inciso II, 12, inciso II, e 47 da Lei 8.443/92, c/c artigos 143, inciso IV, alínea \"g\", 202, incisos I e II, e art. 209, §§5º e 6º, do Regimento Interno/TCU, quanto ao processo a seguir relacionado, em conhecer da denúncia e ordenar a adoção das medidas indicadas no item 1.8 deste acórdão, de acordo com os pareceres emitidos nos autos:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335120212\" target=\"_blank\">Processo 043.351/2021-2</a> (Denúncia) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Osmar Serafim de Andrade (XXX.798.242-XX) ; Nildete Lira do Nascimento (XXX.502.332-XX) ; B&F Brasil Ltda. (36.833.624/0001-37) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Órgão/Entidade: Prefeitura Municipal de Sena Madureira - AC.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro Benjamin Zymler.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Determinações/Recomendações/Orientações: </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.1. determinar, nos termos do art. 47 da Lei 8.443/1992, a constituição de processo apartado de Tomada de Contas Especial;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.2. autorizar, desde logo, no âmbito do processo que vier a ser constituído em atendimento ao subitem anterior, as citações necessárias, nos termos dos arts. 10, § 1º, e 12, inciso II, da Lei 8.443/1992 c/c o art. 202, inciso II, do RI/TCU, para que os responsáveis, no prazo de quinze dias, contados a partir da ciência da citação, apresentem alegações de defesa ou recolham aos cofres especificados as quantias devidas, atualizadas monetariamente, a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade quantia eventualmente ressarcida, na forma da legislação em vigor;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.3. autorizar, com fundamento nos artigos 157 e 187 do Regimento Interno do TCU, a realização, no âmbito da TCE que vier a ser constituída, de diligência à Prefeitura Municipal de Sena Madureira/AC, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</p><p> processo administrativo completo relativo à aquisição que resultou no Contrato 77/2020;</p><p>processo (s) administrativo (s) relativo (s) aos pagamentos efetuados no âmbito do Contrato 77/2020, sem rasuras e sem cortes;</p><p>prestar esclarecimentos sobre a divergência entre a informação constante do Ofício OF/PMSM/GAB. PREF/ 073/2022, de 18/4/2022, de que teriam sido adquiridos, no Contrato 77/2020, 8.770 unidades de testes rápidos para detecção da covid-19, e a documentação apresentada em anexo ao referido ofício, que contém documentos que comprovam o fornecimento de apenas 6.500 unidades de testes rápidos;</p><p class=\"list_Paragraph\">documento de análise e aprovação da qualificação técnica da empresa B&F Brasil Ltda., se houver, bem como identificação (nome e CPF) do responsável pela aprovação;</p><p class=\"list_Paragraph\">identificação dos agentes públicos (nome e CPF) que praticaram os atos de gestão e fiscalização do referido contrato;</p><p class=\"list_Paragraph\">demais informações que julgar necessárias; </p><p class=\"list_Paragraph\">designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.4. cientificar o Ministro de Estado da Saúde acerca da conversão do presente processo em tomada de contas especial, nos termos do art. 198, parágrafo único, do Regimento Interno do TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.5. dar ciência à Prefeitura Municipal de Sena Madureira/AC e ao denunciante desta deliberação;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.6. levantar o sigilo que recai sobre as peças destes autos, à exceção daquelas que contenham informação pessoal do denunciante, nos termos dos arts. 104, § 1º, e 108, parágrafo único, da Resolução 259/2014; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.7. apensar os presentes autos ao processo de tomada de contas especial que vier a ser autuado, na forma prevista no art. 41 da Resolução 259/2014.</p><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "22/11/2022", "ENTIDADE": " Prefeitura Municipal de Sena Madureira - AC.", "INTERESSADOS": " Osmar Serafim de Andrade (XXX.798.242-XX); Nildete Lira do Nascimento (XXX.502.332-XX); B&F Brasil Ltda. (36.833.624/0001-37).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04335120212\" target=\"_blank\">043.351/2021-2</a>", "RELATOR": "BENJAMIN ZYMLER", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20221125", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=26711678", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=26711678", "EXTENSAOARQUIVO": "doc"}