{"KEY": "ACORDAO-COMPLETO-2534277", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9170/2022 ATA 41/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9170", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada por força do subitem 9.5.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>, em razão de pagamentos realizados pelo Município de Prata do Piauí/PI com a utilização de recursos decorrentes de precatórios do Fundef, sem qualquer comprovação da contraprestação de serviços,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares as contas do Sr. Ricardo Matos da Cruz e da Sra. Emanuela Machado Araújo, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, dando-lhes quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Antônio Gomes de Sousa, da Sra. Naddja Thallyta Sousa Silva e  da empresa Geopa Empreendimentos Imobiliários Ltda., com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do Regimento Interno, e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida à conta bancária específica criada exclusivamente com propósito de gerir os recursos do precatório do Fundef no Município de Prata do Piauí/PI, conforme determinado no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2758/2020/Plenário\" target=\"_blank\">Acórdão 2758/2020-TCU-Plenário</a>, relator Min. Walton Alencar Rodrigues, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">119.918,45</p></td>\t<td><p class=\"body_Text\">14/12/2016</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação aos responsáveis, à Prefeitura Municipal de Prata do Piauí/PI e ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em face da determinação constante do item 9.5.4 do Acórdão 1470/2017-Plenário.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Prefeitura Municipal de Prata do Piauí - PI.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Antonio Gomes de Sousa (XXX.362.931-XX); Emanuela Machado Araujo (XXX.569.573-XX); Geopa Empreendimentos Imobiliários Ltda (13.231.889/0001-60); Naddja Thallyta Sousa Silva (XXX.511.312-XX); Ricardo Matos da Cruz (XXX.891.745-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02914520171\" target=\"_blank\">029.145/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">´\tAdoto como relatório a instrução elaborada no âmbito da Secretaria de Controle Externo da Educação, da Cultura e do Desporto (peça 130) , cuja proposta de encaminhamento contou com a anuência do titular da unidade técnica (peça 132) e do representante do Ministério Público junto ao TCU (peça 133) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>\tTrata-se de tomada de contas especial instaurada por força da determinação constante do item 9.5.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) , da relatoria do Ministro Benjamin Zymler, em desfavor de Antônio Gomes de Sousa, de Geopa Empreendimentos Imobiliários Ltda, de Naddja Thallyta Sousa Silva, de Ricardo Matos da Cruz e de Emanuela Machado Araújo.</i></p><p><i>2.\tA referida determinação derivou da suposta utilização irregular de recursos financeiros recebidos pelo Município de Prata do Piauí/PI, originados do sucesso de ação judicial em que se discutiu a insuficiência da complementação da União ao correspondente Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério de que tratava o revogado art. 6º da Lei 9.424/1996 (precatórios do Fundef) , materializada mais precisamente pela entrega dos referidos recursos à Geopa Empreendimentos Imobiliários, sem demonstração de contrapartida por parte da empresa beneficiária.</i></p><p><b><i>HISTÓRICO </i></b></p><p class=\"normal_0\"><i>3.\tO supra referido acórdão foi prolatado no âmbito de representação da Secex/PI (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) , a partir de informações compartilhadas com a regional da CGU naquele estado, que deram conta de supostas destinações irregulares de recursos dos precatórios do Fundef recebidos pelo Município de Prata do Piauí/PI.</i></p><p class=\"normal_0\"><i>4.\tTais irregularidades se consubstanciariam, principalmente, em movimentações bancárias suspeitas, processadas no curto período de dezoito dias compreendido entre a disponibilização dos recursos financeiros ao Município (13/12/2016) , no total de R$ 2.849.823,75, e o término da gestão do então prefeito municipal derrotado nas eleições daquele ano, o Sr. Antônio Gomes de Sousa (31/12/2016) .</i></p><p class=\"normal_0\"><i>5.\tA suspeição sobre tais movimentações financeiras repousou, essencialmente, na falta de demonstração de que os recursos transferidos a diversas empresas - em tão curto prazo - possuíssem algum tipo de contrapartida dos beneficiários das transferências bancárias. Aliado a isso, apresentaram-se diversos indícios de fraude à licitação, além de outras irregularidades na movimentação dos recursos.</i></p><p class=\"normal_0\"><i>6.\tPor conseguinte, o Tribunal, ao conhecer da representação, além de decretar, cautelarmente, a indisponibilidade provisória dos bens das empresas beneficiárias e de diversos outros responsáveis (incluídos agentes públicos) , determinou, por intermédio do item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>, a constituição de processos apartados de TCE, sendo que esta tomada de contas especial, de forma específica, deriva do seguinte subitem:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.5. determinar a constituição de apartados dos presentes autos, autuando-os, individualmente, como tomada de contas especiais, </i><b><i>ex-vi</i></b><i> do art. 47 da Lei 8.443/92, e realizar, com fundamento nos arts. 10, § 1º, 12, incisos I e II, e 16, §2º, da Lei 8.443/1992 c/c o art. 202, incisos I e II, e 209, §§ 5º e 6º, do Regimento Interno/TCU, a citação solidária dos responsáveis a seguir relacionados, para que, no prazo de 30 (trinta) dias, apresentem alegações de defesa e/ou recolham aos cofres do Fundeb do Município de Prata do Piauí/PI as quantias especificadas, atualizadas monetariamente a partir das datas indicadas até a data do efetivo recolhimento, abatendo-se, na oportunidade, a quantia eventualmente já ressarcida na forma da legislação em vigor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i> (...) </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.5.4. Responsáveis solidários: Antônio Gomes de Sousa (CPF XXX.362.931-XX) , Geopa Empreendimentos Imobiliários Ltda. (CNPJ 23.231.889/0001-60) , Naddja Thallyta Sousa Silva (CPF XXX.511.312-XX) , Ricardo Matos da Cruz (CPF XXX.891.745-XX) e Emanuela Machado Araújo (CPF XXX.569.573-XX) : realização de 3 transferências bancárias (da conta-corrente n. 0699278-1, agência n. 5797, Banco Bradesco, de titularidade da Prefeitura Municipal de Prata do Piauí/PI) à empresa Geopa Empreendimentos Imobiliários Ltda. no dia 14 de dezembro de 2016, totalizando o montante de R$ 332.253,29, sem qualquer comprovação da contraprestação de serviços por parte da empresa, conforme apurado pela CGU-PI, nos termos consignados na nota técnica n. 551/2017/NAE/PI/REGIONAL/PI, de 17/5/2017 (peça 3) , bem como não fora localizada pela equipe de auditoria da CGU-PI qualquer documentação que pudesse evidenciar a regular aplicação dos recursos (projeto básico, processo licitatório, contrato, documentos fiscais de despesa, etc) , o que foi corroborado pelo gestor sucessor, Sr. Willhelm Barbosa Lima, que certificou, ao tomar posse no dia 1/1/2017, que não localizara qualquer documentação que pudesse comprovar a execução das despesas relacionadas às transferência bancárias decorrentes do precatório do Fundef. Ademais, conforme fiscalização realizada pela CGU-PI, restaram devidamente constatadas as seguintes irregularidades: a) ausência de autorização legislativa para realização das despesas; b) fraude à licitação; c) ausência de manutenção dos recursos do Fundef em conta específica; e d) demais ocorrências retratadas nos itens 1-47 da instrução da constante à peça 14;</i></p><p><i>7.\tAo analisar as alegações de defesa (peça 85) , esta unidade técnica acatou o argumento de que, em realidade, as transferências bancárias destinadas à empresa Geopa que deram ensejo à citação dos responsáveis nesta TCE não se confundiam com aquelas nas quais se identificaram indícios de fraudes a licitações realizadas, em tese, após o recebimento dos supracitados recursos dos precatórios do Fundef (dezembro/2016) .</i></p><p><i>8.\tConsignou-se que, de forma diversa: i) a referida empresa mantinha vínculo contratual anterior com o Município, cujo objeto era a construção de uma Quadra Coberta-PAC-2/Projeto Padrão FNDE (Termo de Compromisso 5332/2013) , localizada na Rua José Vitorino S/N, bairro Centro, em conformidade com o CONTRATO Nº 001/2014, de 6 de janeiro de 2014\" e ii) o montante transferido à contratada mediante utilização dos recursos dos precatórios do Fundef (</i><b><i>R$ 332.253,29</i></b><i>) praticamente se igualava à diferença entre o valor contratual aditivado e a soma dos repasses efetuados até então pelo FNDE ao Município (R$ 638.282,48 - R$ 305.950,36 = </i><b><i>R$ 332.332,12</i></b><i>) .</i></p><p><i>9.\tPor isso, propôs-se, naquela oportunidade, o arquivamento desta TCE, sem julgamento do mérito, ante a ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, bem como que fosse dada ciência ao FNDE do pagamento já realizado pelo Município mediante a utilização de precatórios do Fundef, com o fito de evitar a dupla remuneração da construtora.</i></p><p><i>10.\tA seu turno, o representante do Ministério Público junto ao TCU (MPTCU) discordou da proposta da unidade técnica, sob o principal fundamento de que, conforme dados do Simec, a obra ainda se encontrava inacabada, com aproximadamente 60% de execução. Assim, em tese, não existiria razão para que a empresa recebesse a totalidade dos recursos.</i></p><p><i>11.\tDestacou, ademais, que os documentos apresentados pelos recorrentes, comprobatórios, em tese, da conclusão e da entrega da obra pactuada, além de terem sido produzidos na gestão do sucessor do ex-prefeito citado nesta TCE, já no ano de 2018 (depois, portanto, do pagamento processado em dezembro de 2016) , não teriam sido produzidos por nenhum órgão ou entidade oficial, mas sim pela própria construtora defendente.</i></p><p><i>12.\tLogo, no ver do Ministério Público, os responsáveis deveriam ser citados pela parte não executada, mas ainda assim paga, conforme a seguinte proposta (peça 88, p. 8) :</i></p><p><i>Com isso, considerando a TCE já instaurada, existindo potencial débito por inexecução parcial do objeto (R$ 332.253,29 - data-base de 14/12/2016) e estando os principais responsáveis já identificados no processo, resta diligenciar o Município de Prata de Piauí/PI e/ou o FNDE, elaborar a nova matriz de responsabilização e promover as citações dando regular prosseguimento ao feito na forma do art. 12, inciso II da Lei 8.443/1992.</i></p><p><i>III</i></p><p><i>Ante o exposto, o Ministério Público de Contas discorda da proposta de arquivamento feita pela SecexEducação e propõe ao Relator que seja restituído o presente processo para a unidade técnica, com fundamento no art. 157 do RITCU c/c art. 11 da Lei 8.443/1992, para que se promova o saneamento dos autos e a reinstrução do feito.</i></p><p><i>13.\tPor meio do despacho constante da peça 88, o relator acolheu a manifestação do MPTCU e determinou a restituição dos autos a esta SecexEducação para a adoção das medidas propostas pelo Parquet, incluindo a realização de diligências saneadoras.\t</i></p><p><i>14.\tPor sua vez, esta unidade técnica realizou instrução complementar (peça 92) visando elucidar os questionamentos acerca: i) da eventual conclusão/recebimento da obra contratada; ii) dos valores efetivamente disponibilizados à empresa e ao Município e iii) do atual estágio da prestação de contas do termo de compromisso junto ao FNDE.</i></p><p class=\"list_Paragraph\"><i>15.\tRessaltou-se, naquela oportunidade, que, apesar de o representante do MPTCU destacar que os documentos postos à peça 33, p. 16-28, comprobatórios da aventada conclusão da obra, foram produzidos e apresentados pela própria construtora (e não por um órgão ou entidade pública) , a senhora Maria José da Silva (Diretora) , CPF XXX.482.583-XX, que, em tese, teria recebido a obra (peça 33, p. 24) , era funcionária efetiva do referido Município no exercício de 2018, mesmo ano do recebimento, conforme consulta realizada junto ao Portal da Transparência do Município de Prata do Piauí (peça 90) . </i></p><p class=\"list_Paragraph\"><i>16.\tPor essa e outras razões, propôs-se a realização de diligência junto ao Município de Prata do Piauí, para que informasse se, efetivamente, recebeu e considerou concluída a obra analisada, bem como para que fosse remetida a documentação administrativa com ela associada.</i></p><p class=\"list_Paragraph\"><i>17.\tTambém se considerou necessário buscar junto ao FNDE novos documentos e informações sobre o atual estágio do termo de compromisso, especialmente no que concernia à prestação de contas.</i></p><p class=\"list_Paragraph\"><i>18.\tAnte essas ponderações, realizaram-se diligências nos seguintes termos:</i></p><p><i>24.\tDiante do exposto, submetem-se os autos à consideração superior, propondo, com fundamento no art. 157 do RI/TCU, </i><b><i>diligenciar</i></b><i>:</i></p><p><i>\ta) o </i><b><i>Fundo Nacional de Desenvolvimento da Educação (FNDE) </i></b><i>, para que apresente cópias dos seguintes documentos e informações atinentes ao Termo de Compromisso 5332/2013, firmado entre aquela Autarquia e o Município de Prata do Piauí/PI para a execução do objeto \"PAC2 - Construção de Quadra Escolar Coberta 001/2013 - Prata do Piauí - PI (1002237) :</i></p><p><i>\ta.1) histórico pormenorizado do termo de compromisso, descrevendo as principais ocorrências e as fases já desenvolvidas em seu âmbito; </i></p><p><i>\ta.2) quais foram os valores e as datas de transferências de recursos da Autarquia para o Município?</i></p><p><i>\ta.3) qual o estágio atual da sua prestação de contas no FNDE (e a previsão de conclusão) , especialmente considerando o fato de que, conforme dados do Simec, a obra está classificada como inacabada e o contrato como vencido desde 30/12/2017?</i></p><p><i>\ta.4) qual o percentual de execução da obra foi efetivamente reconhecido pelo FNDE até o momento? </i></p><p><i>\ta.5) foram identificados vícios que, por sua monta e/ou natureza, sugerissem inviabilidade econômica de conclusão da obra?</i></p><p><i>\ta.6) o termo de compromisso foi prorrogado alguma vez? Quando, por que meios e por que tempo?</i></p><p><i>\ta.7) cópia de toda a documentação já produzida no âmbito do termo compromisso, incluindo pareceres, pronunciamentos e documentos utilizados para a comunicação entre o FNDE e o Município;</i></p><p><i>\tb) o </i><b><i>Município de Prata do Piauí/PI</i></b><i> para que apresente cópias dos seguintes documentos e informações atinentes ao Termo de Compromisso 5332/2013, firmado entre aquele Município e o FNDE para a execução do objeto \"PAC2 - Construção de Quadra Escolar Coberta 001/2013 - Prata do Piauí - PI (1002237) :</i></p><p><i>\tb.1) o objeto foi concluído e efetivamente recebido pelo Município?</i></p><p><i>\tb.2) em caso positivo, </i></p><p><i>\tb.2.1) remeter toda a documentação administrativa comprobatória do recebimento;</i></p><p><i>\tb.2.2) qual foi o agente público responsável pelo recebimento? Em qual data ocorreu? E por meio de que documento?</i></p><p><i>\tb.2.3) o objeto foi entregue em conformidade com a pactuação contratual realizada com a empresa Geopa Empreendimentos Imobiliários Ltda. (CNPJ 23.231.889/0001-60) e com o termo de compromisso firmado com o FNDE?</i></p><p><i>\tb.2.4) o recebimento da obra implicou o pagamento de novos valores à empresa contratada, adicionais àqueles processados em dezembro de 2016 em que foram utilizados recursos dos precatórios do Fundef? Quais as fontes de recursos desses novos pagamentos?</i></p><p><i>\tb.3) em caso negativo,</i></p><p><i>\tb.3.1) qual a situação atual da obra e as medidas adotadas para reverter essa situação?</i></p><p><i>\tb.3.2) quais as medidas adotadas para reaver os valores transferidos para a empresa Geopa Empreendimentos Imobiliários Ltda. (CNPJ 23.231.889/0001-60) que, eventualmente, não correspondessem à efetiva contrapartida da contratada? </i></p><p><i>\tb.4) a Sra. Maria José da Silva, CPF XXX.482.583-XX, era servidora efetiva do Município no exercício de 2018 e ocupava função que permitisse o recebimento da obra pactuada? Caso positivo, qual era essa função? (remeter cópias de designação e normativos que lhe conferiam tal incumbência/prerrogativa) </i></p><p><i>\tb.5) todos os documentos administrativos de suporte dos pagamentos realizados, incluindo (mas não se limitando) notas de empenho, comprovantes bancários, notas fiscais, documentos de medição e de aceite e expedientes utilizados para comunicação do Município à empresa contratada (e vice-versa) ;</i></p><p><i>\tb.6) comunicações com o FNDE, ainda que registradas apenas nos sistemas institucionais daquela Autarquia;</i></p><p><i>\tc) encaminhar cópia desta instrução ao FNDE e ao Município de Prata do Piauí/PI, com o objetivo de subsidiar as respostas requeridas. </i></p><p class=\"list_Paragraph\"><i>19.\tEm razão dos mesmos fatos apurados pela CGU/PI, associados com a utilização irregular dos recursos dos precatórios do Fundef, a Justiça Federal determinou, em outubro de 2017, a prisão do ex-prefeito de Prata do Piauí (o Sr. Antônio Gomes de Sousa) e de diversas outras pessoas supostamente envolvidas no desvio daqueles recursos (peças 127 e 128) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>20.\tNa instrução anterior, apresentaram-se as seguintes informações acerca das citações operadas, conforme despacho de conclusão das comunicações processuais:</i></p><p class=\"list_Paragraph\"><i>\ta) Sr. Antônio Gomes de Sousa (CPF XXX.362.931-XX) , ex-prefeito, mediante edital (peça 57) , publicado no DOU de 23/9/2019, </i><b><i>não tendo apresentado </i></b><i>alegações de defesa;</i></p><p class=\"list_Paragraph\"><i>\tb) Sr. Ricardo Matos da Cruz (CPF XXX.891.745-XX) , presidente da CPL e Secretário Municipal de Finanças, mediante o Ofício 2765/2019-TCU/Secomp-2 (peça 62) , recebido em 30/9/2019 (peça 65) , </i><b><i>tendo apresentado</i></b><i> alegações de defesa (peça 76) ;</i></p><p class=\"list_Paragraph\"><i>\tc) Sra. Emanuela Machado Araújo (CPF XXX.569.573-XX) , membro da CPL, mediante o Ofício 9502/2019-TCU/Secomp-2 (peça 74) , recebido em 12/11/2019 (peça 75) , </i><b><i>tendo apresentado</i></b><i> alegações de defesa (peça 76) ;</i></p><p class=\"list_Paragraph\"><i>\td) Geopa Empreendimentos Imobiliários Ltda. (CNPJ 13.231.889/0001-60) , mediante o Ofício 2725/2019- Secomp-2 (peça 61) , recebido em 8/10/2019 (peça 67) </i><b><i>tendo apresentado</i></b><i> alegações de defesa (peça 72) ;</i></p><p class=\"list_Paragraph\"><i>\te) Sra. Naddja Thallyta Sousa Silva (CPF XXX.511.312-XX) , sócia da Geopa Ltda., mediante o Ofício 266/2019- SecexTCE (peça 16) , recebido em 15/4/2019 (peça 18) , </i><b><i>tendo apresentado</i></b><i> alegações de defesa (peça 76) ;</i></p><p class=\"list_Paragraph\"><i>21.\tO Sr. Antônio Gomes de Sousa, citado por via editalícia, não atendeu a citação e não se manifestou quanto às irregularidades verificadas. Destaca-se que, antes da citação por edital, foram adotadas providências que esgotaram as tentativas de localização do responsável. De fato, conforme despacho da peça 56, foram realizadas duas tentativas de citação com a utilização de endereços constantes de diferentes bases de dados acessíveis ao TCU.</i></p><p class=\"list_Paragraph\"><i>22.\tTranscorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>23.\tNeste exame técnico, replica-se inicialmente a síntese das alegações de defesa realizada na instrução desta unidade técnica constante da peça 85 (e a correspondente análise) . Posteriormente, apresenta-se a síntese das respostas do FNDE e do Município de Prata do Piauí/PI às correspondentes diligências, seguidas da análise conclusiva deste exame técnico.</i></p><p class=\"list_Paragraph\"><i>Alegações de Defesa da empresa Geopa Empreendimentos Imobiliários Ltda. e de Naddja Thallyta Souza Silva (peças 33 e 72) </i></p><p><i>26.\tAs alegações de defesa dos dois responsáveis são similares, decorrente da unidade de interesses jurídicos (empresa e sócia) , devendo ser analisadas conjuntamente.</i></p><p><i>27.\tAlegam os citados que:</i></p><p class=\"list_Paragraph\"><i>\ta) preliminarmente, requereu \"a concessão de dilação de prazo, uma vez que, parte da documentação pertinente à presente lide fora acostada em demandas judiciais que tem como cerne o mesmo objeto desta tomada de contas. Em sede da justiça federal, Seção Judiciária do Piauí, tramitam os processos 0002568- 56.2017.4.01.4000 (1ª Vara Federal) , 0005594-62.2017.4.01.4000 (1ª Vara Federal) , e 0027111-26.2017.4.01.4000 (3ª Vara Federal) , os quais possuem como objeto questão envolvendo o manejo do precatório percebido pelo município de Prata do Piauí\". Isso porque nas ações judiciais referenciadas teria colacionado documentos, ficando sem outras cópias. Provas como \"laudo do engenheiro ratificando o cumprimento do objeto contratual - construção de quadra poliesportiva - que ensejou o recebimento os valores em questão\" (peça 33, p. 2) ;</i></p><p class=\"list_Paragraph\"><i>\tb) a Geopa Empreendimentos Imobiliários foi contratada, após participar de processo licitatório - Tomada de Preços 8/2013, pelo município de Prata do Piauí/PI, para fins de execução de serviços de engenharia de construção de uma quadra esportiva coberta no município de Prata do Piauí. O período de execução foi prorrogado, tendo sido o controle das obras públicas conveniadas acompanhadas pelo Sistema Integrado de Planejamento, Orçamento e Finanças do Ministério da Educação no Brasil - SIMEC (peça 33, p. 3) ;</i></p><p class=\"list_Paragraph\"><i>\tc) alega ilegitimidade passiva, porquanto não haveria indícios ou provas de que o recebimento de recursos advindos do precatório do Fundef tenha sido ilegal, bem como pelo fato de que as obras foram executadas, conforme demonstrariam imagens anexadas à defesa (peça 33, p. 4-5) ;</i></p><p class=\"list_Paragraph\"><i>\td) segundo afirma, consoante o ajuste firmado, a contraprestação por parte do município poderia ser realizada com recursos vinculados à educação municipal, bem como verbas de livre circulação no município, como se depreende da cláusula 3 do contrato, bem como o que lhe faculta o art. 70 da Lei de Diretrizes e Bases da Educação. Ademais, segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a>, não haveria ilegalidade em se utilizar os recursos dos precatórios do Fundef para a referida obra (peça 33, p. 6-7) ;</i></p><p class=\"list_Paragraph\"><i>\te) não houve fraude à licitação, porquanto a tomada de preços em que foi vencedora ocorreu em 2013, não constando do rol das cartas convite analisado pela CGU (peça 33, p. 10) , não tendo a Controladoria Geral da União vistoriado a obra de construção da quadra esportiva coberta, conforme comprovado na ação em trâmite na 3ª Vara Federal da Seção Judiciária do Estado do Piauí, processo judicial 0027111-26.2017.4.01.4000, em que é apurada a possível existência de crimes nos atos envolvendo as movimentações financeiras em questão. Ali, auditores da CGU, que participaram da inspeção na sede do município de Prata do Piauí/PI, figuram como testemunhas de acusação, sendo que, durante audiência realizada em 20/2/2018, \"o auditor afirmou cabalmente que apenas foram visitadas as escolas que foram objeto dos procedimentos de cartas convites para fins de reforma\" (peça 72, p. 7-8) ;</i></p><p class=\"list_Paragraph\"><i>\tf) não se poderia imputar aos citados o fato de não terem sido localizados documentos inerentes à licitação em questão (peça 33, p. 10) ;</i></p><p class=\"list_Paragraph\"><i>27.1.\tA fim de comprovar suas alegações, juntam:</i></p><p class=\"list_Paragraph\"><i>\ta) Termo de Vistoria da Obras, subscrito por engenheiro civil em 18/1/2018, relativamente à \"Construção de uma Quadra Coberta - PAC-2 / Projeto Padrão FNDE; localizada na Rua José Vitorino S/N, bairro Centro, em conformidade com o CONTRATO N° 001/2014, emitido em 06 de janeiro de2014. (Dados fornecidos pela empresa) \", concluindo que \"a obra foi executada de acordo com as condições contratuais e obedecendo aos projetos e especificações técnicas, fornecidas pelo contratante\" (peça 33, p. 17-24) ;</i></p><p class=\"list_Paragraph\"><i>\tb) Contrato 1/2014, nele referenciado que o objeto era a execução de quadra coberta, com vestiário, conforme Tomada de Preços 8/2013, estando previsto em sua Cláusula Terceira que os recursos para o pagamento seriam provenientes do FNDE e próprios (peça 33, p. 26-29) ;</i></p><p class=\"list_Paragraph\"><i>\tc) íntegra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a> e orientações da CGU e do FNDE, acerca da aplicação dos recursos para a construção de quadra escolar, os quais comprovariam a possibilidade de utilização de recursos dos precatórios do Fundef para o pagamento da referida obra (peça 33, p. 30-59) ;</i></p><p class=\"list_Paragraph\"><i>\td) Contrato administrativo 1/2014, no valor de R$ 508.517,19; Aditivos contratuais (deles cabendo destacar o último de prazo, que prorroga por mais 120 dias a execução das obras, a partir de 25/8/2016; um termo aditivo de valor pela inclusão de serviços, no valor de R$ 86.501,33, assinado em 22/7/2016; e um relativo ao reajustamento do contrato, no valor de R$ 43.263,96, assinado em 4/10/2016) ; e  Anotação de Responsabilidade Técnica ART da Obra, datado de 4/7/2014, com valor total declarado de R$ 508.517,19 (peça 72, p. 39-52) ;</i></p><p class=\"list_Paragraph\"><i>\te) fotos da obra concluída (peça 72, p. 53-64) ;</i></p><p class=\"list_Paragraph\"><i>\tf) vídeo da Gravação de Audiência Processo: 27111-26.2017.401.4000 I 3a Vara Federal JFPI, anexado a este processo como item não digitalizável (peça 72, p. 73) .</i></p><p><i>Análise Técnica</i></p><p><i>28.\tDe fato, a referida obra consta do SIMEC/MEC (http://simec.mec.gov.br/painelObras/dadosobra.php?obra=1002237) (peça 84 do presente) , com valor de R$ 509.917,28 (pactuado com o FNDE) e R$ 508.517,19 (contratado) , entretanto, aparece como \"inacabada\" e percentual de execução de 62,52%. Contudo, tal informação não diverge da declaração dos defendentes, acompanhada de vistoria datada de 1/2018. Isso porque a última vistoria lançada no Simec data de 10/11/2016, com a obra \"em execução\". </i></p><p><i>28.1.\tConsta do Simec a seguinte relação de repasses efetuados pelo FNDE:</i></p><p><i>\ta) R$ 101.983,46, em 1º/11/2013;</i></p><p><i>\tb) R$ 50.991,72, em 29/8/2014;</i></p><p><i>\tc) R$ 50.991,72, em 29/8/2014;</i></p><p><i>\td) R$ 101.983,46, em 14/1/2016.</i></p><p><i>28.2.\tVerifica-se que os recursos repassados pelo FNDE somam R$ 305.950,36. Como visto, o contrato originalmente perfazia R$ 508.517,19, após o que sofreu dois aditivos de valor (R$ 86.501,33 e R$ 43.263,96) , totalizando R$ 638.282,48. Nesse sentido, a diferença entre o valor total do contrato aditivado e o montante repassados pelo FNDE é de R$ 332.332,12, valor praticamente igual ao total dos repasses efetivados à construtora com recursos dos precatórios do Fundef (R$ 332.253,29) . Fato esse que deve ser comunicado ao FNDE para que se evite o repasse do referido valor em duplicidade, agora à conta do convênio.</i></p><p><i>28.3.\tNota-se nos extratos da conta corrente que a empresa GEOPA recebeu três transferências da conta corrente onde foram depositados os recursos dos precatórios do Fundef, todas em 14/12/2016: R$ 202.488,00, R$ 43.263,96 e R$ 86.501,33 (peça 13 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) . Este último apresenta </i><b><i>idêntico valor </i></b><i>do Termo Aditivo assinado em 22/7/2016.</i></p><p><i>28.4.\tAinda referenciando o Simec, contam dois pagamentos à empresa: R$ 99.980,50, em 17/1/2014, e R$ 104.065,23, em 9/9/2014. Uma vez que também consta o saldo na conta corrente de apenas R$ 1,29, presume-se que há evidente ausência de lançamento de outros pagamentos. Problema afeto ao acompanhamento pelo MEC, e não à presente tomada de contas especial.</i></p><p><i>29.\tTais constatações, somadas ao fato de que há provas de que a obra não foi vistoriada pela CGU, não se trata de licitação constante do rol dos convites tidos por fraudados, bem como não há que se falar em impossibilidade de execução da obra tendo em conta o pequeno prazo entre os convites e o pagamento (aqui se tem um contrato de janeiro de 2014, com pagamentos em dezembro de 2016, enfim, todos os elementos a afastam o próprio objeto da citação deste processo, notadamente as partes que fizemos grifar:</i></p><p><i>realização de 3 transferências bancárias (da conta-corrente 0699278-1, agência 5797, Banco Bradesco, de titularidade da Prefeitura Municipal de Prata do Piauí/PI) à empresa Geopa Empreendimentos Imobiliários Ltda. no dia 14 de dezembro de 2016, totalizando o montante de R$ 332.253,29, </i><b><i>sem qualquer comprovação da contraprestação de serviços por parte da empresa, conforme apurado pela CGTU-PI</i></b><i>, nos termos consignados na Nota Técnica 551/2017/NAE/PI/REGIONAL/PI, de 17/5/2017 (peça 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) , bem como </i><b><i>não fora localizada pela equipe de auditoria da CGU-PI qualquer documentação que pudesse evidenciar a regular aplicação dos recursos</i></b><i> (projeto básico, processo licitatório, contrato, documentos fiscais de despesa, etc) , o que foi corroborado pelo gestor sucessor, Sr. Willhelm Barbosa Lima, que certificou, ao tomar posse no dia 1/1/2017, que não localizara qualquer documentação que pudesse comprovar a execução das despesas relacionadas às transferência bancárias decorrentes do precatório do Fundef. Ademais, conforme fiscalização realizada pela CGU-PI, restaram devidamente constatadas as seguintes irregularidades: a) ausência de autorização legislativa para realização das despesas; b) fraude à licitação; c) ausência de manutenção dos recursos do Fundef em conta específica; e d) demais ocorrências retratadas nos itens 1-47 da instrução da constante à peça 14 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>;</i></p><p><i>29.1.\tDestarte, as obras não foram visitadas pela CGU, a licitação não se encontra entre o rol das fraudadas, há indícios que ligam os pagamentos ao Contrato 1/2014, não sendo atribuível à empresa contratada o fato de não existir documentos comprobatórios nos arquivos da prefeitura.</i></p><p><i>Alegações de Defesa de Ricardo Matos e Emanuela Machado (peça 76) </i></p><p><i>30.\tAlegam os citados que:</i></p><p><i>\ta) o Tribunal de Contas da União seria incompetente para processar e julgar a aplicação de recursos decorrentes de precatórios do Fundef, isso porque \"a verba foi liberada, incorporada ao Município de Prata do Piauí e fiscalizada pelo TCEPI\" (p. 4) ;</i></p><p><i>\tb) não houve a necessária individualização das condutas dos requeridos, não havendo provas (e-mail, telefonem, gravação e conversas de Whatzapp) que comprovem a atuação deles na fraude dos certames realizados, nem ao menos foram apontadas falhas nos certames, sendo a inobservância da Lei 8.666/1993, quanto à composição da CPL, falha formal (p. 5) ;</i></p><p><i>\tc) os Requeridos: i) não são ordenadores de despesas; ii) não autorizaram qualquer tipo de transferência bancária; iii) não possuem competência para elaboração e envio de projeto de lei à Câmara Municipal para autorizar a utilização dos recursos do precatório do FUNDEF; iv) não têm qualquer gerência ou competência para determinar que o recurso do precatório do FUNDEF fosse depositado em conta específica e v) o auditor não apontou qual a fraude nos procedimentos licitatórios (p. 5) .</i></p><p><i>Análise Técnica</i></p><p><i>31.\tAplica-se aos defendentes a análise relativa à construtora GEOPA Empreendimentos Imobiliários Ltda. Ademais, de fato, não há que se falar em qualquer participação dos mesmos, isso porque a licitação foi de 2013, não consta do rol de licitações fraudadas, bem como não lhes é atribuível o dever de guarda dos documentos da licitação e da liquidação de despesas.</i></p><p><i>32.\tDecorrência disso, perde o objeto a postulação constante da peça 79, no sentido de reunir todos os processos conexos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914520171\" target=\"_blank\">Processo 029.145/2017-1</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914720174\" target=\"_blank\">Processo 029.147/2017-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2914820170\" target=\"_blank\">Processo 029.148/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2923520170\" target=\"_blank\">Processo 029.235/2017-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2924220177\" target=\"_blank\">Processo 029.242/2017-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2925020170\" target=\"_blank\">Processo 029.250/2017-0</a>) .</i></p><p class=\"list_Paragraph\"><i>Resposta do Município de Prata do Piauí/PI</i></p><p class=\"list_Paragraph\"><i>24.\tO Município apresentou, a título de resposta, os documentos constantes das peças 122-125, nas quais informou, em síntese, que:</i></p><p class=\"list_Paragraph\"><i>\ta) devido a falhas na transição de governo, não foi possível ao atual gestor ter acesso a diversos documentos gerados na gestão anterior, inclusive relacionados a convênios;</i></p><p class=\"list_Paragraph\"><i>\tb) em laudo produzido na data de 17/8/2021 (peça 123, p. 27) , o engenheiro responsável concluiu que, apesar do status \"inacabado\" da obra, que tem ocasionado deterioração pela ação do tempo, ela ainda poderia ser retomada para a finalidade para a qual se destina, uma vez que sua parte estrutural teria sido executada nas dimensões exigidas e inexistiriam riscos associados com a cobertura da quadra;</i></p><p class=\"list_Paragraph\"><i>\tc) conforme declaração formal de Maria José da Silva, CPF XXX.482.583-XX, que, em tese, teria atestado a conclusão da obra, a servidora informou que, apesar de ocupar o cargo da diretora da unidade escolar beneficiada pelo projeto (ao tempo dos fatos e atualmente) , não teria praticado qualquer ato administrativo daquela natureza, tampouco ficava a cargo da diretoria (mas sim da Prefeitura) as ações associadas com procedimentos licitatórios, fiscalização da obra e pagamentos (peça 124, p. 1) ;</i></p><p class=\"list_Paragraph\"><i>Resposta do FNDE</i></p><p class=\"list_Paragraph\"><i>25.\tO FNDE apresentou sua resposta por intermédio das peças 97 a 119, nas quais, sinteticamente, informou que:</i></p><p class=\"list_Paragraph\"><i>\ta) os repasses da Autarquia são realizados em parcelas, de acordo com a comprovação do avanço físico das obras (mediante relatório de vistoria) e a disponibilidade financeira e orçamentária do FNDE;</i></p><p class=\"list_Paragraph\"><i>\tb) se verificou no Simec que, para a execução da obra em comento, foi pactuado o valor de R$ 509.917,28, dos quais foram repassados R$ 305.950,37, correspondentes a 60% do valor avençado;</i></p><p class=\"list_Paragraph\"><i>\tc) o percentual de execução física indicada pelo ente federado no Simec, em vistoria realizada em 10/11/2016, era de 62,51%. No entanto, em vistoria realizada por empresa contratada pelo FNDE, a execução física alcançava 81,21%, em 16/10/2017;</i></p><p class=\"list_Paragraph\"><i>\td) apesar do nível de execução reconhecido pelo FNDE, a supracitada vistoria identificou desconformidades importantes da obra com o projeto pactuado que, por não terem sido sanadas pelo ente federado, resultaram na reprovação total do objeto do termo de compromisso por parte do setor responsável pela análise técnica de projetos do FNDE, a Diretoria de Gestão, Articulação e Projetos Educacionais - Digap, conforme peça 107. No referido parecer, propõe-se a busca pela recomposição do erário no montante total transferido ao Município (R$ 305.950,37) ;</i></p><p class=\"list_Paragraph\"><i>\te) além do quesito técnico, conforme peça 119, a prestação de contas também foi reprovada pelo setor do FNDE responsável pela análise financeira, que, igualmente, propugnou pela reposição da totalidade dos recursos já transferidos ao Município (R$ 305.950.37) e pelo consequente encaminhamento do processo para o setor responsável pela instauração e condução de tomadas de contas especiais daquela Autarquia;</i></p><p class=\"list_Paragraph\"><i>\tf) o termo de compromisso expirou sua vigência em 30/12/2017, após cinco prorrogações de prazo, e não foram gerados documentos adicionais comprobatórios daquelas prorrogações, dada a sistemática aplicável a projetos do Programa de Aceleração do Crescimento - PAC;</i></p><p class=\"list_Paragraph\"><i>\tg) no ano de 2019, o saldo remanescente dos empenhos foi cancelado de forma automática pela Secretaria do Tesouro Nacional, em observância aos artigos 3º e 5º do Decreto 9.428/2018 e nos parágrafos 2º, 4º e 7º do art. 68 do Decreto 93.872/1986.\t</i></p><p class=\"list_Paragraph\"><i>Análise conclusiva:</i></p><p class=\"list_Paragraph\"><i>26.\tRememorando, os responsáveis foram citados uniformemente em decorrência da \"realização de 3 transferências bancárias (da conta corrente 0699278-1, agência 5797, Banco Bradesco, de titularidade da Prefeitura Municipal de Prata do Piauí/PI) à empresa Geopa Empreendimentos Imobiliários Ltda. no dia 14 de dezembro de 2016, totalizando o montante de R$ 332.253,29, sem qualquer comprovação da contraprestação de serviços por parte da empresa, conforme apurado pela CGTU-PI, nos termos consignados na Nota Técnica 551/2017/NAE/PI/REGIONAL/PI, de 17/5/2017 (peça 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) , bem como não fora localizada pela equipe de auditoria da CGU-PI qualquer documentação que pudesse evidenciar a regular aplicação dos recursos (projeto básico, processo licitatório, contrato, documentos fiscais de despesa, etc) , o que foi corroborado pelo gestor sucessor, Sr. Willhelm Barbosa Lima, que certificou, ao tomar posse no dia 1º/1/2017, que não localizara qualquer documentação que pudesse comprovar a execução das despesas relacionadas às transferência bancárias decorrentes do precatório do Fundef. Ademais, conforme fiscalização realizada pela CGU-PI, restaram devidamente constatadas as seguintes irregularidades: a) ausência de autorização legislativa para realização das despesas; b) fraude à licitação; c) ausência de manutenção dos recursos do Fundef em conta específica; e d) demais ocorrências retratadas nos itens 1-47 da instrução da constante à peça 14 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>;\".</i></p><p class=\"list_Paragraph\"><i>27.\tConforme já consignado na instrução da peça 85, ao contrário da impressão inicial, a despesa analisada nesta TCE não se amolda àquelas identificadas pela CGU/PI que decorreram de licitações aparentemente forjadas e processadas apenas após o recebimento dos precatórios do Fundef para justificar a utilização daqueles recursos no final de 2016. </i></p><p class=\"list_Paragraph\"><i>28.\tDe outra forma, constatou-se que os pagamentos sob análise estavam associados com contrato assinado em 2014, decorrente de licitação realizada ainda no ano anterior (2013) .</i></p><p class=\"list_Paragraph\"><i>29.\tPor essas razões, nos mesmos moldes daquela instrução, desde logo, se propugna pelo acatamento das alegações de defesa dos integrantes da Comissão Permanente de Licitação no exercício de 2016 (Sr. Ricardo Matos e Sra. Emanuela Machado) , ante a falta de demonstração de nexo causal entre as suas condutas e a irregularidade analisada.</i></p><p class=\"list_Paragraph\"><i>30.\tOutra decorrência dessa constatação é que este exame técnico se limita a verificar se o montante pago à empresa Geopa, computando-se os recursos recebidos do FNDE e os decorrentes do recebimento dos precatórios do Fundef, excederam (ou não) a parcela executada da obra em tela.</i></p><p class=\"list_Paragraph\"><i>31.\tNesse sentido, na análise inicial das alegações de defesa (peça 85) , constatou-se que o somatório dos valores repassados à empresa Geopa (R$ 638.203,59) , abrangendo os recebidos do FNDE (R$ 305.950,30) e os decorrentes dos precatórios do Fundef (R$ 332.253,29) , praticamente se igualava ao valor da contratação original acrescida dos consequentes aditivos (508.517,19 + 86.501,33 + 43.263,96 = 638.282,48) .</i></p><p class=\"list_Paragraph\"><i>32.\tAqui a necessidade de aprofundamento de exame destacada pelo MP/TCU, porquanto se apresenta aparente descompasso entre a execução física então informada ao FNDE (aproximadamente 60%) e a parcela de recursos financeiros disponibilizados à contratada (100%) .</i></p><p class=\"list_Paragraph\"><i>33.\tNa resposta apresentada pelo FNDE, a Autarquia esclareceu que, em razão do descumprimento dos termos pactuados por parte do Município de Prata do Piauí/PI, vem adotando medidas para reaver a totalidade dos recursos já disponibilizados no âmbito do termo de compromisso 5332/2013, inclusive com proposta de instauração de tomada de contas especial. </i></p><p class=\"list_Paragraph\"><i>34.\tInformou, ademais, que, apesar das importantes discrepâncias identificadas na execução da obra, impeditivas da realização de novos desembolsos e suficientes para exigir a devolução dos recursos financeiros já liberados para o Município, a vistoria patrocinada pelo FNDE, datada de 16/10/2017, indicou percentual de execução física de 81,21% (peça 112, p. 1) . </i></p><p class=\"list_Paragraph\"><i>35.\tAnte esse quadro, considerando que o Município, ainda em dezembro/2016, já entregou a totalidade dos recursos previstos em contrato (e correspondentes aditivos) , percebe-se, ao menos em princípio, um descompasso em favor da empresa contratada da ordem de 18,79% (100% - 81,21%) , o que, em termos financeiros, estima-se ser equivalente a R$ 119.918,45 (R$ 638.203,59 * 18,79%) .</i></p><p class=\"list_Paragraph\"><i>36.\tMesmo esse nível de execução somente foi atestado pelo FNDE no ano de 2017 (em 16 de outubro) , pois, até então, o Simec registrava pouco mais de 60% de desenvolvimento físico, e a aventada entrega da obra informada pela construtora, por sua vez, somente teria ocorrido em 2018 (ainda assim sem documentos formais oficiais de recebimento da obra) , ao tempo que a disponibilização dos recursos dos precatórios do Fundef ocorreu ainda no ano de 2016 (dezembro) .</i></p><p class=\"list_Paragraph\"><i>37.\tEm face dessas constatações e considerando que não se apresentaram outros documentos comprobatórios de recebimento anterior da obra, conclui-se que os pagamentos realizados pelo ex-prefeito à empresa Geopa, no ano de 2016, não guardavam qualquer correlação com os serviços efetivamente prestados e já reconhecidos pelos órgãos competentes do Município até aquele momento, o que comprova irregularidade da conduta.</i></p><p class=\"list_Paragraph\"><i>38.\tAdemais, a servidora do Município que, em tese, conforme defesa da Geopa, teria recebido a obra, a Sra. Maria José da Silva, CPF XXX.482.583-XX, assinou declaração em que, de forma peremptória, informou que, como Diretora da Escola Municipal Ana de Azevedo Campelo desde 2013, não estava em sua alçada nenhuma etapa associada com a despesa de construção da quadra da referida escola (peça 124, p. 1) .  </i></p><p class=\"list_Paragraph\"><i>39.\tNo entanto, apesar de se propor nesta instrução o julgamento pela irregularidade das contas do ex-prefeito, da empresa contratada e da Sra. Naddja Thallyta Sousa Silva, deixa-se de sugerir ao Tribunal a imputação de débito pelo valor total pago em dezembro de 2016, pelas razões expostas a seguir.</i></p><p class=\"list_Paragraph\"><i>40.\tPrimeiro, mesmo considerando que, ao tempo do pagamento irregular, não havia efetiva comprovação de que a obra tivesse sido proporcionalmente executada, fato é que, conforme vistoria contratada pelo próprio FNDE, ela já alcançou pelo menos 81,21% de execução.</i></p><p class=\"list_Paragraph\"><i>41.\tAinda que, por descumprimento dos termos pactuados com FNDE, o Município tanto não possa receber novos aportes para o projeto como se obrigue a devolver os recursos financeiros já disponibilizados no âmbito do termo de compromisso 5332/2013, remanesce, ao menos em tese, a obrigação do ente federado de remunerar a contratada na proporção dos serviços efetivamente executados, a menos que se demonstrem outros vícios na relação contratual.</i></p><p class=\"list_Paragraph\"><i>42.\tPara tal objetivo, pode o Município utilizar recursos próprios ou de complementação da União ao Fundeb (ou ao Fundef, no caso dos precatórios) .</i></p><p class=\"list_Paragraph\"><i>43.\tQuanto aos precatórios do Fundef, dada a extinção daquele Fundo, aplica-se a mesma regra do Fundeb, que vincula a utilização desses recursos a despesas com manutenção e desenvolvimento do ensino para a educação básica pública, nos termos do art. 21 da Lei 11.494/2007 (vigente em dezembro/2016 e sucedida pela Lei 14.113/2020) , c/c art. 70 da Lei 9.394/1996.</i></p><p class=\"list_Paragraph\"><i>44.\tA seu turno, o supracitado art. 70 da Lei 9.394/1996, por seu inciso II, estabelece que a aquisição, manutenção, </i><b><i>construção</i></b><i> e conservação </i><b><i>de instalações</i></b><i> e equipamentos </i><b><i>necessários ao ensino</i></b><i> constituem modalidades de despesas com manutenção e desenvolvimento do ensino, do que decorreria a autorização para o a construção de quadras esportivas, desde que pertencentes à estrutura escolar (como no presente caso) .</i></p><p class=\"list_Paragraph\"><i>45.\tNesse sentido, o FNDE apresenta o seguinte esclarecimento no documento \"perguntas frequentes do Fundeb\" (peça 126, p. 21) :</i></p><p class=\"list_Paragraph\"><i>Despesas com edificação de </i><b><i>quadras </i></b><i>ou ginásios poliesportivos </i><b><i>em praças públicas</i></b><i> podem ser custeadas com recursos do Fundeb?</i></p><p class=\"list_Paragraph\"><b><i>Não</i></b><i>. Essas despesas são de natureza tipicamente desportiva, portanto não integrantes do conjunto de ações consideradas como de manutenção e desenvolvimento do ensino, na forma preconizada no caput do art. 70 da Lei 9.394/96 (LDB) , ainda que as quadras e os ginásios, pelo fato de serem públicos, beneficiem, também, a comunidade onde estão inseridos, inclusive os alunos da educação básica pública. </i><b><i>Já no caso de quadra ou ginásio poliesportivo nas dependências de escola pública da educação básica, destinados ao atendimento específico dos alunos da escola, estes podem ser edificados com recursos do Fundeb (fração dos 40%) </i></b><i>. (grifou-se) </i></p><p class=\"list_Paragraph\"><i>46.\tPercebe-se, portanto, que a natureza essencial da despesa não impede a utilização dos recursos dos precatórios do Fundef nessa finalidade. Inclusive, sob a ótica do interesse público, em que pese o FNDE tenha concluído que o município descumpriu o instrumento firmado pela Autarquia com o município, é importante que o ente municipal dê alguma utilidade à obra já realizada, mas, para isso, deve utilizar recursos próprios ou do precatório Fundef, como foi o caso.</i></p><p class=\"list_Paragraph\"><i>47.\tAlém da imputação do débito, propõe-se a aplicação da multa do art. 57 da LO/TCU. </i></p><p class=\"list_Paragraph\"><i>48.\tQuanto ao FNDE, considerando que a Autarquia já está adotando, ao que parece de forma acertada, as medidas a seu cargo para reaver os recursos indevidamente utilizados pelo Município, não se propõe determinação específica, mas tão somente o envio de cópia desta instrução e da decisão do Tribunal que a analisar.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p><i>49.\tTratou esta instrução de exame complementar das alegações de defesa de Antônio Gomes de Sousa, Geopa Empreendimentos Imobiliários Ltda, Naddja Thallyta Sousa Silva, Ricardo Matos da Cruz e Emanuela Machado Araújo, citados em conformidade com o item 9.5.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1289320170\" target=\"_blank\">Processo 012.893/2017-0</a>) , da relatoria do Ministro Benjamin Zymler. </i></p><p><i>49.\tNesta fase processual, em adição ao exame das alegações de defesa já realizado por esta unidade técnica às peças 85 e 86, analisaram-se as respostas do FNDE e do Município de Prata do Piauí/PI a diligências que buscaram verificar a eventual existência de dano ao erário decorrente de excesso de pagamento dirigido à empresa Geopa Empreendimentos Imobiliários, responsável pela execução da obra que constitui o objeto do termo de compromisso 5332/2013, firmado entre o FNDE e o referido Município.</i></p><p><i>50.\tDe início, confirmou-se, em linha com o exame inicial das alegações de defesa, que a contratação analisada, de forma diferente das demais identificadas pela CGU/PI na fiscalização que deu causa à instauração desta TCE, não decorreu de licitação realizada às pressas no final do mandato do ex-prefeito citado neste processo para justificar a utilização dos recursos dos precatórios do Fundef recém-recebidos, uma vez que derivada de licitação datada do ano de 2013.</i></p><p><i>51.\tPor essa razão, ante a falta de nexo causal, propõe-se o acatamento das alegações de defesa dos integrantes da Comissão Permanente de Licitação no exercício de 2016, o Sr. Ricardo Matos e a Sra. Emanuela Machado. (itens 27-29 desta instrução) </i></p><p><i>52.\tQuanto ao montante pago à empresa Geopa, constatou-se, a partir da documentação recebida pelo FNDE e pelo Município de Prata do Piauí/PI, que o único documento oficial comprobatório do nível de execução atual da obra está consubstanciado em vistoria conduzida por empresa contratada por aquela Autarquia.</i></p><p><i>53.\tConsiderando que o Município de Prata do Piauí já disponibilizou a totalidade dos recursos contratados para a empresa (R$ 638.203,59) e que a vistoria do FNDE apontou nível de execução equivalente a apenas 81,21%, identificou-se dano ao erário equivalente a 18,79% (100% - 81,21%) daquele valor, no montante de R$ 119.918,45. (itens 30-47 desta instrução) </i></p><p><i>54.\tPor isso, diante da revelia do Sr. Antônio Gomes de Sousa, da insuficiência das alegações de defesa dos demais responsáveis (excetuados os integrantes da Comissão Permanente de Licitação no exercício de 2016) e da inexistência de outros elementos nos autos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>55.\tA proposta de julgamento pela irregularidade das contas dos particulares envolvidos apresentada (e não apenas do agente público contratante) se justifica ante análise do incidente de uniformização de jurisprudência consubstanciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/321/2019/Plenário\" target=\"_blank\">Acórdão 321/2019-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes, que recebeu o seguinte sumário:</i></p><p><i>INCIDENTE DE UNIFORMIZAÇÃO DE JURISPRUDÊNCIA COM O OBJETIVO DE DIRIMIR DIVERGÊNCIA DE ENTENDIMENTOS A RESPEITO DA COMPETÊNCIA DO TCU PARA JULGAR CONTAS DE TERCEIROS PARTICULARES QUE CAUSEM DANO AO ERÁRIO. FIXAÇÃO DE ENTENDIMENTO SOBRE O ASSUNTO. Compete ao TCU, de acordo com as disposições dos artigos 70, parágrafo único, e 71, inciso II, da Constituição de 1988 c/c os artigos 5º, inciso II, 16, § 2º, e 19 da Lei 8.443/1992 e o artigo 209, § 6º, do Regimento Interno, </i><b><i>julgar as contas de pessoa física ou jurídica de direito privado que causarem dano ao erário</i></b><i>, independentemente da coparticipação de servidor, empregado ou agente público, </i><b><i>desde que as ações do particular contrárias ao interesse público derivem de ato ou contrato administrativo sujeitos ao Controle Externo</i></b><i>. (grifou-se) </i></p><p><i>56.\tQuanto ao FNDE, considerou-se que não seriam aplicáveis determinações à Autarquia porque, em face da identificação de desvirtuamentos importantes na execução do objeto pactuado, já adotou medidas que indicam a persecução da recomposição dos cofres públicos federais. Considerou-se necessário apenas a remessa de cópia desta instrução e da decisão do Tribunal que a examine. (item 48 desta instrução) </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>57.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\ta) considerar revel o Sr. Antônio Gomes de Sousa, CPF XXX.362.931-XX, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992;</i></p><p><i>\tb) acolher as alegações de defesa apresentadas por Ricardo Matos da Cruz, CPF XXX.891.745-XX e Emanuela Machado Araújo, CPF XXX.569.573-XX; </i></p><p><i>\tc) com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, que sejam julgadas </i><b><i>regulares</i></b><i> as contas do Sr. Ricardo Matos da Cruz, CPF XXX.891.745-XX, e da Sra. Emanuela Machado Araújo, CPF XXX.569.573-XX, dando-se-lhes quitação plena;</i></p><p><i>d) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas do Sr. Antônio Gomes de Sousa, CPF XXX.362.931-XX, ex-prefeito do Município de Prata do Piauí/PI, da empresa Geopa Empreendimentos Imobiliários Ltda., CNPJ 13.231.889/0001-60, na condição de contratada para a execução da obra que constitui o objeto do Termo de Compromisso 5332/2013, firmado entre o FNDE e o Município de Prata do Piauí/PI, e da Sra. Naddja Thallyta Sousa Silva, CPF XXX.511.312-XX, na condição de sócia da empresa Geopa Empreendimentos Imobiliários Ltda., e condená-los, em solidariedade, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida à conta bancária específica criada exclusivamente com propósito de gerir os recursos do precatório do Fundef no Município de Prata do Piauí/PI, conforme determinado no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2758/2020/Plenário\" target=\"_blank\">Acórdão 2758/2020-TCU-Plenário</a>, relator Min. Walton Alencar Rodrigues, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>119.918,45</i></p></td>\t<td><p class=\"body_Text\"><i>14/12/2016</i></p></td></tr></tbody></table><p><i>Valor atualizado até 20/10/2021: R$ 149.706,19 (peça 129) </i></p><p><i>\te) encaminhar cópia da deliberação que o Tribunal vier a adotar, bem como desta instrução, ao FNDE, ao Município de Prata do Piauí/PI e ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhes que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhes cópia desses documentos sem qualquer custo.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Vicente Reis Rêgo Júnior (10.766/OAB-PI), representando Geopa Empreendimentos Imobiliários Ltda; Vicente Reis Rêgo Júnior (10.766/OAB-PI), representando Naddja Thallyta Sousa Silva; Thiago Ramos Silva (10.260/OAB-PI), representando Ricardo Matos da Cruz; Thiago Ramos Silva (10.260/OAB-PI), representando Emanuela Machado Araujo.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MOVIMENTAÇÕES FINANCEIRAS ATÍPICAS, REALIZADAS NO FINAL DO MANDATO DO EX-GESTOR MUNICIPAL. FRAUDES À LICITAÇÃO. PAGAMENTO POR SERVIÇOS NÃO REALIZADOS. CITAÇÃO. REVELIA DE UM DOS RESPONSÁVEIS. CONTAS REGULARES DE ALGUNS RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS DEMAIS. CONTAS IRREGULARES. DÉBITO SOLIDÁRIO. MULTAS INDIVIDUAIS. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEduc).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de tomada de contas especial instaurada por força do subitem 9.5.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>, em razão de pagamentos realizados pelo Município de Prata do Piauí/PI com a utilização de recursos decorrentes de precatórios do Fundef, sem qualquer comprovação da contraprestação de serviços.</p><p class=\"tCU_-_Epígrafe\">2.\tA referida municipalidade, em virtude de decisão proferida pela 5ª Vara da Justiça Federal do Piauí, recebeu, em 13/12/2016, isto é, faltando apenas 18 (dezoito) dias para o final do mandato do ex-prefeito Antônio Gomes Sousa, a quantia de R$ 2.849.823,75 (dois milhões, oitocentos e quarenta e nove mil oitocentos e vinte e três reais e setenta e cinco centavos) . Tais recursos advieram do processo judicial 2005.40.00.0067384, cujo objeto foi o pagamento de diferenças do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) , do período de 1998 a 2004.</p><p class=\"tCU_-_Epígrafe\">3.\tDe posse desses recursos, no dia seguinte (14/12/2016) o ente municipal transferiu significativa parcela, no montante de R$ 2.730.000,00, para outra conta corrente de sua propriedade, a qual era mantida no Banco Bradesco (c/c 0699278-1, agência 5797) .</p><p class=\"tCU_-_Epígrafe\">4.\tAto contínuo, nos 5 (cinco) dias seguintes foram efetivadas sessenta transferências para os seguintes destinatários:</p><table><tbody><tr>\t<td><p>Destinatário</p></td>\t<td><p>CNPJ</p></td>\t<td><p>Operações Bancárias Identificadas</p></td>\t<td><p>Montante Destinado (R$) </p></td></tr><tr>\t<td><p>Construcar Construção Civil e Locação de Máquinas e Veículos Ltda. EPP</p></td>\t<td><p>19.742.308/0001-30</p></td>\t<td><p>29 transferências</p></td>\t<td><p>502.346,86</p></td></tr><tr>\t<td><p>QualityServ Construtora Serviços e Reformas Ltda. - ME </p></td>\t<td><p>21.376.282/0001-04</p></td>\t<td><p>1 transferência</p></td>\t<td><p>50.025,00</p></td></tr><tr>\t<td><p>Vitor Alves Cardoso Neto EIRELI</p></td>\t<td><p>14.283.222/0001-73</p></td>\t<td><p>2 transferências</p></td>\t<td><p>313.873,98</p></td></tr><tr>\t<td><p>Geopa Empreendimentos Imobiliários Ltda.</p></td>\t<td><p>13.231.889/0001-60</p></td>\t<td><p>3 transferências</p></td>\t<td><p>332.253,29</p></td></tr><tr>\t<td><p>Salinas Empreendimentos e Construções Ltda. - ME</p></td>\t<td><p>73.694.788/0001-57</p></td>\t<td><p>1 transferência</p></td>\t<td><p>154.925,04</p></td></tr><tr>\t<td><p>Construtora Tende Ltda. - ME</p></td>\t<td><p>05.740.967/0001-23</p></td>\t<td><p>3 transferências</p></td>\t<td><p>310.645,26</p></td></tr><tr>\t<td><p>Venilson de Oliveira Rocha ME</p></td>\t<td><p>16.416.613/0001-44</p></td>\t<td><p>2 transferências</p></td>\t<td><p>297.535,16</p></td></tr><tr>\t<td><p>F & R Pneus Ltda.</p></td>\t<td><p>07.670.899/0001-07</p></td>\t<td><p>1 transferência</p></td>\t<td><p>28.400,00</p></td></tr><tr>\t<td><p>Contabilidade Pública de Municípios Ltda.</p></td>\t<td><p>17.400.231/0001-95</p></td>\t<td><p>3 transferências</p></td>\t<td><p>63.600,00</p></td></tr><tr>\t<td><p>DMJ Serviços de Diagnóstico e Comércio de Equipamentos para Escritório Ltda. - ME</p></td>\t<td><p>41.280.439/0001-00</p></td>\t<td><p>9 transferências</p></td>\t<td><p>40.302,43</p></td></tr><tr>\t<td><p>Marquinhos Construções Ltda. - ME</p></td>\t<td><p>11.757.747/0001-05</p></td>\t<td><p>1 transferência</p></td>\t<td><p>140.216,20</p></td></tr><tr>\t<td><p>PM de Prata do Piauí</p></td>\t<td><p>06.636.807/0001-00</p></td>\t<td><p>4 transferências</p></td>\t<td><p>428.650,00</p></td></tr><tr>\t<td><p>Não identificado</p></td>\t<td></td>\t<td><p>1 transferência</p></td>\t<td><p>102.215,98</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">5.\tComo se observa, R$ 2.234.123,22 foram transferidos a onze empresas distintas, mediante 55 transações financeiras, consideradas atípicas se comparadas com a movimentação nos meses anteriores. O restante destinou-se a outra conta do município mantida no Banco do Brasil (c/c 5225-6, ag. 788-9) e a uma operação (de R$ 102.215,98) em que não foi possível identificar o beneficiário dos repasses.</p><p class=\"tCU_-_Epígrafe\">6.\tEm paralelo, os órgãos de controle identificaram diversas evidências de montagem de certames para justificar a movimentação financeira, a utilização de recursos em ações que não guardam correlação com os objetivos do Fundef e a inexecução de parte significativa dos serviços supostamente contratados. Passo a detalhar estas circunstâncias.</p><p class=\"tCU_-_Epígrafe\">7.\tCerca de trinta dias antes da liberação dos recursos, mas ciente da iminência do crédito, o ex-prefeito Antônio Gomes Sousa instituiu comissão permanente de licitação formada pelos seguintes membros: Sr. Ricardo Matos da Cruz (presidente) , Sra. Emanuela Machado Araújo e Sra. Romário Lopes dos Reis. Nenhum era servidor efetivo da prefeitura, o que de pronto viola o disposto no art. 51 da Lei 8.666/1993. Os Srs. Ricardo e Emanuela eram casados, sendo que esta última é cunhada do ex-prefeito (irmã da esposa dele) .</p><p class=\"tCU_-_Epígrafe\">8.\tOs atos da comissão de licitação eram praticados pelo casal, sendo que a participação do terceiro (Sr. Romário Lopes dos Reis) era meramente figurativa, a ponto de efetivamente não assinar os documentos produzidos. Entrevista realizada por analistas da Controladoria-Geral da União (CGU) demonstrou que o Sr. Romário não tinha formação para lidar com a Lei de Licitações e Contratos, desconhecendo conceitos básicos. Na oportunidade, o jurisdicionado confirmou que não assinou documentos.</p><p class=\"tCU_-_Epígrafe\">9.\tTão logo constituída, a comissão de licitação publicou nove convites, cujos objetos e empresas contratadas estão sintetizados na tabela a seguir:</p><table><tbody><tr>\t<td><p>Empresa contratada</p></td>\t<td><p>Procedimento Licitatório</p></td>\t<td><p>Objeto licitado</p></td>\t<td><p>Data de homologação</p></td>\t<td><p>Valor contratado (R$) </p></td></tr><tr>\t<td><p>Marquinhos Construções Ltda. - ME (CPNJ 11.757.747/0001-05 ) </p></td>\t<td><p>Convite 001/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de recuperação de pavimentação de vias públicas do município.</p></td>\t<td><p>7/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>147.596,46</p></td></tr><tr>\t<td><p>Construtora Tende Ltda. - ME (CNPJ 05.740.967/0001-23) </p></td>\t<td><p>Convite 002/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de reforma de diversas escolas municipais</p></td>\t<td><p>7/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>146.760,48</p></td></tr><tr>\t<td></td>\t<td><p>Convite 004/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de recuperação de estrada vicinal em diversos trechos da Zona Rural do Município de Prata do Piauí.</p></td>\t<td><p>12/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>147.959,78</p></td></tr><tr>\t<td><p>QualityServ Construtora Serviços e Reformas Ltda. - ME (CNPJ 21.376.282/0001-04) </p></td>\t<td><p>Convite 003/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de dedetização dos prédios públicos municipais pertencentes à administração pública municipal.</p></td>\t<td><p>7/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>50.025,00</p></td></tr><tr>\t<td><p>Construcar Construção Civil e Locação de Máquinas e Veículos Ltda. EPP (CNPJ 19.742.308/0001-30) </p></td>\t<td><p>Convite 005/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de reforma do prédio da sede do Peti.</p></td>\t<td><p>12/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>148.426,13</p></td></tr><tr>\t<td></td>\t<td><p>Convite 007/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de reforma do prédio da sede do Cras.</p></td>\t<td><p>12/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>148.392,76</p></td></tr><tr>\t<td><p>Vitor Alves Cardoso Neto EIRELI (CNPJ 14.283.222/0001-73) </p></td>\t<td><p>Convite 006/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de reforma do Posto de Saúde do Programa Saúde da Família - PSF</p></td>\t<td><p>12/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>148.000,00</p></td></tr><tr>\t<td><p>Venilson de Oliveira Rocha ME (CNPJ 16.416.613/0001-44) </p></td>\t<td><p>Convite 008/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de reforma do prédio da Prefeitura</p></td>\t<td><p>12/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>149.695,16</p></td></tr><tr>\t<td></td>\t<td><p>Convite 009/2016</p></td>\t<td><p>Contratação de empresa especializada para execução dos serviços de reforma em geral incluindo elétrica e hidráulica na Unidade Escolar Roberta Sousa Lima</p></td>\t<td><p>12/12/2016 (com publicação em 3/1/2017) </p></td>\t<td><p>147.840,00</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">10.\tPercebe-se, portanto, que parte dos recursos do Fundef foi utilizada indevidamente para pagamento dessas empresas, contratadas para executar objetos estranhos às finalidades do fundo. Lembro neste ponto que o regulamento do Fundef previa o emprego de valores apenas para remuneração dos profissionais do magistério em efetivo exercício no ensino fundamental público, ações de capacitação de professores, aquisição de equipamentos, reforma e melhorias de escolas da rede de ensino, transporte escolar, dentre outras finalidades ligadas ao ensino. Isto é, não contemplava serviços de dedetização, pavimentação de vias públicas e reformas em prédios da prefeitura, do serviço de assistência social e de postos de saúde.</p><p class=\"tCU_-_Epígrafe\">11.\tEm todos os convites, a situação identificada pela CGU, cujos analistas visitaram o município, era basicamente a mesma: grande parte dos serviços não foi prestada e o pouco executado não foi realizado pelas empresas contratadas.</p><p class=\"tCU_-_Epígrafe\">12.\tAlém de não terem sido encontrados documentos da execução dos contratos, como notas fiscais, boletins de medição e diário das obras, há outras evidências que apontam para a montagem fraudulenta dos certames com o objetivo de conferir aparente legalidade das despesas efetuadas. São eles: a) utilização de modalidade de licitação mais simples (convite) e publicação dos editais apenas depois da assinatura dos contratos, combinação que permitiu a escolha das empresas que participariam da disputa; b) certames com valores muito próximos ao limite previsto no art. 23 da Lei 8.666/1993 para os convites, na época R$ 150.000,00 para obras e serviços de engenharia e R$ 80.000,00 para compras e outros serviços; c) em diversos casos, foram convidadas empresas com sede em outros estados da federação, quando existiam possíveis interessadas em grandes centros mais próximos, como no Município de Teresina/PI; e d) falta de publicação dos convites no sistema de licitações do Tribunal de Contas do Estado do Piauí, sendo que existia resolução da própria Corte de Contas estadual tornando obrigatório esse procedimento.</p><p class=\"tCU_-_Epígrafe\">13.\tDe posse de todas essas evidências, conforme mencionado, o TCU, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1470/2017/Plenário\" target=\"_blank\">Acórdão 1470/2017-TCU-Plenário</a>, determinou a constituição de doze tomadas de contas especiais (TCE) para reaver as quantias informadas no parágrafo quarto deste voto. Nessa decisão, em face da gravidade das irregularidades, foi decretada, cautelarmente, pelo prazo de um ano, a indisponibilidade de bens de trinta e dois responsáveis.</p><p class=\"tCU_-_Epígrafe\">14.\tNo caso concreto, examina-se o repasse de R$ 332.253,29 à empresa Geopa Empreendimentos Imobiliários Ltda. em 14 de dezembro de 2016. São responsáveis solidários, além da empresa, sua sócia-administradora (Sra. Naddja Thallyta Souza Silva) , o então prefeito, Sr. Antônio Gomes de Sousa (gestão 2013/2016) , e os membros atuantes da comissão de licitação (Sr. Ricardo Matos da Cruz e Sra. Emanuela Machado Araújo) .</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">15.\tRegularmente citado, o Sr. Antônio Gomes de Sousa não apresentou suas alegações de defesa, nem recolheu o débito.</p><p class=\"tCU_-_Epígrafe\">16.\tA empresa Geopa Empreendimentos Imobiliários Ltda. e sua sócia, a Sr. Naddja Thallyta Souza Silva apresentaram defesa na qual alegam, em síntese, (i) sua ilegitimidade passiva, dado que não haveria indícios ou provas de que o recebimento de recursos advindos do precatório do Fundef teria sido ilegal, bem como pelo fato de que as obras teriam sido executadas; (ii) a possibilidade de se utilizar os recursos dos precatórios do Fundef para a realização da obra, segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2866/2018/Plenário\" target=\"_blank\">Acórdão 2866/2018-TCU-Plenário</a> e a previsão no contrato de que o município poderia se valer de recursos vinculados à educação municipal, bem como verbas de livre circulação no município, para realização dos pagamentos; e (iii) a inexistência de fraude à licitação, porquanto a tomada de preços em que foi vencedora ocorreu em 2013, não constando do rol das cartas-convite analisado pela Controladoria-Geral da União.</p><p class=\"tCU_-_Epígrafe\">17.\tPor sua vez, o Sr. Ricardo Matos da Cruz e a Sra. Emanuela Machado Araújo apresentaram em conjunto suas alegações de defesa, nas quais alegam (i) a incompetência absoluta desta Corte para análise das irregularidades apontadas; (ii) a não individualização das condutas dos responsáveis; e (iii) a ausência de nexo de causalidade entre a conduta dos responsáveis e as irregularidades apontadas.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">18.\tApós o exame das alegações de defesa apresentadas, a unidade técnica reconheceu que <i>\"as transferências bancárias destinadas à empresa Geopa que deram ensejo à citação dos responsáveis nesta TCE não se confundiam com aquelas nas quais se identificaram indícios de fraudes a licitações realizadas, em tese, após o recebimento dos supracitados recursos dos precatórios do Fundef (dezembro/2016) .\"</i></p><p class=\"tCU_-_Epígrafe\">19.\tIdentificou, ainda, que a empresa mantinha vínculo contratual anterior com o município para construção de uma Quadra Coberta-PAC-2/Projeto Padrão FNDE (Termo de Compromisso 5332/2013) , em conformidade com o Contrato nº 001/2014, e que <i>\"o montante transferido à contratada mediante utilização dos recursos dos precatórios do Fundef (R$ 332.253,29) praticamente se igualava à diferença entre o valor contratual aditivado e a soma dos repasses efetuados até então pelo FNDE ao Município (R$ 638.282,48 - R$ 305.950,36 = R$ 332.332,12) .\"</i></p><p class=\"tCU_-_Epígrafe\">20.\tAssim, nesse primeiro momento, propôs o arquivamento da TCE, sem julgamento de mérito, ante a ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo.</p><p class=\"tCU_-_Epígrafe\">21.\tContudo, o representante do Ministério Público junto ao TCU (MPTCU) discordou da proposta da unidade técnica, pois, conforme dados do Simec, a obra ainda se encontrava inacabada, com aproximadamente 60% de execução. Dessa forma, não existiria razão para que a empresa recebesse a totalidade dos recursos.</p><p class=\"tCU_-_Epígrafe\">22.\tAlém disso, apontou que os documentos apresentados pelos responsáveis que comprovariam a conclusão e a entrega da obra pactuada teriam sido produzidos na gestão do sucessor do ex-prefeito citado nesta TCE, já no ano de 2018, e não teriam sido produzidos por nenhum órgão ou entidade oficial, mas sim pela própria construtora defendente.</p><p class=\"tCU_-_Epígrafe\">23.\tDesse modo, determinei, por meio do despacho da peça 88, a restituição dos autos à SecexEducação para a adoção das medidas propostas pelo <b>Parquet</b>, incluindo a realização de diligências saneadoras.</p><p class=\"tCU_-_Epígrafe\">IV</p><p class=\"tCU_-_Epígrafe\">24.\tAcolho os pareceres precedentes e adoto seus fundamentos como razões de decidir, sem prejuízo das considerações que faço a seguir.</p><p class=\"tCU_-_Epígrafe\">25.\tConsiderando que o Sr. Antônio Gomes de Sousa não apresentou suas alegações de defesa, resta caracterizada a revelia desse responsável, nos termos do art. 12, inciso IV, § 3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">26.\tDe fato, conforme apontou a unidade técnica, os pagamentos analisados nesta TCE não dizem respeito às licitações aparentemente forjadas e processadas apenas após o recebimento dos precatórios do Fundef para justificar a utilização daqueles recursos no final de 2016 identificadas pela CGU/PI.</p><p class=\"tCU_-_Epígrafe\">27.\tNo caso em exame, os pagamentos estavam associados ao contrato assinado em 2014, decorrente de licitação realizada no ano de 2013, razão pela qual não se identifica a participação do Sr. Ricardo Matos da Cruz e da Sra. Emanuela Machado Araújo, integrantes da Comissão Permanente de Licitação, nomeados no exercício de 2016, nas irregularidades examinadas neste processo.</p><p class=\"tCU_-_Epígrafe\">28.\tAssim, cabe acatar as alegações de defesa desses responsáveis.</p><p class=\"tCU_-_Epígrafe\">29.\tPor outro lado, observou-se, conforme apontado pelo MPTCU, que houve um descompasso entre os pagamentos efetuados, que perfazem o total do contrato, e a execução da obra, que, de acordo com a vistoria realizada em 10/11/2016, teria um percentual de execução de 62,52%.</p><p class=\"tCU_-_Epígrafe\">30.\tA alegação da empresa contratada e de sua sócia de que inexistiria fraude à licitação deve ser acolhida. Como já registrado, os pagamentos analisados nesta TCE não dizem respeito às licitações realizadas por meio das cartas-convite analisadas pela Controladoria-Geral da União e não há notícia nos autos de que tenham ocorrido irregularidades na licitação que se realizou em 2013.</p><p class=\"tCU_-_Epígrafe\">31.\tDa mesma forma, pode ser aceita a alegação que de não há irregularidade na utilização de recursos do Fundef para a construção de quadras esportivas desde que pertencentes à estrutura escolar, como no caso em exame, nos termos do inciso II do art. 70 da Lei 9.394/1996 que estabelece que <i>\"a aquisição, manutenção, construção e conservação de instalações e equipamentos necessários ao ensino constituem modalidades de despesas com manutenção e desenvolvimento do ensino\"</i>.</p><p class=\"tCU_-_Epígrafe\">32.\tTodavia, a alegação de que o recebimento de recursos advindos do precatório do Fundef não teria sido ilegal não merece prosperar.</p><p class=\"tCU_-_Epígrafe\">33.\tConforme apontou a unidade técnica, <i>\"o somatório dos valores repassados à empresa Geopa (R$ 638.203,59) , abrangendo os recebidos do FNDE (R$ 305.950,30) e os decorrentes dos precatórios do Fundef (R$ 332.253,29) , praticamente se igualava ao valor da contratação original acrescida dos consequentes aditivos (508.517,19 + 86.501,33 + 43.263,96 = 638.282,48) .\"</i></p><p class=\"tCU_-_Epígrafe\">34.\tOcorre que, conforme informou o FNDE em atendimento à diligência realizada, apesar de importantes discrepâncias identificadas na execução da obra, impeditivas da realização de novos desembolsos e suficientes para exigir a devolução dos recursos financeiros já liberados para o município, a vistoria patrocinada pelo FNDE, datada de 16/10/2017, indicou percentual de execução física de 81,21% (peça 112, p. 1) .</p><p class=\"tCU_-_Epígrafe\">35.\tConsiderando que o valor total contratado foi repassado para a empresa, observa-se que o valor de 18,79% em relação ao total constitui pagamento por serviços não executados, perfazendo um débito de R$ 119.918,45 (R$ 638.203,59 * 18,79%) .</p><p class=\"tCU_-_Epígrafe\">36.\tAlém disso, de acordo com o FNDE, no que diz respeito às atribuições da Diretoria de Gestão, Articulação e Projetos Educacionais (DIGAP) , a análise técnica de prestação de contas do Termo de Compromisso PAC2 5332/2013 encontra-se concluída com reprovação total do objeto pactuado e recomendação pela devolução dos recursos repassados ao ente municipal, tendo em vista que a obra não foi concluída, de forma que eventuais irregularidades no ajuste, no que diz respeito aos recursos nele previstos, ainda estão sob exame do FNDE.</p><p class=\"tCU_-_Epígrafe\">37.\tCabe ainda registrar que a servidora do município que teria recebido a obra - conforme a defesa da Geopa -, a Sra. Maria José da Silva, declarou (peça 124) que, na qualidade de Diretora da Escola Municipal Ana de Azevedo Campelo desde 2013, não estava em sua alçada nenhuma etapa associada com a despesa de construção da quadra da referida escola.</p><p class=\"tCU_-_Epígrafe\">38.\tAnte a ausência de qualquer outro documento que comprove a entrega da obra ao ente municipal e as vistorias que comprovaram a sua inexecução parcial, a alegação de que a empresa teria executado o objeto do ajuste não pode ser acolhida.</p><p class=\"tCU_-_Epígrafe\">39.\tAssim, considerando o pagamento sem a devida contraprestação, resta não comprovada a boa e regular aplicação dos recursos públicos em análise, de modo que adiro ao encaminhamento proposto pela unidade técnica e corroborado pelo representante do Ministério Público junto ao TCU, para julgar irregulares as contas do Sr. Antônio Gomes de Sousa, da Sra. Naddja Thallyta Souza Silva e da empresa Geopa Empreendimentos Imobiliários Ltda., condenar esses responsáveis ao pagamento do débito apurado, atualizado monetariamente e acrescido dos juros de mora devidos, na forma da legislação em vigor, e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">40.\tDessa forma, tendo em vista a gravidade de que se reveste o ato cometido, impõe-se apropriada a aplicação da multa prevista no art. 57 da Lei 8.443/1992 aos responsáveis. Para tanto, fixo o seu valor em R$ 40.000,00, correspondente a, aproximadamente, 25% do valor atualizado do débito.</p><p>\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221130", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=812689", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=812689", "EXTENSAOARQUIVO": "doc"}