{"KEY": "ACORDAO-COMPLETO-2554723", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9173/2022 ATA 41/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9173", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial em desfavor do Sr. Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) , prefeito na gestão 2013-2016, em razão de omissão no dever de prestar contas da 1ª parcela dos recursos recebidos por meio do Termo de Compromisso de registro Siafi 680778, firmado entre a Fundação Nacional de Saúde - Funasa e o município de Flores do Piauí/PI, cujo objeto era a implantação do Sistema de Abastecimento de Água na municipalidade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e da empresa Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\", \"b\" e \"c\", da Lei 8.443/1992, c/c arts. 1º, inciso I, 209, incisos I, II e III, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar os responsáveis indicados no subitem anterior, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento das importâncias a seguir especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\" da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1 Evaldo Ferreira da Costa, individualmente:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">PARCELA DO DÉBITO</p></td></tr><tr>\t<td><p class=\"body_Text\">11/9/2014</p></td>\t<td><p class=\"body_Text\">304.729,27</p></td>\t<td><p class=\"body_Text\">D1</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. Evaldo Ferreira da Costa e Sebastiana de Sousa Rodrigues, solidariamente:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">PARCELA DO DÉBITO</p></td></tr><tr>\t<td><p class=\"body_Text\">28/11/2014</p></td>\t<td><p class=\"body_Text\">207.437,28</p></td>\t<td><p class=\"body_Text\">D2</p></td></tr><tr>\t<td><p class=\"body_Text\">28/1/2015</p></td>\t<td><p class=\"body_Text\">150.000,00</p></td>\t<td><p class=\"body_Text\">D3</p></td></tr><tr>\t<td><p class=\"body_Text\">4/3/2015</p></td>\t<td><p class=\"body_Text\">73.000,00</p></td>\t<td><p class=\"body_Text\">D4</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e à empresa Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor de R$ 73.000,00 (setenta e três mil reais) e R$ 30.000,00 (trinta mil reais) , respectivamente, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. esclarecer ao Sr. Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dandose ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. notificar a prolação deste acórdão à Fundação Nacional de Saúde, aos responsáveis e ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, este último em atenção ao § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão de omissão no dever de prestar contas do Termo de compromisso TC/PAC 0189/14, firmado para a implantação do sistema de abastecimento de água no Município de Flores do Piauí/PI.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Superintendência Estadual da Funasa no Estado do Piauí.", "INTERESSADOS": "3. Responsáveis: Evaldo Ferreira da Costa (XXX.288.172-XX) e Sebastiana de Sousa Rodrigues-ME (03.748.032/0001-68).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00010520228\" target=\"_blank\">000.105/2022-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Adoto como relatório o pronunciamento da Secretaria de Controle Externo de Tomada de Contas Especial (peça 63) a seguir transcrito, que contou com a anuência do corpo diretivo da unidade e do representante do Ministério Público junto ao TCU (peças 64 a 66) : </p><p class=\"capitulo_Instrucao\">INTRODUÇÃO</p><p class=\"paragrafo_nivel_1\">Cuidam os autos de tomada de contas especial instaurada pela Superintendência Estadual da Funasa no Estado do Piauí, em desfavor de Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) , prefeito na gestão 2013-2016, em razão de omissão no dever de prestar contas da 1ª parcela dos recursos recebidos por meio do Termo de Compromisso de registro Siafi 680778 (peça 2) firmado entre a Funasa e o Município de Flores do Piauí - PI, e que tinha por objeto a implantação do Sistema de Abastecimento de Água no Município  Flores  do Piaui/PI, composto por captação, adução, tratamento, reservação, rede de distribuição e ligações prediais.\t\".</p><p class=\"capitulo_Instrucao\">HISTÓRICO</p><p class=\"paragrafo_nivel_1\">Em 23/11/2020, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Superintendência Estadual da Funasa No Estado do Piauí autorizou a instauração da tomada de contas especial (peça 15) . O processo foi registrado no sistema e-TCE com o número 342/2021.</p><p class=\"paragrafo_nivel_1\">O Termo de compromisso de registro Siafi 680778 foi firmado no valor de R$ 1.470.333,10, sem previsão de contrapartida municipal. Teve vigência de 7/5/2014 a 7/5/2019, com prazo para apresentação da prestação de contas final em 6/7/2019. Os repasses efetivos da União totalizaram R$ 1.470.333,10 (peça 6) , dos quais R$ 753.412,99 foram restituídos à Funasa (peças 17 e 29) .</p><p class=\"paragrafo_nivel_1\">A execução física e financeira do ajuste foi analisada por meio dos documentos constantes nas peças 8, 9, 10 e 11.</p><p class=\"paragrafo_nivel_1\">O fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"paragrafo_nivel_2\">Não comprovação da boa e regular aplicação dos recursos federais repassados à Prefeitura Municipal de Flores do Piauí - PI, em face da omissão no dever de prestar contas dos valores transferidos no âmbito do termo de compromisso descrito como \"IMPLANTACAO DO SISTEMA DE ABASTECIMENTO DE AGUA NO MUNICIPIO  FLORES  DO PIAUI/PI\".</p><p class=\"paragrafo_nivel_1\">O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"paragrafo_nivel_1\">No relatório (peça 36) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 1.131.482,84, imputando-se a responsabilidade a Evaldo Ferreira da Costa, prefeito no período de 1/1/2013 a 31/12/2016, na condição de gestor dos recursos.</p><p class=\"paragrafo_nivel_1\">Em 28/10/2021, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 40) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 41 e 42) .</p><p class=\"paragrafo_nivel_1\">Em 3/1/2022, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 43) .</p><p class=\"paragrafo_nivel_1\">Na instrução inicial (peça 48) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação e audiência para as seguintes irregularidades: </p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 1:</b> não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Flores do Piauí - PI, em face da omissão no dever de prestar contas da 1ª parcela dos valores transferidos no âmbito do termo de compromisso descrito como \"IMPLANTACAO DO SISTEMA DE ABASTECIMENTO DE AGUA NO MUNICIPIO FLORES DO PIAUI/PI\".</p><p class=\"paragrafo_nivel_3\"><b>Evidências da irregularidade</b>: documentos técnicos presentes nas peças 7, 8, 9, 10 e 11.</p><p class=\"paragrafo_nivel_3\"><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; art. 72 da Portaria Interministerial CGU/MF/MP 507/2011 e cláusula terceira, \"b\", XVI, do TC/PAC 189/2014.</p><p class=\"paragrafo_nivel_3\">Débitos relacionados ao responsável Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">11/9/2014</p></td>\t<td><p class=\"annotation_text\">304.729,27</p></td>\t<td><p class=\"annotation_text\">D1</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/11/2014</p></td>\t<td><p class=\"annotation_text\">207.437,28</p></td>\t<td><p class=\"annotation_text\">D2</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/1/2015</p></td>\t<td><p class=\"annotation_text\">150.000,00</p></td>\t<td><p class=\"annotation_text\">D3</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/3/2015</p></td>\t<td><p class=\"annotation_text\">73.000,00</p></td>\t<td><p class=\"annotation_text\">D4</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">    Valor atualizado do débito (sem juros) em 21/6/2022: R$ 1.173.777,50</p><p class=\"paragrafo_nivel_3\"><b>Cofre credor</b>: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\"><b>Responsável</b>: Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> não demonstrar a boa e regular aplicação dos recursos federais recebidos e geridos por meio do instrumento em questão, no período de 7/5/2014 a 7/5/2019, em face da omissão na prestação de contas da 1ª parcela, cujo prazo encerrou-se em 6/7/2019.</p><p class=\"paragrafo_nivel_4\"><b>Nexo de causalidade</b>: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos na 1ª parcela, no âmbito do instrumento em questão, no período de 7/5/2014 a 7/5/2019.</p><p class=\"paragrafo_nivel_4\"><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas da 1ª parcela no prazo e forma devidos. </p><p class=\"paragrafo_nivel_3\"><b>Encaminhamento</b>: citação.</p><p class=\"paragrafo_nivel_2\"><b>Irregularidade 2:</b> inexecução parcial sem aproveitamento útil da parcela executada, com realização de pagamentos por serviços não realizados.</p><p class=\"paragrafo_nivel_3\"><b>Evidências da irregularidade</b>: documentos técnicos presentes nas peças 7, 8, 9, 10 e 11.</p><p class=\"paragrafo_nivel_3\"><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93, do Decreto-lei 200/1967; art. 66, do Decreto 93.872/1986; art. 72 da Portaria Interministerial CGU/MF/MP 507/2011, cláusula terceira, \"b\", XVI, do TC/PAC 189/2014 e arts. 62 e 63 da Lei 4.320/1964.</p><p class=\"paragrafo_nivel_3\">Débitos relacionados aos responsáveis Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) e Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) :</p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Identificador</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">28/11/2014</p></td>\t<td><p class=\"annotation_text\">207.437,28</p></td>\t<td><p class=\"annotation_text\">D2</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/1/2015</p></td>\t<td><p class=\"annotation_text\">150.000,00</p></td>\t<td><p class=\"annotation_text\">D3</p></td></tr><tr>\t<td><p class=\"annotation_text\">4/3/2015</p></td>\t<td><p class=\"annotation_text\">73.000,00</p></td>\t<td><p class=\"annotation_text\">D4</p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\">    Valor atualizado do débito (sem juros) em 21/6/2022: R$ 681.365,62</p><p class=\"paragrafo_nivel_3\"><b>Cofre credor</b>: Tesouro Nacional.</p><p class=\"paragrafo_nivel_3\"><b>Responsável</b>: Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> deixar de tomar as providências necessárias à conclusão de obra ou dos serviços pactuados objeto do instrumento em questão, restando imprestável a parcela executada, seja por ter ficado a obra inacabada, seja porque os serviços executados não foram suficientes para obter o atingimento dos objetivos acordados e pagar por serviços não realizados.</p><p class=\"paragrafo_nivel_4\"><b>Nexo de causalidade</b>: a ausência das providências necessárias à conclusão de obra ou dos serviços pactuados objeto do instrumento em questão e o pagamento por serviços não realizados resultou na impossibilidade de aproveitamento da parcela executada, e, consequentemente, em prejuízo ao erário federal correspondente ao valor pago e não executado.</p><p class=\"paragrafo_nivel_4\"><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, tomar todas ao providências necessárias à execução do objeto do instrumento e abster-se de pagar por serviços não realizados. </p><p class=\"paragrafo_nivel_3\"><b>Responsável</b>: Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) .</p><p class=\"paragrafo_nivel_4\"><b>Conduta:</b> receber por serviços não realizados no âmbito do TC/PAC 189/2014 e do Termo de Contrato 19/2014, celebrado com o Município de Flores do Piauí.</p><p class=\"paragrafo_nivel_4\"><b>Nexo de causalidade</b>: o recebimento por serviços não realizados no âmbito do TC/PAC 189/2014 e do Termo de Contrato 19/2014, celebrado com o Município de Flores do Piauí, resultou em dano ao erário correspondente ao valor indevidamente recebido.</p><p class=\"paragrafo_nivel_4\"><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável, por meio de seus administradores, tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, abster-se de receber pagamentos por serviços não executados. </p><p class=\"paragrafo_nivel_1\"> Em cumprimento ao pronunciamento da unidade (peça 50) , os responsáveis foram regularmente citados (peças 55 e 57) em seus endereços constantes da base de dados da Receita Federal (peças 51 e 52) , havendo comprovado recebimento dos expedientes citatórios (peças 59 e 60) .</p><p class=\"paragrafo_nivel_1\"> Transcorrido o prazo regimental fixado, os responsáveis permaneceram silentes, operando-se, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p><b>EXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\"> Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e os arts. 3º e 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</p><p><b>Resolução 155/2002 (Regimento Interno) :</b></p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far-se-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p><b>Resolução TCU 170/2004:</b></p><p>Art. 3º As comunicações serão encaminhadas aos seus destinatários por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p> (...) </p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> Portanto, a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"paragrafo_nivel_1\"> Não é outra a orientação da jurisprudência do TCU, conforme se verifica nos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro José Jorge) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\"> A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p class=\"paragrafo_nivel_1\"> No caso vertente, as citações dos responsáveis foram encaminhadas aos seus endereços constantes da base de dados da Receita Federal, com efetivo recebimento, conforme registrado no item 11.</p><p class=\"paragrafo_nivel_1\"> Quanto ao mérito, nos processos do TCU, a revelia não conduz à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade dos agentes não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\"> Ao não apresentar suas defesas, os responsáveis deixaram de produzir prova quanto à regularidade da aplicação dos recursos do convênio, em afronta às normas que impõem aos jurisdicionados a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentarem os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p class=\"paragrafo_nivel_1\"> Considerando o princípio da verdade real que rege a atuação desta Corte, ainda que as alegações de defesa não tenham sido apresentadas pelo responsável, a revelia não afasta a obrigatoriedade da análise dos elementos probatórios disponíveis nos autos, conforme reiterados acórdãos do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Rel.  Min. Subst. André de Carvalho; 2.685/2015 - 2ª Câmara, Rel. Min. Raimundo Carreiro; 2.801/2015 - 1ª Câmara, Rel. Min. Walton Alencar Rodrigues; 4.340/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira e 5.537/2015 - 1ª Câmara, Rel. Min. Subst. Weder de Oliveira) . Assim, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia argumentos que pudessem ser aproveitados em seu favor.\t</p><p class=\"paragrafo_nivel_1\"> Reexaminando os autos, verifica-se que os responsáveis não se manifestaram na fase interna. Assim, não encontramos nenhum outro argumento nos autos que possa vir a ser analisado e posteriormente utilizado para afastar as irregularidades apontadas. </p><p class=\"paragrafo_nivel_1\"> Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, os recursos da 1ª parcela foram recebidos em 11/9/2014. Tendo sido o ato de ordenação da citação assinado em 23/6/2022 (peça 52) , não houve o decurso de prazo superior a 10 anos. Portanto, não ocorreu a prescrição da pretensão punitiva.</p><p class=\"paragrafo_nivel_1\"> Em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis ou de quaisquer outros excludentes de culpabilidade, podendo o Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; 2.455/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 3.604/2015 - 1ª Câmara, Rel. Min. Bruno Dantas; 5.070/2015 - 2ª Câmara, Rel. Min. Subst. André de Carvalho e 2.424/2015 - Plenário, Rel. Min. Benjamin Zymler) .</p><p class=\"paragrafo_nivel_1\"> Dessa forma, os responsáveis Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\"> Ressaltamos que Evaldo Ferreira da Costa responde individualmente pela parcela do débito de R$ 304.729,27 (<b>D1 - omissão do dever de prestar contas</b>) e solidariamente pelas demais parcelas, que totalizam R$ 430.437,28, com Sebastiana de Sousa Rodrigues (<b>D2 a D4 - inexecução parcial sem aproveitamento útil da parcela executada</b>) .</p><p class=\"paragrafo_nivel_1\"><b>Cumulatividade de multas</b></p><p class=\"paragrafo_nivel_1\"> Quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, § 4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de \"não comprovação da aplicação dos recursos\" e de \"omissão na prestação de contas\", sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Min. Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Min. Augusto Sherman) .</p><p class=\"paragrafo_nivel_1\"> Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, \" (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada\". No caso concreto, a \"omissão no dever de prestar contas\", embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da \"não comprovação da aplicação dos recursos\", havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\"> Cumpre observar, ainda, que a conduta dos responsáveis, consistente nas irregularidades \"não comprovação da boa e regular aplicação dos recursos federais repassados em face da omissão no dever de prestar contas\" e \"não cumprimento do prazo para apresentação de prestação de contas pelo gestor dos recursos\", configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão.</p><p class=\"paragrafo_nivel_1\"> Nesses casos, em que fica evidente a falta de transparência e lisura, não há como afastar as suspeitas sempre presentes de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido integralmente desviada, em prol de gestor ímprobo, ou de pessoas por ele determinadas, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator Min. José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Min. Benjamin Zymler) . </p><p><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\"> Em face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis não lograram comprovar a boa e regular aplicação dos recursos. Instados a se manifestar, optaram pelo silêncio, configurando a revelia, nos termos do § 3º, do art. 12, da Lei 8.443/1992. </p><p class=\"paragrafo_nivel_1\"> Verifica-se que não houve a prescrição da pretensão punitiva, conforme análise realizada no item 22.</p><p class=\"paragrafo_nivel_1\"> Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé de Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) , sugere-se que suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do Regimento Interno do TCU, aplicando-lhes ainda a multa prevista no art. 57 da Lei 8.443/1992 em razão da ocorrência da prescrição da pretensão punitiva.</p><p class=\"capitulo_Instrucao\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"paragrafo_nivel_1\"> Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p class=\"paragrafo_nivel_1\">a) \tconsiderar revéis Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992;</p><p class=\"paragrafo_nivel_1\">b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) , e condená-los ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor.</p><p class=\"paragrafo_nivel_1\">b.1) Evaldo Ferreira da Costa, individualmente:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">PARCELA DO DÉBITO</p></td></tr><tr>\t<td><p class=\"body_Text\">11/9/2014</p></td>\t<td><p class=\"body_Text\">304.729,27</p></td>\t<td><p class=\"body_Text\">D1</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">b.2) Evaldo Ferreira da Costa e Sebastiana de Sousa Rodrigues solidariamente:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">PARCELA DO DÉBITO</p></td></tr><tr>\t<td><p class=\"body_Text\">28/11/2014</p></td>\t<td><p class=\"body_Text\">207.437,28</p></td>\t<td><p class=\"body_Text\">D2</p></td></tr><tr>\t<td><p class=\"body_Text\">28/1/2015</p></td>\t<td><p class=\"body_Text\">150.000,00</p></td>\t<td><p class=\"body_Text\">D3</p></td></tr><tr>\t<td><p class=\"body_Text\">4/3/2015</p></td>\t<td><p class=\"body_Text\">73.000,00</p></td>\t<td><p class=\"body_Text\">D4</p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\">c)\taplicar individualmente a Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) e Sebastiana de Sousa Rodrigues (CNPJ: 03.748.032/0001-68) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"paragrafo_nivel_1\">d)\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"paragrafo_nivel_1\">e)\tautorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"paragrafo_nivel_1\">f)\tesclarecer ao responsável Evaldo Ferreira da Costa (CPF: XXX.288.172-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, o débito poderá ser afastado, mas permanecerá a irregularidade relativa ao não cumprimento do prazo para a apresentação da prestação de contas da 1ª parcela, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_1\">g)\tenviar cópia do Acórdão que vier a ser proferido à Fundação Nacional de Saúde e aos responsáveis, para ciência, bem como à Procuradoria da República o Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando-os que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"paragrafo_nivel_1\">h)\tinformar à Procuradoria da República no Piauí que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. TERMO DE COMPROMISSO. OMISSÃO NO DEVER DE PRESTAR CONTAS. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DOS RECURSOS. IRREGULARIDADE DAS CONTAS, CONDENAÇÃO EM DÉBITO E APLICAÇÃO DE MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tA Superintendência Estadual da Funasa no Estado do Piauí instaurou tomada de contas especial (TCE) em desfavor do Sr. Evaldo Ferreira da Costa, prefeito na gestão 2013-2016, em razão de omissão no dever de prestar contas da 1ª parcela dos recursos recebidos por meio do Termo de Compromisso de registro Siafi 680778 (TC/PAC 189/2014, Termo de Contrato 19/2014) , firmado entre aquela autarquia e o município de Flores do Piauí/PI, cujo objeto era a implantação do Sistema de Abastecimento de Água na municipalidade.</p><p class=\"paragrafo_nivel_1\">A avença contou com recursos federais da ordem de R$ 1.470.333,10 (peça 6) , dos quais R$ 753.412,99 foram restituídos à Funasa (peças 17 e 29) , com vigência entre 7/5/2014 e 7/5/2019 e prazo para apresentação da prestação de contas final em 6/7/2019.</p><p class=\"paragrafo_nivel_1\">A ausência da devida prestação de contas e, em consequência, a ausência da comprovação da regular aplicação dos recursos envolvidos justificou a instauração desta TCE.</p><p class=\"paragrafo_nivel_1\">Conforme Nota Técnica juntada aos autos à peça 9, p. 6-12, foram executados apenas 23,05% das metas físicas estabelecidas. Entretanto, tendo em vista que, na data da emissão do referido documento, não havia água sendo distribuída aos munícipes, faltava comprovação da titularidade das áreas beneficiadas com poços artesianos e inexistia licenciamento ambiental quanto à outorga de uso, a equipe técnica da Funasa concluiu não haver etapa útil a ser considerada no cumprimento do objeto, o que gerou a proposta de impugnação total dos recursos disponibilizados.</p><p class=\"paragrafo_nivel_1\">Apesar do prazo para a apresentação da prestação de contas ter recaído na gestão do sr. Adinael Rodrigues de Barros (2017-2020) , que recebeu a 2ª parcela dos recursos em 12/7/2018, conforme registrado no Parecer Financeiro 14/2020 (peça 11) , referido gestor informou à Funasa que o percentual apurado de 38% estava equivocado, pois não representava o montante correto de obras executadas.</p><p class=\"paragrafo_nivel_1\">Assim, a Funasa realizou nova vistoria às obras, apurando um novo percentual de execução, de 21,53% (peça 10, p. 22) , razão pela qual bloqueou os recursos relativos à 2ª parcela, que já haviam sido transferidos ao município. Dessa forma, não houve qualquer execução com os recursos da 2ª parcela, que foram restituídos integralmente ao Tesouro Nacional, com os rendimentos de aplicações financeiras (peça 11, p. 1) .</p><p class=\"paragrafo_nivel_1\">No âmbito deste Tribunal, passou a integrar o polo passivo desta TCE também a empresa responsável pela execução da obra, Sebastiana de Sousa Rodrigues - ME (CNPJ 03.748.032/0001-68) , pelo recebimento de recursos sem a comprovação da respectiva contraprestação de serviços.</p><p class=\"list_Paragraph\">Os responsáveis, instados a se pronunciar nos autos, mediante citação (peças 55 e 57) , conforme avisos de recebimento acostados às peças 59 e 60, deixaram transcorrer <i>in albis </i>o prazo que lhes foi concedido, restando caracterizada sua revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">A unidade técnica propôs o julgamento pela irregularidade das contas dos responsáveis, com condenação em débito e aplicação de multa.</p><p class=\"list_Paragraph\">O membro do Ministério Público junto ao TCU, neste ato representado pelo Subprocurador-Geral Dr. Paulo Soares Bugarin, anuiu à proposta de encaminhamento sugerida pela unidade técnica.</p><p class=\"list_Paragraph\">Feito esse breve histórico, passo a decidir.</p><p class=\"list_Paragraph\"><b>II</b></p><p class=\"list_Paragraph\">De início, aplico aos responsáveis os efeitos da revelia previstos no art. 12, § 3º, da Lei 8.443/1992, dando-se ordinário prosseguimento ao processo. </p><p class=\"list_Paragraph\">Destaco que as manifestações que me precederam foram proferidas antes da edição da Resolução TCU 344/2022, que passou a regulamentar, no âmbito do TCU, a prescrição para o exercício das pretensões punitiva e de ressarcimento. Em síntese, aquele normativo dispôs que a prescrição, nos processos de controle externo em curso neste Tribunal, observará o disposto na Lei 9.873/1999 e que prescrevem em cinco anos as pretensões punitivas e de ressarcimento, contados dos termos iniciais nele indicados.</p><p class=\"list_Paragraph\">Diante disso, passo a analisar a questão prejudicial ao exame de mérito, à luz do referido normativo regulamentar.</p><p class=\"list_Paragraph\">As ocorrências tratadas nestes autos foram apuradas a partir de comunicação do prefeito sucessor, em reunião com o superintendente da Funasa, em 15/10/2018, acerca da existência de irregularidades na execução da primeira parcela da avença.</p><p class=\"list_Paragraph\">A Resolução TCU 344/2022 dispôs, para as situações análogas às discutidas nestes autos, que o prazo de prescrição será contado da data do conhecimento da irregularidade ou do dano, quando constatados em fiscalização realizada pelo Tribunal, pelos órgãos de controle interno ou pelo próprio órgão ou entidade da Administração Pública onde ocorrer a irregularidade (art. 4º, inciso IV) .</p><p class=\"list_Paragraph\">Além disso, estabeleceu que a prescrição se interromperia pela notificação, oitiva, citação ou audiência do responsável, ou, ainda, por qualquer ato inequívoco de apuração dos fatos, inclusive aqueles praticados na fase interna da TCE.</p><p class=\"tCU_-_Epígrafe\">No caso concreto, não está caracterizada a prescrição ressarcitória e punitiva. A tomada de contas especial, após a adoção dos procedimentos internos pertinentes, foi instaurada em 8/2/2021, antes portanto do interregno de 5 anos contado do conhecimento da irregularidade, em 15/10/2018. Também devem ser considerados os seguintes marcos interruptivos:</p><p class=\"tCU_-_Epígrafe\">em 22/6/2022 - instrução da unidade técnica (peça 48) ;</p><p class=\"tCU_-_Epígrafe\">entre 22 e 27/7/2022 - citação dos responsáveis (peças 58-61) ;</p><p class=\"tCU_-_Epígrafe\">em 1/9/2022 - instrução de mérito da unidade técnica (peça 63) ;</p><p class=\"tCU_-_Epígrafe\">em 15/9/2022 - parecer do Ministério Público junto ao TCU (peça 66) .</p><p class=\"list_Paragraph\"><b>III</b></p><p class=\"list_Paragraph\">No mérito, não foram juntados aos autos os documentos que poderiam comprovar a regular aplicação dos recursos disponibilizados, haja vista a omissão no dever de prestar contas.</p><p class=\"list_Paragraph\">Adequada, portanto, a proposta da unidade técnica de irregularidade das contas dos responsáveis e a condenação à restituição dos valores por eles geridos, cuja aplicação não restou comprovada.</p><p>Com relação à multa a ser aplicada, reconheço que existe relação de subordinação entre as condutas de \"não comprovação da aplicação dos recursos\" e de \"omissão no dever de prestar contas\", sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57 da Lei 8.443/1992, com o afastamento da multa do art. 58, inciso II, da mesma lei, em atenção ao princípio da absorção.</p><p>Importante que o gestor tenha ciência de que, na linha da jurisprudência pacífica deste Tribunal, a apresentação intempestiva de documentação comprovando a boa e regular aplicação dos recursos financeiros recebidos da União elide o débito, mas não afasta a omissão inicial, dando ensejo a irregularidade das contas com a aplicação de multa ao responsável.</p><p>Dessa forma, ainda que, na via recursal, reste demonstrada a correta aplicação dos recursos federais aplicados na avença, caso o gestor não justifique a omissão no dever de prestar contas, o débito poderá ser afastado, mas suas contas permanecerão irregulares, dando-se ensejo à aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">\tDessa forma, voto pela adoção da minuta de acórdão que trago à consideração deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221201", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804362", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804362", "EXTENSAOARQUIVO": "doc"}