{"KEY": "ACORDAO-COMPLETO-2559898", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9180/2022 ATA 41/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9180", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos nos quais se analisam embargos de declaração opostos pela Sra. Ana Maria Garcia de Figueiredo em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6594/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6594/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de concessão de pensão militar emitido em favor da embargante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, excepcionalmente, dos presentes embargos de declaração, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão à embargante e ao Comando da Marinha.</p>", "ASSUNTO": "Embargos de declaração opostos em face de decisão que considerou ilegal, o ato de aposentadoria emitido em favor da embargante.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Comando da Marinha.", "INTERESSADOS": "3. Embargante: Ana Maria Garcia de Figueiredo (XXX.552.870-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01938720229\" target=\"_blank\">019.387/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos por Ana Maria Garcia de Figueiredo em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6594/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6594/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal, o ato de concessão de pensão militar emitido em favor da embargante. </p><p class=\"tCU_-_Epígrafe\">Em seu apelo recursal, juntado na peça 16 e datado de 25/10/2022 a embargante sustenta, no essencial, o que segue:</p><p><b>SÍNTESE DA DEMANDA </b></p><p> (...) </p><p>Cuida-se, em breve síntese, de procedimento de verificação de ato de pensão militar, procedido com fulcro no art. 71, III, da Constituição Federal, em que foi analisada a concessão do referido benefício levando-se em consideração a vantagem estabelecida no art. 110 da Lei nº 6.880/1980. </p><p>Apenas para melhor delimitar as premissas legais ora debatidas, convém destacar-se que o Estatuto dos Militares - Lei nº 6.880/1980 - em seu artigo 110, traz a previsão de que o militar da ativa ou da reserva remunerada, julgado incapaz <b>definitivamente </b>por um dos motivos elencados no diploma, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou ao que possuía na ativa, respectivamente.  </p><p>Nessa esteira de raciocínio, o instituidor do benefício de pensão militar, marido da ora Embargante, foi, inicialmente, reformado em razão do limite de idade para permanência nos quadros da reserva remunerada, de modo que o valor de seus proventos teve como base de cálculo o soldo de Terceiro Sargento, referente à Patente ocupada àquela altura.  </p><p>Em momento posterior, foi procedida <b>modificação </b>do ato que deu ensejo à sua reforma, reconhecendo-se a hipótese de invalidez e concedendo o benefício previsto pelo Estatuto dos Militares, de forma que, como consequência direta, o benefício foi majorado para considerar o soldo de Segundo Tenente como base de cálculo.  </p><p>Ressalte-se que tal modificação fora trazida à apreciação desse Tribunal de Contas que, no Ato e-Pessoal nº 2470/2017, considerou-o integralmente legal.  </p><p>A despeito disso, o acórdão ora embargado considerou que tal ato de <b>modificação </b>significaria majoração indevida do benefício, porquanto seria hipótese não abarcada pela norma que concede a vantagem, já que o instituidor já estava reformado à época.  </p><p><i>Data maxima venia</i>, tal entendimento parte de <b>premissa manifestamente equivocada</b> e se omite em relação a ponto fulcral relativo à consideração anterior acerca da legalidade do ato que concedeu o pensionamento, de modo que a reanálise de tais fundamentos faz-se imprescindível para a devida valoração do caso concreto e do alcance da norma debatida, como será mais bem demonstrado nas epígrafes que se seguem.  </p><p><b>DO ACÓRDÃO EMBARGADO </b></p><p>8. Bem a propósito, o acórdão ora embargado veio vazado nos seguintes termos, <i>in verbis</i>: </p><p> \t<b>Ato: 160237/2021 - Inicial - Interessado (a) : RUY MACIEL DE FIGUEIREDO - CPF: </b></p><h2>XXX.376.757-XX </h2><p>Beneficiário:<b> </b>ANA MARIA GARCIA DE FIGUEIREDO - CPF: XXX.552.870-XX - Cônjuge Parecer do Controle Interno: considerar o ato Legal. </p><p>Constatação e análise: <b> </b></p><p>1.1.1. Posto/Graduação de referência para cálculo dos proventos de reforma, que repercute sobre a pensão militar, não correspondente ao mesmo da ativa, vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>. </p><p>Justificativa do Gestor de Pessoal: Por ter sido considerado inválido dispostos no §§1º e 2º, do art. 110 alínea 'b' da Lei nº 6.880/80. o militar teve seu ato de reforma alterado com os proventos e benefícios correspondente, conforme a Portaria de nº 1063 do CPesFN - Comando do Corpo de Fuzileiros da Marinha em 14/12/2016, publicada no Diário Oficial da União em 16/12/2016, O Instituidor possui também um Ato de alteração da Reforma por Invalidez julgado legal por essa  Corte no Ato E-Pessoal número 2470/2017. anterior à prolação do Acórdão n°2225/2019, de 18/09/2019.  </p><p>Análise do Controle Interno: Justificativa do gestor esclarece pendência </p><p>Análise da Equipe Técnica: <b>Ilegal</b> </p><p>Pela leitura do ato de concessão militar e seus anexos, verifica-se que o instituidor foi inicialmente reformado por limite de idade de permanência na reserva com proventos com base no soldo de Terceiro Sargento. </p><p>A posterior reforma por invalidez/incapacidade majorou os proventos para o posto/graduação para Segundo Tenente. Tal situação afronta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, que permite <b>a majoração de reforma somente para militares da ativa ou reserva. No caso em tela o militar já se encontrava reformado, sendo que tal irregularidade repercute sobre os proventos de pensão militar.</b> </p><p>Frente a tal situação a concessão em tela não pode prosperar, devendo receber a chancela pela ILEGALIDADE e os proventos de pensão ser reajustados para posto/graduação de Terceiro Sargento. </p><p>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução.  </p><h2>CONCLUSÃO </h2><p> abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 160237/2021 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência </p><h2>PROPOSTA DE ENCAMINHAMENTO </h2><p>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se:  </p><p>Considerar ILEGAL e recusar registro do ato de Pensão militar 160237/2021 - Inicial de RUY MACIEL DE FIGUEIREDO do quadro de pessoal do órgão/entidade COMANDO DA MARINHA, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p>Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade COMANDO DA MARINHA que:  </p><p>1.1.2. emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Pensão militar de RUY MACIEL DE FIGUEIREDO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento. </p><p>1.1.3. informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo (a) interessado (a) , nos termos do art. 4º, § 3º, da Resolução TCU 170/2004. </p><p>1.1.4. dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação (a) o interessado (a) , alertando-o (a) de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o (a) exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido. </p><p>1.1.5. dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade COMANDO DA MARINHA, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU. </p><p>1.1.6. promova o recálculo do valor atualmente pago a título de reforma/pensão militar com base no posto/graduação incorreto, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, em face de manifesta ilegalidade. </p><p>O Ministério Público junto ao TCU, representado nos autos pelo Procurador Dr. Rodrigo Medeiros de Lima, manifestou-se de acordo com a proposição da unidade técnica (peça 7) . </p><p>É o Relatório. (destacou-se) </p><p>Como se pode analisar dos destaques trazidos a lume, a decisão embargada partiu da premissa de que teria havido majoração dos proventos de aposentadoria, sem considerar que, no entanto, tal majoração foi, em verdade, consequência direta de ato de <b>reconsideração </b>e <b>modificação </b>da reforma do instituidor. A análise da marcha procedimental é imprescindível, uma vez que, em se tratando de ato de modificação - que deu ensejo ao aumento dos proventos, como consequência direta - não há ofensa à lei, que só estaria demonstrada na hipótese de majoração de plano. </p><p>Indo mais além, verifica-se, ainda, não ter havido qualquer manifestação valorativa acerca do fato de que o supramencionado ato de modificação foi devidamente apreciado por esse Tribunal de Contas e considerado <b>legal</b>.  </p><p>De igual forma, também não há quaisquer considerações a respeito dos esclarecimentos tecidos pela Unidade Gestora e, bem assim, a valoração fática dos apontamentos.  </p><p>O erro de premissa ora ventado, de par com as inelutáveis omissões, têm o condão de alterar substancialmente o entendimento dessa ilustre Corte e, como via de consequência, a incidência da norma ao caso concreto, como se demonstrará adiante.  </p><p><b>DO ERRO DE PREMISSA FÁTICA </b></p><p>Ao revés do que considerado pelo acórdão embargado, o ato de concessão de reforma tendo por base o soldo de Segundo Tenente, à luz do art. 110 da Lei nº 6.880/80, <b>não configura</b> <b>majoração </b>de plano dos proventos referidos, mas em reconhecimento de invalidez permanente, nos termos do art. 108 do mesmo diploma legal, e, por essa razão, <b>modificação </b>do entendimento e da reforma. </p><p>Foi precisamente em razão dessa <b>modificação </b>do ato de reforma, por reconhecimento posterior da invalidez permanente, que os proventos de aposentadoria - utilizados como base de cálculo para a pensão militar - foram majorados, o que significa que se trata de consequência direta e inescapável.  </p><p>Ressalta-se que tal ato de modificação foi devidamente apreciado por essa Corte de Contas e considerado legal: </p><p> </p><p> (Ato E-Pessoal nº 2470/2017) </p><p> </p><p>O Ministério Público, a propósito, apresentou, na ocasião, parecer de concordância com a Unidade Técnica a respeito da legalidade do ato de modificação: </p><p>Dito de outro modo, apenas configuraria ofensa à norma que concede a vantagem no cálculo do benefício em caso de <b>majoração </b>de plano do soldo adotado como base de cálculo para a pensão militar.  </p><p>Tal majoração, nas hipóteses em que o militar já fosse reformado e, só então, fosse reconhecida a invalidez, seria ilegal. Doutra banda, no presente caso, <b>o que ocorreu foi o reconhecimento posterior de invalidez pré-existente</b>, culminando na alteração do ato de reforma, o que teve como consequência o aumento do valor dos proventos.  </p><p>Nesse sentido, a premissa de que partiu o acórdão embargado, segundo a qual se trata de mera majoração de plano dos benefícios, mostra-se manifestamente equivocada, devendo ser reconsiderada levando em consideração o que realmente ocorreu: o reconhecimento posterior de invalidez pré-existente.  </p><p><b>DAS OMISSÕES </b></p><p><b>IV.1 DA OMISSÃO COM RELAÇÃO À APRECIAÇÃO DE LEGALIDADE DO ATO DE MODIFICAÇÃO </b></p><p>Conforme exaustivamente ilustrado nas epígrafes precedentes, o ato de modificação foi apreciado por essa Corte de Contas e considerado legal. A respeito de tais considerações, no entanto, o acórdão embargado quedou-se silente.  </p><p>O suprimento de tal omissão mostra-se imperioso, haja vista que, tendo sido considerado legal, o ato de modificação tem o condão de estabelecer e sedimentar situação jurídica e emprestar caráter de direito adquirido à reforma na qualidade em que concedida à época, não podendo ser alterada sem fundadas razões. </p><p> </p><p><b>IV.2 \tDA OMISSÃO COM RELAÇÃO ÀS CONSIDERAÇÕES DA UNIDADE GESTORA </b></p><p>A unidade gestora, em sua manifestação, concedeu subsídios bastantes ao suprimento de eventual legalidade, deixando estreme de dúvidas a premissa correta adotada no caso concreto: o reconhecimento de invalidez pré-existente.  </p><p>Convém trazer à colação os exatos termos em que proferidos os esclarecimentos pela unidade gestora: </p><p>Justificativa do Gestor de Pessoal: Por ter sido considerado inválido dispostos no §§1º e 2º, do art. 110 alínea 'b' da Lei nº 6.880/80. o militar teve seu ato de reforma alterado com os proventos e benefícios correspondente, conforme a Portaria de nº 1063 do CPesFN - Comando do Corpo de Fuzileiros da Marinha em 14/12/2016, publicada no Diário Oficial da União em 16/12/2016, O Instituidor possui também um Ato de alteração da Reforma por Invalidez julgado legal por essa Corte no Ato E-Pessoal número 2470/2017. anterior à prolação do Acórdão n°2225/2019, de 18/09/2019. </p><p>Análise do Controle Interno: Justificativa do gestor esclarece pendência (destacou-se) </p><p>Com efeito, a análise do controle interno considerou que a justificativa dos gestores esclareceria eventuais pendências. Ressoa hialino, portanto, que a avaliação de tais apontamentos é imprescindível à correta análise do caso, uma vez que sua devida valoração demonstrará a inexistência de quaisquer ilegalidades capazes de alterar o ato de reforma impugnado.  </p><p><b>IV.3 DA OMISSÃO COM RELAÇÃO AO FATO DE QUE O ACÓRDÃO 2225/2019 É POSTERIOR AO ATO DE MODIFICAÇÃO </b></p><p>Da leitura do acórdão observa-se que se traz à balha eventual ofensa ao entendimento sedimentado por esse Tribunal no acórdão nº 2225/2019, segundo o qual somente se permite a majoração de reforma para militares da ativa ou reserva.  </p><p>Nessa vereda de raciocínio, ainda que se considere que a presente hipótese configura mera majoração de plano - o que aqui se admite apenas por mera eventualidade - o acórdão referenciado a fim de ilustrar ofensa a entendimento desse Tribunal é posterior ao ato de reforma impugnado, não tendo efeitos, portanto, com relação a situações anteriores e, dessa maneira, eficácia retroativa. </p><p>Uma vez que tal entendimento não tem efeitos retroativos - e nem poderia ter - para alterar situações jurídicas consolidadas e atingir a esfera dos direitos adquiridos, é inescapável a análise da circunstância a respeito da data em que prolatado o acórdão. </p><p><b>CONCLUSÃO </b></p><p>28. <i>Ex radice</i>, requer-se o acolhimento dos presentes embargos para que seja corrigido erro de premissa aventado e supridas as omissões demonstradas, a fim de que a resolução da demanda dê-se de acordo com as peculiaridades do caso concreto e dando-se a devida valoração ao alcance da norma que concedeu o benefício impugnado.  </p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Lenda Tariana Dib Faria Neves (OAB/DF 48.424), Nathalia Amorim Pinheiro (OAB/DF 65.114) e outros.  ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DO ACÓRDÃO 6.594/2022-TCU-1ª CÂMARA, POR MEIO DO QUAL ESTA CORTE DE CONTAS CONSIDEROU ILEGAL O ATO DE CONCESSÃO DE PENSÃO MILITAR EMITIDO EM FAVOR DA EMBARGANTE. OMISSÕES ALEGADAS NÃO CARACTERIZADAS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em análise, embargos de declaração opostos por Ana Maria Garcia de Figueiredo em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6594/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6594/2022-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal, o ato de concessão de pensão militar emitido em favor da embargante. Convém destacar que o juízo pela ilegalidade se deu porque o instituidor da pensão militar em questão, o Sr. Ruy Maciel de Figueiredo, foi reformado inicialmente por idade e, posteriormente, novamente reformado, desta feita por incapacidade/invalidez, situação que lhe proporcionou majoração indevida de proventos sem que exista autorização legal para tanto. Tal majoração, a despeito de ter sido considerada legal no ato de alteração de reforma emitido em favor do instituidor, se comunicou para a pensão militar em epígrafe, maculando o respectivo registro. </p><p class=\"tcu_-_epígrafe\">Preliminarmente, destaco que os presentes embargos restam intempestivos. Considerando que o Centro de Controle Interno da Marinha tomou ciência do acórdão embargado em 5/10/2022 e que, no ofício 80-331/SVPM-MB, de 19/10/2022, a unidade informou que já havia regularizado o posto que serviu de base de cálculo para os proventos, presume-se que a embargante já havia tomado ciência desta decisão em data anterior a 19/10/2022. Assim, tendo em vista que os presentes embargos foram apresentados em 31/10/2022 e considerando o prazo de 10 dias, previsto no art. 287, § 1º, do Regimento Interno do TCU, para a oposição de embargos de declaração o presente \"recurso\" resta intempestivo.</p><p class=\"tcu_-_epígrafe\">A despeito de tal fato, apenas para demonstrar que os argumentos trazidos pela embargante denotam mero inconformismo com a decisão <i>a quo</i>, conheço, excepcionalmente, dos embargos em epígrafe, para analisar o erro de premissa e as omissões ora suscitadas.</p><p class=\"tcu_-_epígrafe\">No apelo apresentado, a embargante sustenta, em síntese:</p><h1>Erro na premissa fática</h1><p>- sustenta que o ato de concessão de reforma tendo por base o soldo de Segundo Tenente, à luz do art. 110 da Lei nº 6.880/80, não configura majoração de plano dos proventos referidos, mas em reconhecimento de invalidez permanente, nos termos do art. 108 do mesmo diploma legal, e, por essa razão, modificação do entendimento e da reforma;</p><p>- defende, em síntese que, como o ato de reforma (e-Pessoal 2470/2017) , contemplando a majoração nos proventos em decorrência do reconhecimento da invalidez foi considerado legal, esse juízo deve necessariamente se comunicar para o ato de pensão militar; </p><h1>Omissões</h1><p><b>Da omissão com relação à apreciação de legalidade do ato de modificação</b></p><p>- o ato de modificação foi apreciado por essa Corte de Contas e considerado legal. A respeito de tais considerações, no entanto, o acórdão embargado quedou-se silente. </p><p><b>Da omissão com relação às considerações da Unidade Gestora</b></p><p>- a unidade gestora, em sua manifestação, concedeu subsídios bastantes ao suprimento de eventual legalidade, deixando estreme de dúvidas a premissa correta adotada no caso concreto: o reconhecimento de invalidez pré-existente.</p><p><b>Da omissão com relação ao fato de que o Acórdão 2225/2019 é posterior ao Ato de modificação</b></p><p>- o acórdão referenciado a fim de ilustrar ofensa a entendimento desse Tribunal é posterior ao ato de reforma impugnado, não tendo efeitos, portanto, com relação a situações anteriores e, dessa maneira, eficácia retroativa.</p><p class=\"tcu_-_epígrafe\">Ao final, a embargante requer:</p><p class=\"tcu_-_epígrafe\"> (...) o acolhimento dos presentes embargos para que seja corrigido erro de premissa aventado e supridas as omissões demonstradas, a fim de que a resolução da demanda se dê de acordo com as peculiaridades do caso concreto e dando-se a devida valoração ao alcance da norma que concedeu o benefício impugnado.</p><p class=\"tcu_-_epígrafe\"><b>II</b></p><p class=\"tcu_-_epígrafe\">A despeito dos argumentos apresentados, entendo que o apelo manejado pela embargante não tem o condão de promover alteração na parte dispositiva do acórdão embargado, pelas razões que passo a expor.</p><p class=\"tcu_-_epígrafe\">De início, observo que no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6594/2022/Primeira Câmara\" target=\"_blank\">Acórdão 6594/2022-TCU-Primeira Câmara</a>, decisão que negou registro ao ato da embargante, restou consignado o acolhimento integral, nas razões de decidir, das análises empreendidas pela Sefip na instrução de peça 5. Na referida instrução, constou a seguinte justificativa para o juízo de ilegalidade:</p><p class=\"tcu_-_epígrafe\"> (...) </p><p class=\"tcu_-_epígrafe\">Pela leitura do ato de concessão militar e seus anexos, verifica-se que o instituidor foi inicialmente reformado por limite de idade de permanência na reserva com proventos com base no soldo de Terceiro Sargento. </p><p class=\"tcu_-_epígrafe\">A posterior reforma por invalidez/incapacidade majorou os proventos para o posto/graduação para Segundo Tenente. Tal situação afronta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, que permite a majoração de reforma somente para militares da ativa ou reserva. No caso em tela o militar já se encontrava reformado, sendo que tal irregularidade repercute sobre os proventos de pensão militar. </p><p class=\"tcu_-_epígrafe\">Frente a tal situação a concessão em tela não pode prosperar, devendo receber a chancela pela ILEGALIDADE e os proventos de pensão ser reajustados para posto/graduação de Terceiro Sargento.</p><p class=\"tcu_-_epígrafe\">Também vale destacar que, no voto condutor do acórdão embargado, restou claro que o ato de concessão reforma é distinto e não se confunde com o ato de concessão de pensão militar, sendo certo que o segundo produz efeitos independentemente do primeiro. Colocando de outra forma, os dois atos mencionados são atos complexos, que, por sua natureza e momento de constituição, são distintos e independentes.</p><p class=\"tcu_-_epígrafe\">Por essa razão, o suposto erro de premissa fática mencionado pela embargante não se sustenta. É que, a despeito de o TCU ter considerado legal o ato de alteração da reforma que majorou o benefício inicialmente concedido ao Sr. Ruy Maciel de Figueiredo (instituidor da pensão) , tendo em vista invalidez por incapacidade em momento em que ele já se encontrava reformado (ato ePessoal 2470/2017) , tal registro não vincula o ato de concessão de pensão militar em epígrafe, no qual a referida situação foi identificada e considerada irregular. Isso porque o ato de concessão de pensão militar é ato novo e, como tal, não se encontra vinculado a eventuais irregularidades que tenham sido perpetuadas no ato de reforma do instituidor.</p><p class=\"tcu_-_epígrafe\">Por óbvio, o ato de alteração da reforma do instituidor (e-Pessoal 2470/2017) não poderia ser modificado (e não foi) pelo entendimento que passou a vigorar a partir da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, uma vez que registrado em data anterior ao entendimento inaugurado a partir do referido <i>decisum</i>. Contudo, no momento da emissão do ato de concessão de pensão militar, incide o entendimento em vigor no momento da apreciação. </p><p class=\"tcu_-_epígrafe\">Com isso, nenhuma das supostas omissões levantadas pela embargante se sustentam, porquanto todas se lastreiam no suposto erro de premissa fática aduzido pela recorrente. </p><p class=\"tcu_-_epígrafe\">Assim, não subsistem omissões apontadas pela embargante relacionadas à apreciação, pela legalidade, do ato de alteração da reforma do instituidor, na medida em que tal situação foi considerada pela unidade técnica, quando transcreveu as justificativas do Gestor de Pessoal, deixando claro que a majoração de proventos que foi chancelada pelo TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10578/2019/Segunda Câmara\" target=\"_blank\">Acórdão 10578/2019-TCU-Segunda Câmara</a>, agora maculava a pensão militar em análise.</p><p class=\"tcu_-_epígrafe\">Por fim, vale mencionar que no item 7 do voto condutor da decisão embargada, restou claro que:</p><p class=\"tcu_-_epígrafe\"> (...) o ato de pensão militar é distinto do ato de concessão de reforma dele derivado, a pensão militar instituída por Ruy Maciel de Figueiredo não reúne condições para receber a chancela da legalidade.</p><p class=\"tcu_-_epígrafe\">Não subsistem, portanto, as omissões sustentadas pela embargante, razão pela qual a decisão recorrida não merece reparos. </p><p class=\"tcu_-_epígrafe\">\tAnte o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=812212", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=812212", "EXTENSAOARQUIVO": "doc"}