{"KEY": "ACORDAO-COMPLETO-2557900", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9190/2022 ATA 41/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9190", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os autos desta tomada de contas especial instaurada pela Companhia de Desenvolvimento dos Vales de São Francisco e Parnaíba (Codevasf) contra o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco e a sra. Rita de Cássia dos Santos Nery de Souza, coordenadora-geral daquele polo sindical, em razão da não comprovação da boa e regular aplicação de recursos federais repassados pela União, no âmbito do Convênio 3.97.06.0049/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com base no art. 11 da Resolução-TCU 344/2022 e no art. 169, inciso III, do Regimento Interno do TCU e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. reconhecer a prescrição intercorrente das pretensões punitiva e ressarcitória e arquivar o processo, com base nos arts. 8º e 11 da Resolução TCU-344/2022.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar acerca deste acórdão a Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba e os responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pela Companhia de Desenvolvimento dos Vales de São Francisco e Parnaíba (Codevasf) em razão da não comprovação da boa e regular aplicação de recursos federais repassados pela União, no âmbito do Convênio 3.97.06.0049/2000.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba.", "INTERESSADOS": "3. Responsáveis: Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco (35.677.707/0001-11); Rita de Cássia dos Santos Nery de Souza (XXX.022.295-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03345720190\" target=\"_blank\">033.457/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Transcrevo, com os ajustes de forma pertinentes, a instrução de mérito elaborada pela Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE (peça 55) , que contou com a anuência do corpo dirigente da unidade técnica (peças 56 e 57) : </p><p><b>INTRODUÇÃO</b></p><p>1.\tTratam os autos de processo de Tomada de Contas-Especial instaurada pela Companhia de Desenvolvimento dos Vales de São Francisco e Parnaíba - Codevasf, em razão do não encaminhamento da documentação complementar exigida para a prestação de contas do Convênio 3.97.06.0049/2000 (peça 03, p. 05/10) , celebrado com o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, instituição privada com sede em Petrolândia/PE, tendo por objeto apoiar o arranjo produtivo local de apicultura na sub-região do Moxotó, com ações de capacitação de produtores, aquisições de colmeias, indumentárias apícolas e material de consumo, construção e instalação de duas casas para processamento de mel e implantação de seis poços artesianos nos municípios de Inajá, Manari e Ibimirim, todos localizados no Estado de Pernambuco, com vigência estipulada para o período de <b>23/10/2006 a 17/11/2007</b>, com prazo de 60 dias para prestação de contas (Siafi) .</p><p><b>HISTÓRICO</b></p><p>2.\tEm 25/4/2008, o superintendente regional da 3ª Superintendência da Codevasf determinou a constituição de uma comissão com a finalidade de instauração da tomada de contas especial (peça 3, p. 95) .</p><p>3.\tOs recursos repassados pela Codevasf para implementação do objeto do convênio foram orçados em R$ 222.000,00, tendo sido repassados em duas parcelas, de R$ 145.000,00 em 18/12/2006, e R$ 77.000,00, em 23/10/2007, conforme relação de OBs de peça 04, p. 112. </p><p>4.\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na peça 03, p. 116, foi a constatação das seguintes irregularidades: </p><p>Irregularidades na documentação exigida para a Prestação de Contas (Ausência de documentação complementar) ;</p><p>Execução parcial do objeto pactuado. </p><p>5.\tA responsável arrolada na fase interna foi devidamente comunicada, em oito diferentes ocasiões, e diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial (ver quadro de comunicações constante de peça 4, p. 119/120) .</p><p>6.\tNo relatório (peça 4, p. 112/124) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 222.000,00, imputando-se a responsabilidade a Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX, na condição de gestora dos recursos à época da sua aplicação.</p><p>7.\tEm 23/03/2017 a Controladoria-Geral da União emitiu o relatório de auditoria (peça 4, p. 165/167) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 4, p. 168/169 e 170/171 respectivamente) .</p><p>8.\tEm 21/06/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 04, p. 175/176) .</p><p>9.\tA análise dos pressupostos de procedibilidade da IN/TCU 71/2012 foi realizada na instrução de peça 07, que também apontou a necessidade de se realizarem diligências, ante o entendimento que não havia nos autos elementos suficientes para calcular de forma correta e segura o valor de débito a ser imputado nos presentes autos, bem como não havia elementos que demonstrassem a análise financeira da prestação de contas. </p><p>10.\tAssim, foi realizada diligência à Codevasf, para que encaminhasse cópia da prestação de contas apresentada pela convenente quanto ao Convênio 3.97.06.0049/2000 (peça 03, p. 05/10) , <b>bem como encaminhasse manifestação sobre a regularidade financeira das contas</b>, especificamente sobre a existência de nexo causal entre a movimentação dos recursos e a documentação fiscal apresentada.</p><p>11.\tFoi também realizada diligência ao Banco do Brasil, para que encaminhasse cópia dos extratos bancários, que também não se encontravam nos autos.</p><p>12.\tRealizadas as diligências, foram encaminhados os documentos de peças 17/19, pelo Banco do Brasil, e os de peças 20/25, pela Codevasf.</p><p>13.\tEm instrução de peça 28, e analisando os documentos encaminhados após a diligência, foi observado que a Codevasf teria enviado cópia de todo o processo de tomada de contas especial, que continha Parecer não encaminhado anteriormente, o qual apontava a existência de um débito no valor original de R$ 58.389,24 (peça 23, p. 60) , ao invés de ser cobrado todo o valor transferido no âmbito do convênio em exame, posicionamento último esse que já havíamos nos manifestado contrários, uma vez terem sido atingidas algumas metas do convênio.</p><p>14.\tReferido Parecer (peça 23, p. 57/61) , que analisou toda a documentação apresentada pela convenente, além dos relatórios de inspeção <i>in loco</i> e perícia de engenharia realizadas pela Codevasf, assim concluiu quanto ao débito:</p><p>Dessa forma, juntado esse débito de R$ 16.909,00 com as outras despesas glosadas e retiradas do mapa original da relação de pagamentos apresentado, que alcançou um valor de R$ 34.761,33 (que foi a diferença de gasto efetuado a menor nas rubricas de despesas estabelecidas no plano de trabalho, ou seja, R$ 24.442,74 de material de consumo que não foram apresentados, R$ 1.954,30 de serviço de terceiros-pessoa jurídica, R$ 8.000,00 de diárias e R$ 364,29 de diferença de despesas de obras não apresentadas. Assim, do total do valor de R$ 154.000,00 repassados a convenente, previsto no plano de trabalho, foi gasto apenas R$ 153.635,71 e glosados os R$ 16.909,00 pela comissão já citado acima, alcançando um total de despesas glosadas de R$ 51.670,33) . Além disso, acrescentem-se a este débito os rendimentos auferidos no mercado financeiro de R$ 6.718,91 (produzido entre janeiro e setembro de 2007) , que importou num montante principal a ser devolvido de R$ 58.389,24 (que é a soma de R$ 51.670,33 mais R$ 6.718,91) .</p><p>...</p><p>Caso seja aprovada esta prestação de contas, o valor de R$ 58.389,24 deve ser corrigido e atualizado de 23/10/2007...</p><p>15.\tUma vez que existiam na documentação encaminhada pela Codevasf elementos que indicavam que esse débito, no valor de R$ 58.389,24, estaria sendo objeto de devolução parcelada por parte da convenente, conforme informado no ofício 706/2020/PR/GB (peça 20) , entendeu-se necessária a realização de nova diligência à Codevasf, desta feita para que informasse se já teria sido implementada a restituição dos valores glosados, qual foi o montante devolvido, se a devolução já se encontrava concluída ou ainda existiriam parcelas pendentes de recolhimento, bem como encaminhasse a documentação comprobatória acerca de tais recolhimentos, caso já efetivados.</p><p>16.\tRealizada a diligência, a Codevasf informa, no documento de peça 36, que não teria havido a restituição do valor do débito inserido na presente TCE.</p><p>17.\tAssim, entendeu-se que existiriam nos autos 3 irregularidades distintas, conforme abaixo descritas:</p><p><b>Irregularidade 1:</b> não comprovação da boa e regular aplicação de recursos recebidos da União, em virtude da ausência parcial de documentação de prestação de contas de recursos federais do Convênio 3.97.06.0049/2000, repassados ao Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, instituição privada com sede em Petrolândia/PE, tendo por objeto apoiar o arranjo produtivo local de apicultura na sub-região do Moxotó com ações de capacitação de produtores, aquisições de colmeias, indumentárias apícolas e material de consumo, construção e instalação de duas casas para processamento de mel e implantação de seis poços artesianos nos municípios de Inajá, Manari e Ibimirim, todos localizados no Estado de Pernambuco.</p><p>Esse débito se refere à falta de apresentação de documentação capaz de comprovar os gastos realizados nas rubricas de despesas estabelecidas no plano de trabalho, quais sejam, R$ 24.442,74 de material de consumo que não foram apresentados, R$ 1.954,30 de serviço de terceiros-pessoa jurídica, R$ 8.000,00 de diárias e R$ 364,29 de diferença de despesas de obras não apresentadas, tais como notas fiscais, procedimentos de compras e/ou pagamento de serviços, entre outros documentos.</p><p><b>Fundamentação para o encaminhamento</b>: a conduta do administrador que apresenta a prestação de contas em forma incompleta configura violação ao princípio do dever de prestar contas, notadamente quanto à necessidade de apresentar documentação capaz de comprovar a regular aplicação dos recursos federais repassados. A prestação de contas incompleta também representa uma violação de normas e princípios constitucionais e legais fundamentais, a exemplo dos da legalidade, moralidade e publicidade, ensejando, pela gravidade que alberga, punição ao responsável pelo ato faltoso.</p><p><b>Evidências da irregularidade</b>: Relatório Técnico de peça 4, p. 16/19, Parecer Técnico de peça 4, p. 22/23, Notificações de peça 3, p. 81, 89, 94 e 100, Relatório do Tomador de Contas (peça 4, p. 112/124) , e Parecer Contábil 001/2018 - 3ª GRA/UCB (peça 23, p. 57/61) .</p><p><b>Normas infringidas</b>: art. 37, <i>caput</i>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, <i>caput</i>, do Decreto 93.872/1986, termo de convênio item 4.2, item I.</p><p><b>Responsáveis</b>: Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11.</p><p><b>Valor do Débito</b>: R$ 34.761,33, contado a partir de 25/10/2007, data do crédito do segundo repasse, por se constituir no mais benéfico aos responsáveis, e uma vez que esse último repasse não sofreu aplicação financeira, e por consequente não houve aporte de rendimento financeiro, já que foi creditado em conta corrente no dia 25/10/2007 e a última movimentação da conta, segundo extrato de peça 18, deu-se em 16/11/2007.</p><p><b>Conduta</b>: apresentar de forma incompleta a documentação relativa à prestação de contas dos recursos federais repassados por meio do instrumento em questão.</p><p><b>Nexo de causalidade</b>: a apresentação incompleta da documentação da prestação de contas impediu a comprovação da regular aplicação dos recursos federais repassados, no âmbito do instrumento em questão, resultando em presunção de dano ao erário.</p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis.</p><p><b>Irregularidade 2:</b> inexecução parcial do objeto do Convênio 3.97.06.0049/2000, ante a não comprovação de execução dos seis poços artesianos previstos no plano de trabalho.</p><p><b>Fundamentação para o encaminhamento</b>: a inexecução de objeto resulta em julgamento pela irregularidade das contas dos responsáveis e em condenação em débito destes pelo valor total pago indevidamente (Acórdãos 15.733 e 15.647/2018-TCU-1ª Câmara) .</p><p><b>Evidências da irregularidade</b>: Relatório Técnico de pç. 4, p. 16/19, Parecer Técnico de peça 4, p. 22/23, Notificações de peça 3, p. 81, 89, 94 e 100, Relatório do Tomador de Contas (peça 4, p. 112/124) e Parecer Contábil nº 001/2018 - 3ª GRA/UCB (peça 23, p. 57/61) .</p><p><b>Normas infringidas</b>: art. 37, <i>caput</i>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, <i>caput</i>, do Decreto 93.872/1986, arts. 62 e 63 da Lei 4.320/1964, termo de convênio item 4.2, item I.</p><p><b>Responsáveis</b>: Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11</p><p><b>Valor do Débito</b>: R$ 16.909,00, contado a partir de 25/10/2007, data do crédito do segundo repasse, por se constituir no mais benéfico aos responsáveis, e uma vez que esse último repasse não sofreu aplicação financeira, e por consequente não houve aporte de rendimento financeiro, já que foi creditado em conta corrente no dia 25/10/2007 e a última movimentação da conta, segundo extrato de peça 18, se deu em 16/11/2007.</p><p><b>Conduta</b>: realizar pagamento por serviços não realizados.</p><p><b>Nexo de causalidade</b>: a realização de pagamento por serviços não realizados resultou em prejuízo equivalente ao valor total pago.</p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, realizar pagamento apenas por serviços executados e que proporcionem benefícios à comunidade.</p><p><b>Irregularidade 3:</b> não devolução do saldo do convênio, referente aos rendimentos auferidos no mercado financeiro.</p><p><b>Fundamentação para o encaminhamento</b>: é obrigatória a devolução dos saldos financeiros remanescentes na conta específica do ajuste, com base no valor atualizado, inclusive os provenientes das receitas obtidas nas aplicações financeiras realizadas, não utilizadas no objeto pactuado, sob pena de os valores não restituídos serem imputados como débito ao responsável.</p><p><b>Evidências da irregularidade</b>: Relatório Técnico de pç. 4, p. 16/19, Parecer Técnico de peça 4, p. 22/23, Notificações de peça 3, p. 81, 89, 94 e 100, Relatório do Tomador de Contas (peça 4, p. 112/124) e Parecer Contábil nº 001/2018 - 3ª GRA/UCB (peça 23, p. 57/61) .</p><p><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986 e art. 60 da Portaria Interministerial MP/MF/CGU 424/2016.</p><p><b>Responsáveis</b>: Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11</p><p><b>Valor do Débito</b>: R$ 6.718,91, contados a partir de 01/10/2007, uma vez que, segundo Parecer Contábil de peça 23, p. 57/61, tais rendimentos foram produzidos entre janeiro e setembro de 2007.</p><p><b>Conduta</b>: deixar de efetuar a devolução do saldo financeiro remanescente na conta específica, e referente aos rendimentos auferidos no mercado financeiro.</p><p><b>Nexo de causalidade</b>: a não devolução do saldo financeiro remanescente na conta específica, e referente aos rendimentos auferidos no mercado financeiro, caracteriza apropriação indevida de verbas federais transferidas, resultando em dano ao erário.</p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, efetuar a devolução do saldo dos recursos do convênio.</p><p><b>Encaminhamento</b>: citação.</p><p>18.\tRealizadas as citações, somente o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco compareceu aos autos, apresentando alegações de defesa (peça 52) , devendo a Sra. Rita de Cássia dos Santos Nery de Souza ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p><b>EXAME TÉCNICO</b></p><p><b>Alegações de defesa de Polo Sindical</b></p><p>19.\tEm suas alegações de defesa, o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco traz um histórico acerca do convênio e das diversas providências efetuadas pela Codevasf, que, após as primeiras fiscalizações, teria se manifestado pela devolução integral dos recursos, e que, após nova fiscalização, teria apontado o descumprimento das obras referentes a apenas dois poços artesianos que não teriam sido construídos, além de apresentar arrazoado de que tal falha foi objeto de negociação entre a repassadora dos recursos - Codevasf e a entidade convenente, o próprio Polo Sindical. Informa ainda que tais poços teriam sido construídos e instalados. No entanto, um não teria minado água e outro sofrido um desabamento da barreira após escavado, o que apontaria que os serviços e equipamentos necessários teriam sido efetivamente realizados (peça 52, p.6) .</p><p>19.1\tManifesta-se também no sentido de que não houve vício ou ilícito cometido pela Instituição convenente, tampouco má-fé ou locupletamento dos recursos, devendo, portanto, serem aplicados os princípios da razoabilidade, da proporcionalidade e da boa-fé, além da primariedade do ente convenente, constituída por um pequeno conjunto de sindicatos de pequenos trabalhadores e trabalhadores rurais familiares, que apresentam um grau mínimo de instrução, reiterando a inexistência de dano ou risco ao interesse público, ou qualquer benefício à instituição.</p><p>19.2\tAo final, novamente alegando não haver sentido na cobrança dos valores integrais repassados no âmbito do convênio, termina por solicitar o recebimento da defesa e o julgamento das contas pela aprovação com ressalvas.</p><p>20.\tAnalisando a defesa apresentada por Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, temos que não há como as acatar. De início, temos que não foram apresentadas quaisquer alegações acerca da primeira e terceira irregularidade constante do ofício de citação, quais seja, falta de apresentação de documentação comprobatória de parte das despesas e não devolução do saldo do convênio, referente aos rendimentos auferidos no mercado financeiro. </p><p>20.1\tJá as alegações quanto à execução plena dos objetivos do convênio, temos que tal irregularidade versa sobre a não execução total dos poços artesianos, e não sobre a devolução integral dos recursos repassados. Acerca da falta de execução de dois dos seis poços artesianos, temos que não possam ser acatadas as alegações apresentadas de que os mesmos foram devidamente concluídos, mas se encontravam sem funcionalidade por motivos alheios à vontade do convenente, pelos motivos expostos no relatório de peça 55, p. 75/78, que claramente informa não terem sido fornecidos equipamentos, indicando a falta de funcionalidade dos poços, conforme abaixo:</p><p>Sítio Henrique, município de Ibimirim - Moradores da região confirmam a perfuração de 108 metros e encontrado água. Construída a base para a caixa e o bebedouro, foi colocada parte da tubulação, houve os ensaios e as análises físico-químico da água. Cata-vento ou bomba, cerca de proteção à bomba e caixa reservatória não foram entregues. A empresa somente voltou ao local após três anos para uma pretensa instalação dos itens pendentes, porém o poço já se encontrava sem água e não fora feito mais qualquer serviço de recuperação para sua conclusão.</p><p>Após perfuração de 80 metros de profundidade verificou-se a ausência de água e não foi efetuada a continuação dos serviços; Base, Caixa, Catavento, bomba, bebedouro e cerca de proteção não executados ou entregues;</p><p>20.2\tAssim, em que pese parte das obras físicas terem sido realizadas, elas não foram finalizadas, apesar de integralmente pagas, inclusive equipamentos, e não trouxeram qualquer benefício para a população, de forma que não se pode entender como devidamente realizadas, permanecendo, portanto, a irregularidade de falta de conclusão de dois dos seis poços artesianos previstos. Observe-se, ainda, que o valor cobrado como débito, conforme apontado na peça 23, p. 4, 6 c/c p. 19, refere-se ao valor pago, porém não efetuado.</p><p class=\"tcu_-_epígrafe\">20.3\tPor fim, quanto à alegação de inexistência de má-fé, locupletamento ou outros ilícitos, ressalte-se que o TCU investiga a responsabilidade subjetiva dos agentes públicos ou particulares que se relacionam com o poder público, que vem a ser aquela resultante de dano decorrente de ato em que está presente pelo menos um dos elementos da culpa <i>lato sensu</i> (dolo ou culpa <i>stricto sensu</i>) . </p><p class=\"tcu_-_epígrafe\">20.4\tA culpa <i>stricto sensu</i> (mera culpa) advém da violação de um dever jurídico por negligência, imperícia ou imprudência. A esta são atribuídas várias espécies, a exemplo da \"culpa contra legalidade\". No caso de omissão na prestação de contas, por exemplo, pode-se afirmar que se configurou a culpa contra legalidade, uma vez que o dano ao erário resultou da violação de obrigação imposta em normas que orientam a prestação de contas de recursos repassados mediante convênios.</p><p class=\"tcu_-_epígrafe\">20.5\tNesse sentido, transcreve-se trecho de voto do Ministro Bruno Dantas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6211/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6211/2015-TCU-Primeira Câmara</a>) :</p><p class=\"tcu_-_epígrafe\"> (...) </p><p class=\"tcu_-_epígrafe\">Como é cediço, a responsabilidade dos jurisdicionados perante esta Corte é de natureza subjetiva, caracterizando-se mediante a presença de simples culpa, <b>stricto sensu</b>. Assim, reforço que não se faz necessária a caracterização de conduta dolosa ou má-fé do gestor para que este seja responsabilizado perante o TCU.</p><p class=\"tcu_-_epígrafe\">20.6\tNo âmbito do Tribunal de Contas da União, a obrigação de ressarcir o erário prescinde da comprovação de dolo ou má-fé. É suficiente quantificar o dano, identificar a conduta do responsável que caracterize sua culpa, por imprudência, imperícia ou negligência, e demonstrar o nexo de causalidade entre a conduta culposa (stricto sensu) e a irregularidade que provocou o prejuízo.</p><p class=\"tcu_-_epígrafe\">20.7\tA competência desta Corte de Contas para julgar as contas daqueles que derem causa a prejuízo ao erário, contestada em precedentes apresentados pela defesa, <b>independe da caracterização de conduta dolosa</b> e tem sede constitucional e legal (arts. 70, caput e parágrafo único, e 71, II e VIII, da Constituição Federal e 1º, I e § 1º, 46, 57, 58 e 60 da Lei 8.443/1992) .</p><p>20.8\tDesta forma, entende-se não devam ser acatadas as alegações de defesa apresentadas pelo Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, julgando-se suas contas pela irregularidade.</p><p>20.9\tJá quanto a Sra. Rita de Cássia dos Santos Nery de Souza, e conforme apontado acima, a mesma foi devidamente citada e permaneceu silente, conforme análise realizada a seguir, devendo, portanto, ser considerada revel.</p><p class=\"paragrafo_nivel_1\"><b>Da validade das notificações</b></p><p class=\"paragrafo_nivel_1\">21.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"paragrafo_nivel_1\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"paragrafo_nivel_1\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"paragrafo_nivel_1\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"paragrafo_nivel_1\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"paragrafo_nivel_1\">II - servidor designado;</p><p class=\"paragrafo_nivel_1\">III - carta registrada, com aviso de recebimento;</p><p class=\"paragrafo_nivel_1\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"paragrafo_nivel_1\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"paragrafo_nivel_1\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"paragrafo_nivel_1\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"paragrafo_nivel_1\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"paragrafo_nivel_1\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"paragrafo_nivel_1\"> (...) </p><p class=\"paragrafo_nivel_1\">22.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</p><p class=\"paragrafo_nivel_1\">23.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"paragrafo_nivel_1\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"paragrafo_nivel_1\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"paragrafo_nivel_1\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) </p><p class=\"paragrafo_nivel_1\">24<b>.\t</b>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p class=\"paragrafo_nivel_1\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"paragrafo_nivel_1\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"paragrafo_nivel_1\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples</p><p class=\"paragrafo_nivel_1\"><b>Da revelia da Sra. Rita de Cássia dos Santos Nery de Souza</b></p><p class=\"paragrafo_nivel_1\">25.\tNo caso vertente, a citação da responsável se deu conforme disposto no despacho de conclusão das comunicações processuais de peça 54 e abaixo discriminado, não tendo, entretanto, apresentado alegações de defesa:</p><p class=\"paragrafo_nivel_1\">25.1\tRita de Cássia dos Santos Nery de Souza - ofício de peça 45, encaminhado para endereço constante da base de dados da Receita Federal, AR na peça 47, ciência em 18/06/2021;</p><p class=\"paragrafo_nivel_1\">26.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"paragrafo_nivel_1\">27.\tAo não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\"</p><p class=\"paragrafo_nivel_1\">28.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Contudo, tal providência mostrou-se infrutífera.</p><p class=\"paragrafo_nivel_1\">29.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">30.\tDessa forma, a responsável Rita de Cássia dos Santos Nery de Souza deve ser considerados revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-a ao débito apurado.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>31.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>32.\tNo caso em exame, observa-se já ter ocorrido a prescrição, uma vez que a irregularidade sancionada deu-se em 18/01/2008 (prazo final para apresentação da prestação de contas) e o ato de ordenação da citação por este Tribunal somente ocorreu em 12/05/2021</p><p><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">33.\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que os responsáveis Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11 não lograram comprovar a boa e regular aplicação dos recursos.</p><p class=\"paragrafo_nivel_1\">33.1\tA Sra. Rita de Cássia dos Santos Nery de Souza; instada a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. </p><p class=\"paragrafo_nivel_1\">33.2\tJá o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, deve ter suas alegações de defesa rejeitadas, pelos motivos acima expostos, eis que não lograram desconstituir as irregularidades a ele atribuídas.</p><p class=\"paragrafo_nivel_1\">34.\tNota-se, ainda, que já houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"paragrafo_nivel_1\">35.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, <b>sem</b> a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\">36.\t\tTendo em vista não haver modificação na análise, mantém-se a matriz de peça 38.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">37.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"paragrafo_nivel_2\">a) considerar revel o responsável Rita de Cássia dos Santos Nery de Souza (CPF XXX.022.295-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_2\">b) rejeitar as alegações de defesa apresentadas pelo Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11;</p><p class=\"paragrafo_nivel_2\">c) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis adiante qualificado, condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - Codevasf, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU</p><p><b>Irregularidade 1:</b> não comprovação da boa e regular aplicação dos recursos recebidos da União, em virtude da ausência parcial de documentação de prestação de contas dos recursos federais repassados ao Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, instituição privada com sede em Petrolândia/PE, tendo por objeto Apoiar o arranjo produtivo local de apicultura na sub-região do Moxotó com ações de capacitação de produtores, aquisições de colmeias, indumentárias apícolas e material de consumo, construção e instalação de duas casas para processamento de mel e implantação de seis poços artesianos nos municípios de Inajá, Manari e Ibimirim, todos localizados no Estado de Pernambuco.</p><p><b>Evidências da irregularidade</b>: Relatório Técnico de pç. 4, p. 16/19, Parecer Técnico de peça 4, p. 22/23, Notificações de peça 3, p. 81, 89, 94 e 100, Relatório do Tomador de Contas (peça 4, p. 112/124) , e Parecer Contábil nº 001/2018 - 3ª GRA/UCB (peça 23, p. 57/61) .</p><p><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, caput, do Decreto 93.872/1986, termo de convênio item 4.2, item I.</p><p><b>Responsáveis</b>: Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11.</p><p><b>Valor do Débito</b>: R$ 34.761,33, contados a partir de 25/10/2007.</p><p>Valor atualizado até 24/05/2022: R$ 82.384,29</p><p><b>Cofre Credor: </b>Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - Codevasf</p><p><b>Conduta</b>: apresentar de forma incompleta a documentação relativa à prestação de contas dos recursos federais repassados por meio do instrumento em questão.</p><p><b>Nexo de causalidade</b>: a apresentação incompleta da documentação da prestação de contas impediu a comprovação da regular aplicação dos recursos federais repassados, no âmbito do instrumento em questão, resultando em presunção de dano ao erário.</p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis.</p><p><b>Irregularidade 2:</b> inexecução parcial do objeto do Convênio 3.97.06.0049/2000, ante a não comprovação de execução dos seis poços artesianos previstos no plano de trabalho.</p><p><b>Evidências da irregularidade</b>: Relatório Técnico de pç. 4, p. 16/19, Parecer Técnico de peça 4, p. 22/23, Notificações de peça 3, p. 81, 89, 94 e 100, Relatório do Tomador de Contas (peça 4, p. 112/124) e Parecer Contábil nº 001/2018 - 3ª GRA/UCB (peça 23, p. 57/61) ..</p><p><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, caput, do Decreto 93.872/1986, arts. 62 e 63 da Lei 4.320/1964, termo de convênio item 4.2, item I.</p><p><b>Responsáveis</b>: Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11</p><p><b>Valor do Débito</b>: R$ 16.909,00, contados a partir de 25/10/2007.</p><p>Valor atualizado até 24/05/2022: R$ 40.074,30</p><p><b>Cofre Credor: </b>Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - Codevasf</p><p><b>Conduta</b>: realizar pagamento por serviços não realizados.</p><p><b>Nexo de causalidade</b>: a realização de pagamento por serviços não realizados resultou em prejuízo equivalente ao valor total pago.</p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, realizar pagamento apenas por serviços executados e que proporcionem benefícios à comunidade.</p><p><b>Irregularidade 3:</b> não devolução do saldo do convênio referente aos rendimentos auferidos no mercado financeiro.</p><p><b>Evidências da irregularidade</b>: Relatório Técnico de pç. 4, p. 16/19, Parecer Técnico de peça 4, p. 22/23, Notificações de peça 3, p. 81, 89, 94 e 100, Relatório do Tomador de Contas (peça 4, p. 112/124) e Parecer Contábil 001/2018 - 3ª GRA/UCB (peça 23, p. 57/61) ..</p><p><b>Normas infringidas</b>: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986 e art. 60 da Portaria Interministerial MP/MF/CGU 424/2016.</p><p><b>Responsáveis</b>: Rita de Cássia dos Santos Nery de Souza - CPF XXX.022.295-XX e Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco - CNPJ 35.677. 707/0001-11</p><p><b>Valor do Débito</b>: R$ 6.718,91, contados a partir de 01/10/2007.</p><p>Valor atualizado até 24/05/2022: R$ 15.923,80</p><p><b>Cofre Credor: </b>Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - Codevasf</p><p><b>Conduta</b>: deixar de efetuar a devolução do saldo financeiro remanescente na conta específica, e referente aos rendimentos auferidos no mercado financeiro.</p><p><b>Nexo de causalidade</b>: a não devolução do saldo financeiro remanescente na conta específica, e referente aos rendimentos auferidos no mercado financeiro, caracteriza apropriação indevida de verbas federais transferidas, resultando em dano ao erário.</p><p><b>Culpabilidade</b>: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, efetuar a devolução do saldo dos recursos do convênio.</p><p class=\"paragrafo_nivel_2\">d) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"paragrafo_nivel_2\">e) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"paragrafo_nivel_2\">f) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado de Pernambuco, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"paragrafo_nivel_2\">g) enviar cópia do Acórdão que vier a ser proferido a Codevasf e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>2.\tO Ministério Público junto ao Tribunal de Contas da União, representado pela Procuradora-Geral, Dra. Cristina Machado da Costa e Silva, manifestou-se nos termos que se seguem (peça 58) :</p><p>Tratam os autos de Tomada de Contas-Especial instaurada pela Companhia de Desenvolvimento dos Vales de São Francisco e Parnaíba (Codevasf) em razão de irregularidades na execução do Convênio n.º 3.97.06.0049/2000, tendo por responsáveis o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco e sua dirigente à época, Senhora Rita de Cássia dos Santos Nery de Souza.</p><p>2.\tEsse ajuste teve por objetivo apoiar o arranjo produtivo local de apicultura na sub-região do Moxotó, por meio de capacitação de produtores, aquisição de colmeias, indumentárias apícolas e material de consumo, construção e instalação de duas casas para processamento de mel e implantação de seis poços artesianos nos municípios de Inajá, Manari e Ibimirim, no Estado de Pernambuco. Para tanto, a entidade recebeu R$ 222.000,00, em duas parcelas (R$ 145.000,00 em 20/12/2006, R$ 77.000,00 em 25/10/2007) , e sua contrapartida se daria na forma de serviços.</p><p>3.\tApós a realização de diligências à Codevasf e ao Banco do Brasil, com vistas a melhor apurar os prejuízos na execução do aludido convênio, a Secex-TCE procedeu à citação dos responsáveis por débito de R$ 58.389,24 (referência: outubro/2007) , decorrente das seguintes irregularidades (peça) :</p><p>- falta de apresentação de documentação comprobatória de gastos com material de consumo (R$ 24.442,74) , serviços de terceiros pessoa jurídica (R$ 1.954,30) , diárias (R$ 8.000,00) e diferença de despesas de obras (R$ 364,29) ;</p><p>- pagamento por serviços não executados, relativos à execução de poços artesianos (R$ 16.909,00) ;</p><p>- não devolução do saldo do convênio referente a rendimentos financeiros (R$ 6.718,91) .</p><p>4.\tDevidamente citados, apenas a entidade convenente apresentou argumentos em sua defesa, que a Secex-TCE entendeu insuficientes para elidir as irregularidades discutidas nestes autos (peças 43-52) .</p><p>5.\tDestarte, a Unidade Técnica propõe, em pareceres uniformes, considerar revel a Senhora Rita de Cássia dos Santos Nery de Souza, rejeitar as alegações de defesa do Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, e julgar irregulares as presentes contas, condenando os responsáveis solidariamente a restituir aos cofres da Codevasf o débito apurado, com os acréscimos devidos de atualização monetária e juros de mora, mas deixando de lhes aplicar a multa legal, ante a ocorrência da prescrição da pretensão punitiva segundo os critérios firmados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (peças 55-57) .</p><p>6.\tDe início, convém complementar o exame oferecido pela Secex-TCE acerca da prescrição, tendo em vista a relevante alteração de jurisprudência no âmbito do Supremo Tribunal Federal, com o julgamento do Recurso Extraordinário 636.886, em que foi firmada a tese, com repercussão geral, de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" </i> (Tema 899) .</p><p>7.\tNesse sentido, à luz dos fundamentos da decisão do STF no RE 636.886, até que sobrevenha norma específica para disciplinar a prescrição nos processos de controle externo, entendemos que essa lacuna normativa deve ser suprida por analogia com a Lei n.º 9.873/1999, a qual observa os parâmetros que preponderam no conjunto de normas do direito público e vem sendo utilizada pelo STF para regular a limitação temporal ao poder sancionador do TCU. Também cabe seguir as orientações quanto ao termo inicial para contagem do prazo prescricional emanadas pela Suprema Corte no julgamento da ADI 5509.</p><p>8.\tUma vez que as irregularidades imputadas aos responsáveis foram constatadas por meio do exame da prestação de contas do convênio, a prescrição no presente caso começou a correr a partir de 6/2/2018, data em que o processo de TCE n.º 59530.001118/2016-85 foi encaminhado para a Controladoria-Geral da União (peça 4, p. 163) .</p><p>9.\tTal critério está de acordo com as orientações da decisão do STF na ADI 5509. Acerca desse ponto, cabe destacar que o relator da referida decisão, Ministro Edson Fachin, fez consignar de seu voto que, em casos como o de que ora se trata, a contagem do prazo prescricional não abrange o tempo dispendido pelo órgão repassador de recursos federais no exame da prestação de contas encaminhada pelo gestor. Ponderou que, embora não haja prazo próprio para a conclusão do procedimento prévio à instauração da TCE, este deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas.</p><p>10.\tNessa linha, autuado o presente feito no âmbito do TCU em setembro/2019, foram feitas diligências saneadoras entre agosto/2020 e abril/2021 (peças 7-25 e 28-36) e os responsáveis vieram a ser citados em junho/2021 (peças 43-47, 52) .</p><p>11.\tNão houve, portanto, o transcurso dos prazos quinquenal e trienal previstos na Lei n.º 9.873/1999 entre os atos interruptivos mencionados, de modo que não incide a prescrição reparatória e punitiva segundo o regime da referida lei.</p><p>12.\tIsso posto, no que toca ao mérito das presentes contas, cumpre-nos assinalar a fragilidade da caracterização de algumas parcelas do débito imputado aos responsáveis.</p><p>13.\tNo tocante à impugnação de R$ 6.718,91, devido à não restituição do saldo de rendimentos financeiros, ao examinar os extratos bancários acostados à peça 18 e à peça 21, pp. 11-19, constatamos que o saldo da conta investimento foi integralmente revertido à conta corrente vinculada ao convênio, cujo saldo, por sua vez, foi zerado em 16/11/2007, ao fim da execução do ajuste.</p><p>14.\tUma vez que as despesas informadas na Relação de Pagamentos totalizam R$ 229.714,18 (peça 22, p. 5) , valor próximo à soma do montante repassado e dos rendimentos financeiros auferidos, não há evidências a suportar a irregularidade alusiva à não devolução do saldo remanescente, razão pela qual se impõe afastar a referida parcela do débito.</p><p>15.\tTambém não vislumbramos fundamento para a impugnação de despesas com material de consumo (R$ 24.442,74) , serviços de terceiros pessoa jurídica (R$ 1.954,30) , diárias (R$ 8.000,00) e diferença de despesas de obras não apresentadas (R$ 364,29) . Como se infere do parecer à peça 23, pp. 57-61, essas glosas decorreram da realização de gastos a menor nas respectivas rubricas de despesas estabelecidas no plano de trabalho.</p><p>16.\tEvidência disso se encontra na memória de cálculo à peça 21, p. 12, que demonstra que a glosa de R$ 8.000,00 de diárias se deveu à diferença entre o total previsto no plano de trabalho para essa rubrica - de R$ 11.000,00, como se vê à peça 21, p. 184 -, e o total das despesas aprovadas a esse título por ocasião da análise da prestação de contas - de R$ 3.000,00, sendo R$ 1.200,00 para o Senhor Jorge de Melo Silva e R$ 1.800,00 para o Senhor Assueres da Silva Santos, conforme recibos à peça 21, pp.72, 73, 83, 87, 96, 98, e relação de pagamentos à peça 22, p. 3, itens 45,45, 61, 67, 77, 79 -.</p><p>17.\tTendo em vista o disposto na cláusula décima do termo convenial, de que seria devida a glosa de despesas <i>\"porventura realizadas em desacordo com as finalidades deste convênio e as decorrentes de multas, juros ou correção monetária, referentes a pagamento ou recolhimento efetuados fora do prazo\"</i> (peça 3, p. 8) , impõe-se destacar a ausência de indícios de desvio de finalidade na realização das despesas declaradas pela convenente na prestação de contas.</p><p>18.\tAdemais, não foram infirmados pela Codevasf os documentos comprobatórios do nexo financeiro dos gastos com material de consumo, equipamentos, obras e serviços de terceiros, anexados à prestação de contas (peça 21) .</p><p>19.\tNesse contexto, sopesando o fato de que a Codevasf reconheceu o cumprimento de boa parte das metas pactuadas, relativas à capacitação de produtores e aquisição de colmeias, indumentárias apícolas e material de consumo, bem como a construção das duas casas de mel e de quatro dos seis poços previstos, consideramos não haver fundamento fático ou jurídico para a condenação dos responsáveis em face das referidas parcelas do débito.</p><p>20.\tIsso posto, remanesce apenas a parcela do débito relativa a serviços pagos pelo Polo Sindical à Construtora Lacerda Torres Ltda. e não executados de implantação de dois poços, conforme apurado em vistoria <i>in loco</i> por engenheiro da Codevasf (peça 22, pp. 75-78, e peça 23, pp. 1-6, 19) .</p><p>21.\tAnte as considerações ora expendidas, esta representante do Ministério Público, pedindo vênias por divergir parcialmente das propostas de encaminhamento oferecidas pela Secex-TCE às peças 55-57, manifesta-se no sentido de se considerar revel a Senhora Rita de Cássia dos Santos Nery de Souza e acatar parcialmente as alegações de defesa apresentadas pelo Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, para, no mérito, julgar irregulares as contas de ambos, condenando-os solidariamente a restituir a quantia de R$ 16.909,00, com os acréscimos devidos de atualização monetária e juros de mora a partir de 25/10/2007, e aplicando-lhes multa individual, com fundamento no art. 57 da Lei n.º 8.443/1992, ante a não ocorrência da prescrição da pretensão reparatória e punitiva, segundo o regime da Lei n.º 9.873/1999.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Sandro José dos Santos (OAB/PE 40.474) e outros.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. Companhia de Desenvolvimento dos Vales de São Francisco e Parnaíba - Codevasf. Convênio 3.97.06.0049/2000. não comprovação da boa e regular aplicação dos recursos FEDERAIS REPASSADOS PELA UNIÃO. CITAÇÃO. REVELIA de um dos responsáveis. PROVIMENTO PARCIAL das ALEGAÇÕES DE DEFESA DO OUTRO RESPONSÁVEL. REDUÇÃO DO DÉBITO. PRESCRIÇÃO INTERCORRENTE DA pretensão PUNITIVA E DE RESSARCIMENTO. ARQUIVAMENTO. NOTIFICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em apreciação, tomada de contas especial (TCE) instaurada pela Companhia de Desenvolvimento dos Vales de São Francisco e Parnaíba (Codevasf) contra a sra. Rita de Cássia dos Santos Nery de Souza, representante do Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco (convenente) , em razão da não comprovação da boa e regular aplicação de recursos federais repassados pela União no âmbito do Convênio 3.97.06.0049/2000.</p><p class=\"tCU_-_Epígrafe\">A avença foi celebrada entre a Codevasf e o Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, instituição privada com sede em Petrolândia/PE, tendo por objeto apoiar o arranjo produtivo local de apicultura na sub-região do Moxotó, com ações de capacitação de produtores, aquisições de colmeias, indumentárias apícolas e material de consumo, construção e instalação de duas casas para processamento de mel e implantação de seis poços artesianos nos municípios de Inajá, Manari e Ibimirim, todos localizados no Estado de Pernambuco.</p><p class=\"tCU_-_Epígrafe\">Para consecução do objeto pactuado, foram orçados recursos no valor de R$ 222.000,00 à conta da Codevasf, repassados em duas parcelas conforme as seguintes ordens bancárias (peça 4, p. 112) : (i)  R$ 145.000,00, em 18/12/2006; e (ii) R$ 77.000,00, em 23/10/2007. A vigência foi estipulada para o período de 23/10/2006 a 17/11/2007, com prazo de 60 dias para prestação de contas, expirado em 16/1/2008 (peça 3, p. 5-16) . </p><p class=\"tCU_-_Epígrafe\">O convenente, Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, enviou à Codevasf documentos a título de prestação de contas, consoante o Ofício 005/2008, de 16/01/2008 (peça 3, p. 64) . A sra. Rita de Cássia dos Santos Nery de Souza, coordenadora do Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, em resposta aos Faxes 16/2008, de 31/01/2008 (peça 3, p. 102) , 17/2008, de 31/01/2008 (peça 3, p. 101) e 29/2008, de 25/03/2008 (peça 3, p. 100) , encaminhados pela Codevasf, complementou a documentação por meio dos Ofícios 15, de 22/02/2008 (peça 3, p. 105) , 11, de 26/03/2008 (peça 4, p. 104) , e 27, de 01/04/2008 (peça 3, p. 94 e 104; peça 4, p. 105) .</p><p class=\"tCU_-_Epígrafe\">O fundamento para a instauração da TCE, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação dos seguintes apontamentos (peça 3, p. 116) :</p><p>Irregularidades na documentação exigida para a Prestação de Contas (Ausência de documentação complementar) ;</p><p>Execução parcial do objeto pactuado. </p><p class=\"tCU_-_Epígrafe\">Na fase interna da TCE, a Codevasf enviou para a sra. Rita de Cássia dos Santos Nery de Souza nove notificações para conhecimento da instauração do processo de TCE, para a apresentação de informações, justificativas ou defesa e para a devolução do débito apurado (peça 4, p. 119-120) . Diante da ausência de justificativas para elidir as irregularidades e da não devolução dos recursos, a Codevasf instaurou a tomada de contas especial.</p><p class=\"tCU_-_Epígrafe\">No Relatório de TCE 1/2017, de 23/03/2017 (peça 4, p. 112-124) , a Codevasf concluiu que o prejuízo importaria no valor histórico de R$ 222.000,00 e imputou a responsabilidade à sra. Rita de Cássia Santos Nery de Souza, representante a entidade convenente. O Relatório de Auditoria CGU 593/2019, de 11/6/2019 (peça 4, p. 165167) , o Certificado de Auditoria CGU 593/2019, de 14/6/2019 (peça 4, p. 168-169) , e o Parecer do Dirigente do Órgão do Controle Interno 593/2019, de 14/6/2019 (peça 4, p. 170-171) , concluíram pela irregularidade das contas. Por sua vez, o Ministro de Estado do Desenvolvimento Regional emitiu seu pronunciamento, em 21/6/2019 (peça 4, p. 175-176) .</p><p class=\"tCU_-_Epígrafe\">No âmbito deste TCU, a Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) procedeu à citação da sra. Rita de Cássia dos Santos Nery de Souza e do Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, nos termos dos Ofícios 28535/2021-Secomp-4 e 28533/2021-Secomp-4, datados de 9/6/2021 (peças 43 e 45) , recebidos, respectivamente, em 7/7/2021 (peça 50) e em 18/6/2021 (peça 47) , solidariamente, pelo débito no valor histórico de R$ 58.388,24, sendo:</p><p>i) R$ 34.761,33, em razão de falta de apresentação de documentação comprobatória de gastos com material de consumo (R$ 24.442,74) , com serviços de terceiros pessoa jurídica (R$ 1.954,30) , com diárias (R$ 8.000,00) e com diferença de despesas de obras (R$ 364,29) ;</p><p class=\"tCU_-_Epígrafe\">ii) R$ 16.909,00, em virtude de pagamento por serviços não executados, relativos à execução de poços artesianos; e</p><p class=\"tCU_-_Epígrafe\">iii) R$ 6.718,91, pela não devolução do saldo do convênio referente a rendimentos financeiros.</p><p class=\"tCU_-_Epígrafe\">A SecexTCE propôs, em pareceres uníssonos, em resumo (peças 55-57) :</p><p class=\"tCU_-_Epígrafe\">i) considerar revel Rita de Cássia dos Santos Nery de Souza, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Epígrafe\">ii) rejeitar as alegações de defesa apresentadas pelo Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco; e</p><p class=\"tCU_-_Epígrafe\">iii) julgar irregulares as contas dos responsáveis e condená-los ao pagamento do débito no valor histórico de R$ 58.388,24.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público junto ao Tribunal de Contas da União (MPTCU) , representado pela Procuradora-Geral, Dra. Cristina Machado da Costa e Silva, discordou em parte da unidade técnica e assim se manifestou quanto ao encaminhamento, em síntese (peça 58) :</p><p class=\"tCU_-_Epígrafe\">i) considerar revel Rita de Cássia dos Santos Nery de Souza, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Epígrafe\">ii) acatar parcialmente as alegações de defesa apresentadas pelo Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco; e</p><p class=\"tCU_-_Epígrafe\">iii) julgar irregulares as contas dos responsáveis, condená-los ao pagamento do débito no valor histórico de R$ 16.909,00 e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">Feito este breve introito, passo a examinar a matéria.</p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">Quanto ao débito apurado, haveria de concordar com as análises proferidas pela SecexTCE, com os ajustes sugeridos pelo MPTCU, no sentido de reprovar as contas dos responsáveis, com imputação de débito. </p><p class=\"tCU_-_Epígrafe\">Contudo, antes de adentrar o mérito desta TCE, cumpre avaliar a ocorrência da prescrição das pretensões punitiva e de ressarcimento, em razão da recém-editada Resolução TCU 344/2022.</p><p class=\"tCU_-_Epígrafe\">No presente caso, a instauração desta TCE ocorreu em razão de irregularidades na documentação apresentada a título de prestação de contas e de inexecução parcial do objeto pactuado, no âmbito do Convênio 3.97.06.0049/2000, com prazo para apresentação da prestação de contas até 16/1/2008 (peça 3, p. 5-10) , data inicial da contagem de prazo de ambas as prescrições, conforme dispõe o art. 4º, inciso I, da Resolução TCU 344/2022.</p><p class=\"tCU_-_Epígrafe\">Quanto à hipótese de interrupção prevista no art. 5º, inciso II, da Resolução-TCU 344/2022, os atos inequívocos de apuração dos fatos adotados pela Codevasf, na fase interna, e aqueles emitidos na fase externa por este TCU permitem concluir que não ocorreu a prescrição das pretensões punitiva e de ressarcimento, tendo em vista não ter sido observado o transcurso do prazo de cinco anos desde a data de 16/1/2008 da apresentação da prestação de contas.</p><p class=\"tCU_-_Epígrafe\">Todavia, ao verificar o andamento processual, constatei a incidência do art. 8º da Resolução TCU 344/2022, de modo a reconhecer a prescrição intercorrente, visto que a presente TCE permaneceu inerte por mais de três anos, entre a emissão da Carta 069 dirigida ao convenente, de 06/08/2010 (peça 4, p. 2) e a edição do expediente datado de 24/4/2015, que solicita realização de vistoria (peça 4, p. 41) .</p><p class=\"tCU_-_Epígrafe\">A Codevasf, por meio da Carta 069, de 06/08/2010, comunicou ao coordenador do Polo Sindical dos Trabalhadores Rurais do Submédio São Francisco, à época, o não acolhimento das justificativas apresentadas por aquela entidade em relação às irregularidades apontadas. E, mediante o Expediente, datado de 24/04/2015, o Superintendente Regional da Codevasf solicita a realização de vistoria técnica nas obras decorrentes do objeto do convênio, a fim de apurar o quantitativo executado e quais eram as pendências ainda existentes.</p><p class=\"tCU_-_Epígrafe\">Diante disso, reconhecida a ocorrência da prescrição intercorrente, o processo deve ser arquivado com base no art. 11 da Resolução TCU 344/2022.</p><p class=\"tCU_-_Epígrafe\">Feitas essas considerações, voto para que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221201", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=810028", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=810028", "EXTENSAOARQUIVO": "doc"}