{"KEY": "ACORDAO-COMPLETO-2557595", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9250/2022 ATA 41/2022 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9250", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, em que se apreciam embargos de declaração opostos pelo Sr. Rômulo Barbosa Mattos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator e com fundamento nos arts. 32, II, e 34 da Lei 8.443/1992 c/c o art. 287 do RI/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer destes embargos de declaração, para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. enviar cópia deste acórdão ao embargante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. informar aos interessados que o inteiro teor da presente deliberação estará disponível para consulta no dia seguinte à sua oficialização, no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "EMBARGOS DE DECLARAÇÃO.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/11/2022", "ENTIDADE": " Município de Envira/AM.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Ivon Rates da Silva (XXX.920.102-XX); Rômulo Barbosa Mattos (XXX.573.602-XX).<br>3.2. Recorrente: Rômulo Barbosa Mattos (XXX.573.602-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02778020171\" target=\"_blank\">027.780/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"#Normal\">Reproduzo o inteiro teor dos embargos de declaração opostos por Rômulo Barbosa Mattos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a> (peça 155) : </p><p class=\"#Citação\">\"1. DA TEMPESTIVIDADE:</p><p class=\"#Citação\">É cediço que o prazo para interposição dos Embargos de Declaração é de 10 (dez) dias, conforme estabelecido no §1° do artigo 287 do Regimento Interno deste Tribunal:</p><p class=\"#Citação\">Art. 287. Cabem embargos de declaração quando houver obscuridade, omissão ou contradição em acórdão do Tribunal. </p><p class=\"#Citação\">§1° Os embargos de declaração poderão ser opostos por escrito pela parte ou pelo Ministério Público junto ao Tribunal, dentro do prazo de dez dias, contados na forma prevista no art. 183, com indicação do ponto obscuro, contraditório ou omisso. </p><p class=\"#Citação\">Ora, conforme o previsto no parágrafo acima destacado, a contagem do prazo se dá de acordo com o constante no artigo 183 do Regimento Interno do Tribunal de Contas da União, no entanto, certamente há de se iniciar tal contagem a partir do recebimento por parte deste Embargante, com fulcro no artigo 183, II, alínea 'd'. </p><p class=\"#Citação\">No caso em comento, este Embargante fora notificado para tomar ciência do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a>, por meio do Ofício n° 49458/2022- SEPROC, de 15/09/2022, com natureza de notificação, sendo juntado nova procuração no dia 27/09/2022 (terça-feira) , na qual se obteve ciência da r. decisão, conforme se depreende nos autos. </p><p class=\"#Citação\">Assim, cabe destacar que a contagem deste prazo recursal se iniciou 01 (um) dia após a juntada do instrumento procuratório, isto é, em 28/09/2022 (quarta-feira) , com termo final no dia 07/10/2022 (sexta-feira) , sendo tal contagem embasada no artigo 185, caput, senão vejamos: Art. 185. Na contagem dos prazos, salvo disposição legal em contrário, excluir-se-á o dia do início e incluir-se-á o do vencimento. Portanto, diante do explanado, bem como pela verificação nos autos, e, a contar da data do recebimento, percebe-se que os presentes Embargos de Declaração restam tempestivos, uma vez que obedecem às normas acima mencionadas. </p><p class=\"#Citação\">2. DOS FATOS: </p><p class=\"#Citação\">Inicialmente, este Embargante pugna pelo conhecimento e provimento dos presentes Embargos Declaratórios, porém, em especial pela melhor aplicação do direito ao caso concreto, tendo em vista a peculiaridade do feito, que envolve questão de ordem formal, que se vê imbuído da necessidade de apresentar a real versão dos fatos. </p><p class=\"#Citação\">Em assim sendo, de forma breve há de se falar no processo em epígrafe que refere-se à Tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) , em desfavor de Ivon Rates da Silva, prefeito de Envira/AM na gestão 2013-2020, pela não comprovação da boa e regular aplicação dos recursos recebidos através do Termo de Compromisso TC/PAC 122/2012 (Siafi 671739) , celebrado entre a Funasa e o município de Envira/AM.</p><p class=\"#Citação\"> O objeto diz respeito a execução de sistema de abastecimento de água, em razão de irregularidades na execução física do convênio e da omissão do dever de prestar contas da 2ª parcela dos recursos recebidos. A vigência do convênio, após duas prorrogações, foi de 29/3/2012 a 25/12/2015. </p><p class=\"#Citação\">Consta nos autos que antes da realização da última visita técnica à época, o Sr. Ivon Rates da Silva então prefeito municipal informou a Funasa que ao assumir a prefeitura tomou conhecimento da existência do convênio e que as obras estavam paralisadas, sem nenhuma documentação correspondente no município.</p><p class=\"#Citação\">Informou ainda ao referido órgão que sua administração estava impossibilitada de dar continuidade às obras, uma vez que a área onde a estação de tratamento havia sido construída estava sendo reclamada por seu proprietário, Sr. Joaquim Machado de Souza, que afirmava não ter recebido indenização pela ocupação da área pelo poder municipal.</p><p class=\"#Citação\">Por meio do Ofício 54/2015, o Sr. Ivon Rates da Silva foi questionado a se manifestar acerca da prorrogação do contrato, a fim de concluir as obras.</p><p class=\"#Citação\">Em resposta, Sr. Ivon relatou que foi constatado duplicidade de títulos definitivos expedidos pelo Registro Geral de Imóveis da Comarca de Elvira, existindo duas certidões de ônus reais supostamente relacionadas ao mesmo imóvel para a área objeto de litígio.</p><p class=\"#Citação\">A primeira, apresentada pelo Sr. Rômulo Mattos quando da celebração do ajuste, foi expedida pelo Cartório do Único Ofício de Imóveis da Comarca de Envira e trata da matrícula 415, constituída em 4/5/2009, tendo por base o título definitivo expedido pelo Departamento de Terra, Tributação e Fiscalização do Município de Envira, conforme consta nos autos.</p><p class=\"#Citação\">O terreno tratado nessa matrícula diz respeito a uma área de 4.000m2, tendo como limites e confrontações o Rio Tarauacá (frente) e o lote de terra pertencente a Joaquim Machado de Souza (laterais e fundo) .</p><p class=\"#Citação\">A segunda certidão de ônus reais presente nos autos, ora apresentada pelo Sr. Ivon Rates da Silva, foi expedida pelo Cartório Extrajudicial da Comarca de Envira/Ofício Único de Registro de Imóveis e trata da matrícula nº 057, correspondente a uma área de 1.200.000m2, adquirida do Município de Envira por José Alves Pereira em 6/4/1989.</p><p class=\"#Citação\">Diante de tal impasse essa Corte de Contas veio o Notificar o cartório extrajudicial da comarca de Envira/AM para que elucidasse a questão no que tange ao verdadeiro proprietário do imóvel ora objeto da lide.</p><p class=\"#Citação\"> Por fim em resposta aos questionamentos levantados por essa Corte o referido cartório encaminhou ofício na qual informou que imóvel objeto da matrícula 415 inexiste no livro de registro de imóveis nº 2-A, tendo sido informado, à época de sua assunção como titular do cartório. (peça 118, p. 2) . Quanto à matrícula 057, informou ser a mesma autêntica, não podendo afirmar que é incontestável a titularidade da propriedade ali delineada, uma vez que o título que deu origem à matrícula não é oriundo de uma matrícula 'mãe' do município. </p><p class=\"#Citação\">Pois bem. </p><p class=\"#Citação\">Em resumo, Ante a argumentação apresentada pelo Ivon Rates da Silva, essa Corte de Contas proferiu <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a> na qual veio a acatar as alegações de defesa apresentadas pelo mesmo julgando as suas contas regulares com ressalva e rejeitou as alegações de defesa apresentadas pelo Embargante condenando ao pagamento da quantia de R$ 444.616,52 (quatrocentos e quarenta e quatro mil reais, seiscentos e dezesseis reais e cinquenta e dois centavos) e aplicação de multa no valor de R$ 80.000,00 (oitenta mil reais) . </p><p class=\"#Citação\">Adiante, em prosseguimento do processo em comento realizou-se a devida Notificação do resultado do Acórdão supramencionado, ainda que redigido com a habitual diligência do relator e do órgão ao qual pertence, apresenta contradições e obscuridade que deverão ser superadas, para fins de fixação adequada das premissas fáticas que embasam a discussão jurídica.</p><p class=\"#Citação\"> 3.DA CONTRADIÇÃO E OBSCURIDADE: </p><p class=\"#Citação\">A contradição ocorre quando estamos diante de proposições inconciliáveis entre si, ou seja, é patente a contradição de informações fornecidas pelo Cartório Extrajudicial do Comarca de Envira/AM na qual o r. Acordão proferido por essa Corte de Contas se amparou, senão vejamos o que consta na instrução processual: </p><p class=\"#Citação\">63. Quanto à matrícula 057, informou ser a mesma autêntica, não podendo afirmar que é incontestável a titularidade da propriedade ali delineada, uma vez que o título que deu origem à matrícula não é oriundo de uma matrícula 'mãe' do município.</p><p class=\"#Citação\">64. Informou ainda não haver prenotações de registro ou averbações na matrícula após 4/5/2009, estando impossibilitado de informar se o imóvel corresponde à área georreferenciada destinada às obras de construção de um sistema de tratamento de água (peça 87) , como definida na matrícula 415. </p><p class=\"#Citação\">65. Informou ainda a existência de outras duas matrículas de bens em nome de Joaquim Machado de Souza (peças 120 e 121) , que não dizem respeito à área onde foram executadas as obras objeto TC/PAC 122/2012. </p><p class=\"#Citação\">Vejam nobres julgadores que o próprio Tabelião não pode afirmar acerca da titularidade da propriedade no que tange a matrícula 057 do suposto imóvel na qual fora apresentada a certidão de ônus reais pelo Sr. Ivon Rates contendo a informação de que tal imóvel foi adquirido do Município de Envira por José Alves Pereira em 6/4/1989 e agora não se sabe quem é o proprietário. </p><p class=\"#Citação\">O tabelião também não soube informar se à área georreferenciada destinada às obras de construção de um sistema de tratamento de água (peça 87) , é definida na matrícula 415 e mesmo assim mediante as respostas ineficazes e contraditórias do referida cartório essa Corte de Contas veio a decidir de forma contraditória e obscura, senão vejamos: </p><p class=\"#Citação\">68. Resta claro, portanto, que Rômulo Barbosa Mattos apresentou documentação inidônea de prova de titularidade pelo município da área onde foram edificadas as obras do sistema de abastecimento de água. </p><p class=\"#Citação\">69. Posteriormente, reclamada a área por seu real proprietário, Joaquim Machado de Souza, o gestor sucessor e responsável pela continuidade das obras, Ivon Rates da Silva (gestão 2013-2020) , se viu impedido de dar-lhe prosseguimento, averiguando que, de fato, o imóvel não pertencia ao município, o que teria sido informado à Funasa. </p><p class=\"#Citação\">70. Nesse sentido, com a nova informação da não autenticidade da matrícula 415 do RGI de Envira/AM, resta evidente a responsabilização de Rômulo Barbosa Mattos por apresentar à Funasa documentação inidônea de prova de titularidade a sustentar a celebração do TC PAC 122/2012, por autorizar a realização das obras em áreas de propriedade de terceiros e por dar causa à sua interrupção quando tais áreas foram reclamadas por seus autênticos proprietários. </p><p class=\"#Citação\">71. Por outro lado, entendemos que a responsabilidade de Ivon Rates da Silva deve ser afastada, uma vez demonstrada as razões que o impediam de prosseguir com as obras, sobre as quais não executou qualquer valor. </p><p class=\"#Citação\">72. Quanto a Rômulo Barbosa Mattos, na instrução inicial (peça 9) , propôs-se sua citação pelo valor integral transferido em razão do abandono das obras sem atingir etapa útil e com alcance social nulo. Submetido à apreciação do relator, Min. Weder de Oliveira, este entendeu que não havia solidariedade entre os responsáveis, devendo cada um responder pela parcela recebida em sua gestão.</p><p class=\"#Citação\">9. Acórdão: VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) , em razão da não comprovação da boa e regular aplicação dos recursos recebidos no âmbito do termo de compromisso TC/PAC 122/2012 (Siafi 671739) . </p><p class=\"#Citação\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em: 9.1. excluir o município de Envira/AM da relação processual; 9.2. acatar as alegações de defesa apresentadas por Ivon Rates da Silva;</p><p class=\"#Citação\">9.3. rejeitar as alegações de defesa apresentadas por Rômulo Barbosa Mattos;</p><p class=\"#Citação\">9.4. julgar regulares com ressalva as contas de Ivon Rates da Silva, com fundamento no art. 16, II, da Lei 8.443/1992, dando-lhes quitação;</p><p class=\"#Citação\">9.5. julgar irregulares as contas de Rômulo Barbosa Mattos, com fundamento no art. 16, III, 'b' e 'c', da Lei 8.443/1992, e condená-lo ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas especificadas até a data do efetivo recolhimento, fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, na forma da legislação em vigor: DATA DA OCORRÊNCIA VALOR ORIGINAL (R$) 13/7/2012 444.616,52</p><p class=\"#Citação\">9.6. aplicar a Rômulo Barbosa Mattos, com fundamento no art. 57 da Lei 8.443/1992 c/c art. 267 do RI/TCU, multa no valor de R$ 80.000,00 (oitenta mil reais) , fixando prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Excelência, no caso dos autos, entende o Embargante, que o r. Acordão proferido por essa Corte de Contas mostrou-se contraditório e obscuro quando veio a determinar que os documentos apresentados pelo mesmo são inidôneos e que supostamente não provam a titularidade do imóvel, ora Excelência tais documentos estão munidos de fé pública sendo expedidos pelo próprio Cartório Extrajudicial de Envira/AM. </p><p class=\"#Citação\">Muitas perguntas e questionamentos não estão sendo respondidos nesses autos pelo que causa estranheza o Cartório de Envira/AM expedir um documento que tem fé pública e depois simplesmente vem informar nesses autos que a matrícula inexiste. Ademais, no ordenamento jurídico brasileiro pelo princípio da fé pública, o adquirente de boa-fé fica protegido, estabelecendo a lei uma presunção juris et de jure em favor deste se o título alcançou o fólio real. </p><p class=\"#Citação\">Este é o sistema que permite a máxima eficácia da circulação da riqueza, em virtude da confiança que atribui ao adquirente. Sendo assim pelo princípio da presunção, com a edição do novo Código Civil, introduzido pela Lei nº 10.406, de 10 de janeiro de 2002, o legislador aproximou-se ainda mais do princípio da fé pública: </p><p class=\"#Citação\">Art. 1.246. O registro é eficaz desde o momento em que se apresentar o título ao oficial do registro, e este o prenotar no protocolo. [...] </p><p class=\"#Citação\">Ressalta-se ainda que o Sr. IVON RATES DA SILVA responde o Processo 0000021-86.2018.8.04.4001 Vara Única da Comarca de Envira - Cível movido pelo Ministério Público do Estado do Amazonas, AÇÃO CIVIL PÚBLICA POR ATO DE IMPROBIDADE ADMINISTRATIVA em razão de ter adquirido um imóvel sede da Prefeitura de Envira/AM em uma negociação fraudulenta em conjunto com o Sr. ANTÔNIO AUGUSTO DE SÁ PEREIRA (em anexo) e ainda o fora constatada ação fraudulenta por parte do Cartório Extrajudicial de Evira/AM, senão vejamos o que consta nesses autos: </p><p class=\"#Citação\">'Aliás, a fim de verificar a situação do imóvel em que funciona a sede da Prefeitura Municipal de Envira - imóvel registrado sob a matrícula nº 252 -, esse agente ministerial oficiou ao Cartório Extrajudicial da Comarca de Envira, solicitando certidão narrativa do referido imóvel e, para surpresa, verificou-se que a data da assinatura da Carta Contrato nº 009/2013 - 09.04.2013 (fls. 187/197 do Inquérito Civil nº 03/2017 PJENV) -, referido imóvel ainda estava grafado com o nome de IVON RATES DA SILVA como seu proprietário, como se observa a seguir (fl. 352 do Inquérito Civil nº 03/2017 PJENV) :</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Tanto é verdade, que na data de 13.04.2014, referido imóvel foi declarado indisponível nos autos do processo nº 0000052- 82.2013.8.04.4001 - Ação Civil Pública de Improbidade Administrativa c/c Pedido de Ressarcimento ao Erário, ajuizada pelo MINISTÉRIO PÚBLICO DO ESTADO DO AMAZONAS em desfavor de IVON RATES DA SILVA e outros 30 (trinta) requeridos -, como demonstrado abaixo (fl. 353 do Inquérito Civil nº 03/2017 PJENV) : </p><p class=\"#Citação\">Ou seja, na data da assinatura da Carta Contrato nº 009/2013 - 09.04.2013 (fls. 187/197 do Inquérito Civil nº 03/2017 PJENV) -, IVON RATES DA SILVA estava alugando seu próprio imóvel para instalar a sede da Prefeitura Municipal de Envira.</p><p class=\"#Citação\"> Nesse momento é importante destacar o gravíssimo equívoco cometido pelo Tabelião do Cartório da Comarca de Envira/AM, CLAUDIO MARCELO BATISTA CAVALCANTE, que na data de 20.06.2016, descumpriu completamente a decisão judicial proferida nos autos do processo nº 0000052- 82.2013.8.04.4001 - Ação Civil Pública de Improbidade Administrativa c/c Pedido de Ressarcimento ao Erário, ajuizada pelo MINISTÉRIO PÚBLICO DO ESTADO DO AMAZONAS em desfavor de IVON RATES DA SILVA e outros 30 (trinta) requeridos - e procedeu a novas averbações no imóvel registrado sob a matrícula nº 252, consignando, inclusive, que IVON RATES DA SILVA havia transmitido referido imóvel a ANTÔNIO AUGUSTO DE SÁ PEREIRA, como observa-se referido imóvel a ANTÔNIO AUGUSTO DE SÁ PEREIRA, como observa-se abaixo (fl. 359 do Inquérito Civil nº 03/2017 PJENV) : </p><p class=\"#Citação\">É gravíssimo o que vem acorrendo no Cartório extrajudicial da Comarca de Envira/AM, pois o caso supracitado não é isolado onde há indícios de fraude até mesmo nos registros de nascimentos naquele cartório, conforme documentos que seguem anexados a essa requisição. </p><p class=\"#Citação\">Excelência por todos os fatos que cercam o caso em tela, mister se faz esclarecer de forma estritamente técnica a situação do referido imóvel para que esse Embargante não venha ser prejudicado junto a essa Corte de Contas. </p><p class=\"#Citação\">Portanto, a contradição justificadora da interposição dos Embargos de Declaração caracteriza-se pela falta da análise quanto aos documentos juntados nos autos e as justificativas apesentadas pela Cartório Extrajudicial de Envira/AM que embasaram a respeitável Decisão proferida por essa Corte de Contas na qual mostra-se contraditória e obscura sobre as quais esse Egrégio Tribunal deveria se manifestar minuciosamente para fundamentar o referido ACORDÃO. </p><p class=\"#Citação\">Assim, a oposição dos presentes Embargos de Declaração justifica-se pela CONTRADIÇÃO E OBSCURIDADE do r. ACORDÃO em face dos argumentos que ora são trazidos pelo Embargante, sendo motivo de nova entrega da prestação jurisdicional, tendo o Embargante o direito de ver seus argumentos expendidos no âmbito recursal claramente analisados e julgados por essa Corte de Contas. </p><p class=\"#Citação\">Dessa forma, perfeitamente cabíveis os presentes embargos de declaração, em razão da apontada contradição e obscuridade, e, ao final, seja dado total provimento para o fim de modificar o r. Acórdão embargado. </p><p class=\"#Citação\">4. DO PEDIDO: </p><p class=\"#Citação\">De todo o exposto, requer o conhecimento e provimento dos presentes Embargos de Declaração com a consequente manifestação de Vossa Excelência para o fim de corrigir a omissão e contradição apontada, evitando violação disposto nos art. 489, caput e § 1°, IV do CPC, e art. 93, IX, da CF, e conseguintemente, anule o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a>, e reconheça e supra em relação a tese jurídica apresentada, mediante concessão de efeito modificativo para fins de concluir pelo acolhimento das razões de defesa do Embargante.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"#Normal\"/><p class=\"footer\"/>", "ADVOGADO": " Sonally Rates Pinheiro (OAB/AM 13.268), representando Ivon Rates da Silva; Luciene Helena da Silva Dias (OAB/AM 4.697), representando o município de Envira/AM; Patrícia Gomes de Abreu (OAB/AM 4.447), Eurismar Matos da Silva (OAB/AM 9.221) e outros, representando Rômulo Barbosa Mattos.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE CONTRADIÇÃO E OBSCURIDADE. CONHECIMENTO. INEXISTÊNCIA DOS VÍCIOS ALEGADOS. TENTATIVA DE REDISCUTIR O MÉRITO. REJEIÇÃO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em exame, embargos de declaração opostos por Rômulo Barbosa Mattos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a>, referente à tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) em desfavor, inicialmente, do Sr. Ivon Rates da Silva, ex-prefeito de Envira/AM (2005-2008 e 2013-2020) , pela não comprovação da boa e regular aplicação dos recursos recebidos para atender ao termo de compromisso TC/PAC 122/2012, que teve por objeto a execução de sistema de abastecimento de água.</p><p class=\"#Normal-numerado-VOT_01\">O tomador de contas, em seu relatório de 11/10/2016[footnoteRef:2], indicou a ocorrência de prejuízo ao erário no valor de R$ 875.213,64, correspondente a 100% dos recursos repassados, em razão de irregularidades verificadas na execução física do referido termo de compromisso e da omissão no dever de prestar contas da aplicação da 2ª parcela, e imputou a responsabilidade ao Sr. Ivon Rates da Silva, \"uma vez que foi o gestor do convênio e o responsável pela realização das despesas com os recursos federais, referente aos recursos da primeira e segunda parcela\". [2:  Peça 4, p. 31-35.] </p><p class=\"#Normal-numerado-VOT_01\">4. \tNesta Corte de Contas, foram realizadas, inicialmente, as citações dos seguintes responsáveis[footnoteRef:3]: [3:  Ofícios citatórios às peças 16 a 18.] </p><p>\ta) Rômulo Barbosa Mattos, pelo valor repassado durante sua gestão, de R$ 500.122,08, em face da \"não comprovação do exercício pleno da propriedade do imóvel onde foi construída a estação de tratamento de água, objeto do TC PAC 122/2012 (Siafi 671739) , [que] impediu o prosseguimento da execução das obras, ocasionando sua paralisação e abandono, em razão de litígio com terceiro proprietário, resultando em dano ao erário\" (peça 18) ;</p><p>\tb) Ivon Rates da Silva, pelo montante transferido, durante sua gestão, de R$ 375.091,56, em razão de \"a) omitir-se de prestar contas da 2ª parcela dos recursos recebidos do TC PAC 122/2012 (Siafi 671739) ; b) deixar de adotar medidas administrativas e/ou legais cabíveis quanto ao litígio envolvendo a titularidade do terreno, a fim de evitar a paralisação das obras e o seu abandono\" (peça 16) ;</p><p>\tc) município de Envira/AM, pelo valor integral transferido de R$ 875.213,64, em solidariedade com os referidos prefeitos, em face de \"beneficiar-se do resultado das obras objeto do TC PAC 122/2012 (Siafi 671739) , realizadas com recursos da União, mas eivadas das irregularidades acima descritas\" (peça 17) .</p><p class=\"#Normal-numerado-VOT_01\">5. \tApós a adoção de medidas saneadoras[footnoteRef:4], foram renovadas as citações, nos seguintes termos[footnoteRef:5]: [4:  Entre elas diligências ao Banco do Brasil, à Funasa e ao Cartório Único da Comarca de Envira/AM.]  [5:  Peça 65.] </p><p class=\"#Citaçe7ãe3o\">\"a)\trealizar a CITAÇÃO do Sr. Ivon Rates da Silva (...) , Prefeito do Município de Envira/AM Na gestão 2013-2020 e do Município de Envira/AM (CNPJ ...) , (...) :</p><p class=\"#Citaçe7ãe3o\">a.1) Responsável: Sr. Ivon Rates da Silva</p><p class=\"#Citaçe7ãe3o\">Irregularidade: abandono injustificado da continuidade da execução das obras do sistema de abastecimento de água, objeto do TC/PAC 122/2012 (Siafi 671739) , deixando-a sem funcionalidade e sem gerar benefícios à população local, em ofensa ao princípio da continuidade administrativa.</p><p class=\"#Citaçe7ãe3o\"> (...) </p><p class=\"#Citaçe7ãe3o\">Quantificação do débito:</p><table><tbody><tr>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">500.122,08</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">12/4/2012</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">375.091,56</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">9/5/2013</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">699.644,06</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">25/2/2021</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">C</p></td></tr></tbody></table><p class=\"#Citaçe7ãe3o\"> (...) </p><p class=\"#Citaçe7ãe3o\">a.1) Responsável: Município de Envira/AM</p><p class=\"#Citaçe7ãe3o\">Irregularidade: não restituição aos cofres do Tesouro Nacional do saldo financeiro do TC/PAC 122/2012 (Siafi 671739) , mantido em conta de titularidade municipal.</p><p class=\"#Citaçe7ãe3o\"> (...) </p><p class=\"#Citaçe7ãe3o\">Quantificação do débito:</p><table><tbody><tr>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">699.644,06</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">25/2/2021</p></td>\t<td><p class=\"#Citaçe7ãe3o_-_tabela\">D</p></td></tr></tbody></table><p class=\"#Citaçe7ãe3o\">Cofre para recolhimento: Tesouro Nacional</p><p class=\"#Citaçe7ãe3o\">Conduta: não restituir aos cofres do Tesouro Nacional o saldo financeiro do TC/PAC 122/2012 (Siafi 671739) , mantido em conta de titularidade municipal.\"</p><p class=\"#Normal-numerado-VOT_01\">6.\tEm última instrução[footnoteRef:6], a SecexTCE concluiu pelo acolhimento das alegações de defesa de Ivon Rates da Silva, uma vez demonstradas as razões que levaram à paralisação das obras, cuja execução se dava em terreno de propriedade de terceiros, e do município de Envira/AM, ante o recolhimento tempestivo do saldo atualizado mantido em conta de sua titularidade, sem a ocorrência de qualquer outro saque ou de realização de pagamentos, com julgamento de suas contas pela regularidade com ressalva. Propôs, entretanto, a rejeição das alegações de defesa de Rômulo Barbosa Mattos, o julgamento de suas contas pela irregularidade e sua condenação a ressarcimento o erário o  valor de R$ 444.616,52, proposta anuída pelo MP/TCU. [6:  Peça 124.] </p><p class=\"#Normal-numerado-VOT_01\">7.\tAo apreciar o processo, a 1ª Câmara deste Tribunal prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a>, por meio do qual deliberou:</p><p class=\"#Citação\">\"9.1. 9.1. excluir o município de Envira/AM da relação processual;</p><p class=\"#Citação\">9.2. acatar as alegações de defesa apresentadas por Ivon Rates da Silva;</p><p class=\"#Citação\">9.3. rejeitar as alegações de defesa apresentadas por Rômulo Barbosa Mattos;</p><p class=\"#Citação\">9.4. julgar regulares com ressalva as contas de Ivon Rates da Silva, com fundamento no art. 16, II, da Lei 8.443/1992, dando-lhes quitação;</p><p class=\"#Citação\">9.5. julgar irregulares as contas de Rômulo Barbosa Mattos, com fundamento no art. 16, III, \"b\" e \"c\", da Lei 8.443/1992, e condená-lo ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas especificadas até a data do efetivo recolhimento, fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, na forma da legislação em vigor:</p><p class=\"#Citação\">DATA DA OCORRÊNCIA\tVALOR ORIGINAL (R$) </p><p class=\"#Citação\">13/7/2012\t444.616,52</p><p class=\"#Citação\">9.6. aplicar a Rômulo Barbosa Mattos, com fundamento no art. 57 da Lei 8.443/1992 c/c art. 267 do RI/TCU, multa no valor de R$ 80.000,00 (oitenta mil reais) , fixando prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\"> (...) \"</p><p><b>II</b></p><p class=\"#Normal-numerado-VOT_01\">8.\tConheço dos presentes embargos, nos termos dos arts. 32, II, e 34 da Lei 8.443/1992, por considerar preenchidos os requisitos atinentes à espécie recursal.</p><p class=\"#Normal-numerado-VOT_01\">9. \tSegundo o art. 34 da Lei 8.443/1992, \"cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida\".</p><p class=\"#Normal-numerado-VOT_01\">10. \tVicente Greco Filho assim define esses vícios da deliberação:</p><p>\"- obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</p><p>- contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</p><p>- omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.\" (Direito Processual Civil Brasileiro, Saraiva, 11ª ed., 2º volume, 259/260) .</p><p class=\"#Normal-numerado-VOT_01\">11.\tO responsável alega haver contradição e obscuridade na deliberação recorrida, tendo em vista que, \"estamos diante de proposições inconciliáveis entre si, ou seja, é patente a contradição de informações fornecidas pelo Cartório Extrajudicial do Comarca de Envira/AM na qual o r. Acordão proferido por essa Corte de Contas se amparou\", transcrevendo o seguinte trecho da instrução de peça 124, em que a SecexTCE analisou a resposta encaminhada pelo referido cartório à diligência realizada:</p><p class=\"#Citação\">\"63. Quanto à matrícula 057, informou ser a mesma autêntica, não podendo afirmar que é incontestável a titularidade da propriedade ali delineada, uma vez que o título que deu origem à matrícula não é oriundo de uma matrícula 'mãe' do município.</p><p class=\"#Citação\">64. Informou ainda não haver prenotações de registro ou averbações na matrícula após 4/5/2009, estando impossibilitado de informar se o imóvel corresponde à área georreferenciada destinada às obras de construção de um sistema de tratamento de água (peça 87) , como definida na matrícula 415. </p><p class=\"#Citação\">65. Informou ainda a existência de outras duas matrículas de bens em nome de Joaquim Machado de Souza (peças 120 e 121) , que não dizem respeito à área onde foram executadas as obras objeto TC/PAC 122/2012.\"</p><p class=\"#Normal-numerado-VOT_01\">13.\tAlega, também, que o próprio tabelião \"não pode afirmar acerca da titularidade da propriedade no que tange a matrícula 057 do suposto imóvel na qual fora apresentada a certidão de ônus reais pelo Sr. Ivon Rates contendo a informação de que tal imóvel foi adquirido do Município de Envira por José Alves Pereira em 6/4/1989 e agora não se sabe quem é o proprietário\" e que \"não soube informar se à área georreferenciada destinada às obras de construção de um sistema de tratamento de água (peça 87) , é definida na matrícula 415 e mesmo assim mediante as respostas ineficazes e contraditórias do referida cartório essa Corte de Contas veio a decidir de forma contraditória e obscura\".</p><p class=\"#Normal-numerado-VOT_01\">14.\tDestaca que muitos questionamentos não estão sendo respondidos nestes autos e que \"causa estranheza o Cartório de Envira/AM expedir um documento que tem fé pública e depois simplesmente vem informar nesses autos que a matrícula inexiste\", bem como \"no ordenamento jurídico brasileiro pelo princípio da fé pública, o adquirente de boa-fé fica protegido\".</p><p class=\"#Normal-numerado-VOT_01\">15.\tInforma que há indícios de fraude no Cartório Extrajudicial da Comarca de Envira/AM, encaminhando, como exemplo, os documentos de peça 156-157, e que é essencial \"esclarecer de forma estritamente técnica a situação do referido imóvel para que esse Embargante não venha ser prejudicado junto a essa Corte de Contas\".</p><p class=\"#Normal-numerado-VOT_01\">16.\tObservo que a decisão recorrida se baseou na informação prestada pelo Cartório Extrajudicial da Comarca de Envira, em resposta de diligência desta Corte (\"a matrícula 415 e seus anexos estão faltantes no livro de registro de imóveis nº 2-A\") , bem como nas seguintes conclusões da unidade instrutiva:</p><p class=\"#Citação\">\"67.\tDa análise das respostas obtidas do cartório, em confronto com os demais elementos disponíveis nos autos, podemos concluir o seguinte:</p><p class=\"#Citação\">a) para a celebração do TC PAC 122/2012, assinado em 29/3/2012 por Rômulo Barbosa Mattos (peça 1, p. 23-29) , à época gestor municipal, foi utilizada como prova junto à Funasa da titularidade da área onde foram executadas as obras do sistema de abastecimento de água, um título definitivo expedido em 30/4/2009, que originou a matrícula 415, cuja autenticidade foi afastada pelo Cartório Extrajudicial da Comarca de Envira, que a declarou inexistente;</p><p class=\"#Citação\">b) tanto o título de propriedade quanto a matrícula sem autenticidade foram originados na gestão de Rômulo Barbosa Mattos (2009-2012) ;</p><p class=\"#Citação\">c) o imóvel definido na matrícula 057, com autenticidade confirmada e onde muito provavelmente foram edificadas as obras do sistema de abastecimento de água, conforme indicado na peça 87, demonstra que foi transferido pelo município a José Alves Pereira (conforme consta da matrícula) e posteriormente a Joaquim Machado de Souza, conforme recibo de compra e venda (peça 86, p. 27) e documento de pagamento do ITBI (peça 86, p. 25) , transação essa ainda não registrada à margem da referida matrícula\"</p><p class=\"#Normal-numerado-VOT_01\">17.\tComo se vê, o embargante intenta rediscutir o mérito da deliberação recorrida, o que é vedado em embargos de declaração, prestando-se para tal objetivo o recurso de reconsideração, momento em que o responsável poderá apresentar documentação suficiente para respaldar suas alegações.</p><p class=\"#Normal-numerado-VOT_01\">***</p><p class=\"#Normal-numerado-VOT_01\">18.\tUma vez que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4816/2022/Primeira Câmara\" target=\"_blank\">Acórdão 4816/2022-TCU-Primeira Câmara</a> não contém o alegado vício de contradição, impõe-se a rejeição dos presentes embargos de declaração.</p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 29 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p><b>Weder de Oliveira </b></p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=807572", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=807572", "EXTENSAOARQUIVO": "doc"}