{"KEY": "ACORDAO-COMPLETO-2524548", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 73/2022 ATA 1/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "73", "ANOACORDAO": "2022", "NUMATA": "1/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação, com pedido de medida cautelar, formulada pela Empresa Palmilhado Boots Indústria e Comércio Ltda., noticiando supostas irregularidades praticadas na condução do Pregão Eletrônico para Registro de Preços 37/2020, promovido pelo Ministério da Justiça e Segurança Pública (MJSP) , que objetivou a aquisição de uniformes (vestimentas operacionais profissionais) personalizados, para atender as necessidades da Secretaria de Operações Integradas (SEOPI) daquela Pasta,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em, com fulcro no art. 276, §1º, do Regimento Interno do TCU, referendar a medida cautelar adotada por meio do Despacho contido na peça 125 destes autos, transcrito no relatório que precede este Acórdão, bem como as medidas constantes no mencionado Despacho.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação, com pedido de medida cautelar, formulada pela Empresa Palmilhado Boots Indústria e Comércio Ltda., noticiando supostas irregularidades praticadas na condução do Pregão Eletrônico para Registro de Preços 37/2020, promovido pelo Ministério da Justiça e Segurança Pública (MJSP), que objetivou a aquisição de uniformes (vestimentas operacionais profissionais) personalizados, para atender as necessidades da Secretaria de Operações Integradas (SEOPI) daquela Pasta.", "COLEGIADO": "Plenário", "DATASESSAO": "19/01/2022", "ENTIDADE": " Ministério da Justiça e Segurança Pública (MJSP).", "INTERESSADOS": "3. Representante: Palmilhado Boots Indústria e Comércio Ltda. (CNPJ 02.246.382/0001-63).<br>3.1. Interessados: Foot Comercial Ltda. (CNPJ 11.397.879/0001-73); Primax Distribuidora Ltda. (CNPJ 18.534.798/0001-17).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04197220210\" target=\"_blank\">041.972/2021-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Raimundo Carreiro e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2544218", "titulo": "Acórdão de Relação 1694/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1694", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2534467", "titulo": "Acórdão 1445/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1445", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.486", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6372190", "nomeAutor": "PRIMAX DISTRIBUIDORA EIRELI - ME E OUTRO(A/S"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como Relatório, o Despacho de peça 125, proferido em 14/01/2022, mediante o qual foi concedida a medida cautelar objeto do presente referendo:</p><p>\"Trata-se de representação, com solicitação de adoção de medida cautelar, formulada pela empresa Palmilhado Boots Indústria e Comércio Ltda., noticiando supostas irregularidades praticadas na condução do Pregão Eletrônico para Registro de Preços 37/2020, promovido pelo Ministério da Justiça e Segurança Pública (MJSP) , que objetivou a aquisição de uniformes (vestimentas operacionais profissionais) personalizados, para atender as necessidades da Secretaria de Operações Integradas (Seopi) daquela Pasta.</p><p>2.\tEsclareça-se que o objeto do certame foi dividido em 34 itens, com valor estimado total de R$ 94.935.532,77. Os itens 2 a 5, aos quais se refere esta representação, tiveram seu valor estimado em R$ 40.756.602,95.</p><p>3.\tSegundo o representante, sua proposta foi desclassificada sob o fundamento de que a amostra apresentada para os itens 2 a 5 do pregão (bota tática ou coturno) seria diferente da bota que foi certificada no Relatório de Biomecânica 331/2020, emitido pelo Instituto Brasileiro de Tecnologia do Couro e Calçados (IBTeC/RS) . Prosseguindo, alega a empresa que as diferenças entre o calçado da amostra e o do mencionado laudo seriam insignificantes e que, por isso, sua desclassificação teria sido indevida, resultando na aceitação de propostas com preço superior em até 98,37% e perfazendo um potencial prejuízo total de R$ 18.113.485,00.</p><p>4.\tCom base nos elementos apresentados, este Relator determinou a realização de oitiva prévia do Ministério da Justiça e Segurança Pública para que se pronunciasse acerca dos pressupostos para adoção de medida cautelar, bem como sobre:</p><p>'desclassificação de proposta da empresa Palmilhado Boots Indústria e Comércio Ltda. sem que lhe fosse oportunizada, em sede de diligência, a apresentação de laudo técnico que comprovasse o atendimento, pela sua amostra, dos requisitos de desempenho constantes da tabela 6 do termo de referência, em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1211/2021/Plenário\" target=\"_blank\">Acórdão 1211/2021-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, visto que tal laudo apenas atestaria uma situação preexistente da amostra, qual seja, atendimento ou não de requisitos exigidos pelo edital'.</p><p>5.\tEm resumo, a resposta do MJSP contestou a aplicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1211/2021/Plenário\" target=\"_blank\">Acórdão 1211/2021-TCU-Plenário</a> ao caso concreto, por entender que não se tratou da apresentação de documento que atestaria uma situação preexistente. Conforme argumentado, o produto oferecido não seria o mesmo que fora objeto de certificação e, portanto, não havia comprovação de atendimento às exigências do termo de referência.</p><p>6.\tApós examinar a documentação reunida nos autos, a Selog alinhou as observações que se seguem:</p><p>a) constatada a diferença entre o material apresentado e o atestado, a unidade jurisdicionada consultou o IBTeC, que afastou a aplicação do Relatório de Biomecânica 331/2020 à amostra enviada, tendo em vista que qualquer alteração poderia impactar o desempenho do produto;</p><p>b) o edital previa o prazo de 15 dias, prorrogáveis por igual período, para entrega da amostra e do respectivo laudo;</p><p>c) não havia óbice para, dentro desse prazo total, a licitante apresentar novo laudo pertinente à amostra para os itens 2 a 5 do PE SRP 37/2020, vez que os laudos elaborados pelo IBTeC entregues anteriormente demoraram de 4 a 5 dias úteis para serem emitidos;</p><p>d) a licitante persistiu na defesa da compatibilidade entre a amostra e o laudo, em vez de fazer uso da possibilidade de prorrogação para obtenção de novo documento de atestação;</p><p>e) novo laudo, o Relatório de Biomecânica 363/2021 (peça 48) , foi apresentado pela empresa a este Tribunal, mas essa ocorrência não suprime a dúvida quanto à adequação da amostra ao edital, já que compete à unidade jurisdicionada avaliar o atendimento às condições da licitação.</p><p>7.\tNa conclusão, a Selog entendeu que, apesar de haver indícios de que não se tratava de situação análoga àquela referida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1211/2021/Plenário\" target=\"_blank\">Acórdão 1211/2021-TCU-Plenário</a>, subsistiam os seguintes aspectos:</p><p>\t'a) constatado que o laudo Relatório de Biomecânica 331/2020 se referia a produto distinto da amostra apresentada, seja por erro ou juízo equivocado da licitante, <b>poderia o pregoeiro ter fixado prazo</b> à licitante Palmilhado para apresentar o devido laudo relativo à amostra, em caráter de diligência, em vez de proceder de forma inexorável à desclassificação da proposta da licitante;</p><p>\tb) havia interesse público em diligenciar a licitante para requisitar a apresentação de laudo compatível com a amostra, dada a diferença de preços de sua proposta e das propostas das licitantes subsequentes. Caso a amostra da Palmilhado viesse a ser aprovada, haveria uma economia de cerca de<b> R$ 18,1 milhões para o Tesouro</b> (...) ;</p><p>\t(...) </p><p>\tSoma-se a isso o fato de que a empresa não chegou a se utilizar, naquele momento, da possibilidade de prorrogação do prazo de quinze dias para a entrega do laudo correspondente à amostra, prevista no item 18.1.2 do termo de referência do PE SRP 37/2020. Ou seja, em uma situação hipotética em que não tivesse apresentado laudo algum, a empresa ainda disporia desse prazo para confeccioná-lo e apresentar à comissão de licitação.' [Grifo no original.]</p><p>8.\tAssim, a instrução entendeu que havia plausibilidade jurídica para adoção de medida cautelar para suspensão das atas de registro de preços referentes aos itens 2 a 5 do PE SRP 37/2020.</p><p>9.\tA diferença de preços de mais de 97% entre a proposta da licitante Palmilhado e as propostas vencedoras das empresas Foot Comercial Ltda. (para os itens 2 e 5) e Primax Distribuidora Ltda. (para os itens 3 e 4) , bem como a diferença em relação às estimativas do MJSP, levou a Selog a diligenciar para obter os documentos do estudo técnico preliminar da contratação a fim de examinar a pesquisa de preços, os parâmetros e os referenciais adotados pelo órgão gestor quando da formulação do edital do PE SRP 37/2020.</p><p>10.\tComo resultado, foram colhidos os seguintes indícios de irregularidade referentes ao item 2 do pregão, aplicáveis também aos itens 1, 3, 4 e 5:</p><p>a) a pesquisa, que fora concluída em novembro de 2020, baseou-se na Instrução Normativa SLTI/MP 5/2014, apesar de norma ter sido revogada desde agosto daquele ano pela IN Seges/ME 73, de 5/8/2020;</p><p>b) foram obtidos preços provenientes de painel de preços (I) , pesquisa publicada na mídia especializada (III) e pesquisa com fornecedores (IV) , conforme a tabela abaixo (tabela 3 da peça 121) :</p><p>c) o órgão aplicou a orientação constante da Portaria 804, de 13/11/2018, editada pelo MJSP, para excluir os preços considerados inexequíveis (preço menor que a média subtraída do desvio padrão) e os preços excessivamente elevados (preço maior que a média somada ao desvio padrão) ;</p><p>d) a utilização do método previsto na Portaria MJSP 804/2018 tem natureza preferencial, e não obrigatória, conforme o art. 4°, § 1º, da referida norma;</p><p>e) com base na portaria, foram excluídos, como inexequíveis, os preços resultantes da Ata 3/2020-UASG160183 (880 pares de coturnos contratados e entregues) e da Ata 4/2020-UASG 120636 (aquisição de uma unidade de coturno) ;</p><p>f) não foi dada prioridade à pesquisa em painel de preços e em contratações de outros entes públicos, contrariando § 1º do art. 2º da IN SLTI/MP 5/2014;</p><p>g) a pesquisa de preços realizada pela unidade jurisdicionada no painel de preços não atingiu o nível de qualidade desejado, pois não foram incluídas outras quatro fontes identificadas na pesquisa de preços realizada na instrução inicial da Selog, com preços variando de R$ 217,00 a R$ 509,39 (tabela 5 da peça 121) ;</p><p>h) após reunir os preços originados de painel de preços levantados pelo Ministério e pela Selog, com exclusão do preço considerado excessivamente elevado segundo a Portaria MJSP 804/2018, a unidade técnica obteve o valor de <b>R$ 372,27</b> como preço de mercado do item 2 <i>versus</i> o valor de <b>R$ 655,95</b> consignado na pesquisa original do MJSP (tabelas 4, 6 e 7 da peça 121) ;</p><p>i) os resultados foram estendidos para os itens 1, 3, 4 e 5 do pregão, visto que a divisão desses itens refere-se à região de entrega e não às características do produto; ademais, foi considerado que eventuais diferenças de custo em função da região de entrega seriam insignificantes, já que a diferença entre os preços finais dos itens registrados nas atas não ultrapassou 1,2%;</p><p>j) foi constatado sobrepreço potencial nos itens 1 a 5 das atas originadas do certame, perfazendo o total de R$ 14,3 milhões, conforme tabela a seguir (tabela 8 da peça 121) :</p><p>10.\tPor considerar que a pesquisa de preços realizada para o PE SRP 37/2020 estaria eivada de vícios insuperáveis e que essa irregularidade pode ter ocasionado sobrepreço, a unidade técnica entendeu haver plausibilidade para adoção de medida cautelar para suspender as aquisições decorrentes da licitação.</p><p>11.\tQuanto ao perigo da demora, a Selog entendeu que o pressuposto está configurado, pois as atas já foram publicadas, havendo a iminência da assinatura dos contratos e de adesões de não participantes.</p><p>12.\tAlém disso, foi considerado afastado o perigo da demora reverso, já que, quando questionada a respeito do assunto, a unidade jurisdicionada não suscitou possíveis impactos decorrentes da suspensão da licitação.</p><p>13.\tManifesto-me de acordo com as proposições da Selog.</p><p>14.\tDe fato, há indícios de que a metodologia aplicada pelo MJSP na elaboração da pesquisa de preços padeceu de falhas e limitações. Essas falhas podem ter redundado em estimativas supervalorizadas, que podem ter se refletido no resultado do certame. A Selog levantou o preço médio de R$ 372,27 e a empresa Palmilhado ofertou o valor de R$ 298,00 para o par de botas táticas, ao passo que o Ministério estimou a quantia de R$ 655,95 e as licitantes apresentaram propostas nos valores de R$ 592,00 e R$ 588,00 para o mesmo produto. Como demonstrado na instrução, essas diferenças podem conduzir, a princípio, a contratações com o sobrepreço de mais de R$ 14 milhões. Considerando que se trata de licitação realizada no Sistema de Registro de Preços, com possibilidade de adesões, há também a hipótese de propagação de eventuais efeitos danosos ocasionados pelos indícios apontados. </p><p>15.\tEm face do receio de que o prosseguimento dos atos relacionados ao PE SRP 37/2020 venha a resultar em grave lesão ao erário, penso que o mais prudente, neste momento, seja suspender cautelarmente as aquisições, bem como adesões às atas, para aprofundamento das apurações. Anoto que, conforme registrado pela Selog, os demais pressupostos inerentes à adoção de medida cautelar encontram-se satisfeitos.</p><p>16.\tDiante do exposto, acolho integralmente a proposta da unidade técnica nos termos a seguir transcritos (peça 121) :</p><p>\t'75.2 <b>deferir o pedido de concessão de</b> <b>medida</b> <b>cautelar</b>, com fulcro no art. 276 do Regimento Interno/TCU, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que o Ministério da Justiça e Segurança Pública suspenda as aquisições  mediante as atas de registro de preços relativas aos itens 1 a 5 de correntes do PE SRP 37/2020 (ARP´s 28/2021 e 29/2021) , assim como eventuais adesões para esses itens até que este Tribunal delibere sobre o mérito da matéria ora em apreço e, caso algum contrato já tenha sido firmado, abstenha-se de praticar qualquer ato com vistas à sua execução até a deliberação definitiva desta Corte;</p><p>\t75.3 realizar a <b>oitiva</b> do Ministério da Justiça e Segurança Pública, com amparo no art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, para que, no prazo de <b>quinze dias</b>, se pronuncie em relação aos pressupostos da cautelar deferida, e também quanto aos seguintes pontos relativos ao PE SRP 37/2020:</p><p>Exclusão indevida dos preços relativos à Ata 3/2020-UASG160183 e Ata 4/2020-UASG 120636, nos valores de R$ 190,00 e R$150,00, respectivamente, sob alegação de inexequibilidade, uma vez que:</p><p>i. No caso da Ata 3/2020-UASG160183, constata-se que 500 pares de coturnos foram contratados e entregues aos participantes (peça 116) e 380 foram contratados por adesões de não participantes (peça 117) , de modo que se mostra contraditório excluir essa fonte sob alegação de preço inexequível;  </p><p>ii. No caso da Ata 4/2020-UASG 120636, trata-se da aquisição de apenas uma unidade de coturno, não havendo informação de que não tenha havido a entrega do produto, não se podendo presumir a inexequibilidade quando se tem um item homologado e adjudicado ao licitante vencedor.</p><p>Pesquisa de preços insuficiente, que priorizou a utilização de valores publicados em mídia especializada, em sítios eletrônicos especializados e com os fornecedores, nos termos dos incisos III e IV do art. 2º da IN SLTI/MP 5/2014, contrariando o § 1º do mesmo dispositivo que prescreve a priorização dos parâmetros previstos nos incisos I e II, quais sejam, o painel de preços e contratações similares de outros entes públicos;</p><p>Indícios de sobrepreço potencial nos preços registrados para os itens 1 a 5 do PE SRP 37/2020, nos termos da seguinte tabela:</p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Preço registrado (R$) </b></p></td>\t<td><p><b>Preço de mercado (R$) </b></p></td>\t<td><p><b>Diferença %</b></p></td>\t<td><p><b>Quantidade</b></p></td>\t<td><p><b>Estimativa de Sobrepreço</b></p></td></tr><tr>\t<td><p><b>1 - Coturno (Bota Tática) Região Norte</b></p></td>\t<td><p>595,00</p></td>\t<td><p>372,27</p></td>\t<td><p>59,83%</p></td>\t<td><p>3949</p></td>\t<td><p>879.560,77 </p></td></tr><tr>\t<td><p><b>2 - Coturno (Bota Tática) Região Centro- Oeste</b></p></td>\t<td><p>592,00</p></td>\t<td><p>372,27</p></td>\t<td><p>59,02%</p></td>\t<td><p>19073</p></td>\t<td><p>4.190.910,29 </p></td></tr><tr>\t<td><p><b>3 - Coturno (Bota Tática) Região Nordeste</b></p></td>\t<td><p>592,00</p></td>\t<td><p>372,27</p></td>\t<td><p>59,02%</p></td>\t<td><p>12450</p></td>\t<td><p>2.735.638,50 </p></td></tr><tr>\t<td><p><b>4 - Coturno (Bota Tática) Região Sudeste</b></p></td>\t<td><p>588,00</p></td>\t<td><p>372,27</p></td>\t<td><p>57,95%</p></td>\t<td><p>13930</p></td>\t<td><p>3.005.118,90 </p></td></tr><tr>\t<td><p><b>5 - Coturno (Bota Tática) Região Sul</b></p></td>\t<td><p>588,00</p></td>\t<td><p>372,27</p></td>\t<td><p>57,95%</p></td>\t<td><p>16450</p></td>\t<td><p> 3.548.758,50 </p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>             65.852 </p></td>\t<td><p>14.359.986,96 </p></td></tr></tbody></table><p>75.4 considerando a possibilidade de <b>construção participativa das deliberações</b> deste Tribunal, nos termos do art. 14 da Resolução-TCU 315/2020, bem como o previsto nas Normas de Auditoria (NAT) aprovadas pela Portaria-TCU 280/2010, referente aos <b>comentários dos gestores</b> (no que se aplica a representações e denúncias) :</p><p>a) <b>solicitar</b> ao Ministério da Justiça e Segurança Pública, caso queira, no prazo de <b>quinze dias:</b></p><p>a.1) a apresentação de possíveis ações corretivas que poderão ser tomadas pelo Ministério da Justiça e Segurança Pública para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos;</p><p>a.2) na hipótese de serem consideradas insuficientes, pelo TCU, as alternativas apresentadas pela unidade jurisdicionada, a manifestação quanto aos possíveis impactos de determinação para:</p><p>i. não aquisição dos itens 1 a 5 das ARP´s 28/2021 e 29/2021 do PE SRP 37/2020, assim como não autorização de adesões às citadas atas;</p><p>ii. retorno de fase para os itens 2 a 5 no certame, a fim de possibilitar a apresentação do laudo correspondente à amostra efetivamente entregue pela Palmilhado; </p><p>iii. caso a Palmilhado venha a ser novamente desclassificada após a apresentação do laudo, e caso as demais licitantes convocadas e classificadas não negociem seus preços para, no máximo, o valor de referência deste Tribunal, que os itens sejam cancelados, considerando o sobrepreço verificado nas propostas subsequentes; e </p><p>iv. cancelamento do item 1, considerando o sobrepreço verificado no valor registrado na ata;</p><p>b) <b>alertar</b> o Ministério da Justiça e Segurança Pública, <b>com relação à construção participativa de deliberações</b>, de que:</p><p>b.1) a sua manifestação quanto às alternativas para corrigir os indícios de irregularidades verificados e quanto aos impactos das possíveis medidas a serem adotadas pelo TCU será avaliada na proposição de mérito, mas não vincula as decisões desta Corte de Contas, notadamente quando os riscos decorrentes de sua adoção e/ou da manutenção de situação irregular não se coadunarem com o interesse público que se pretende tutelar;</p><p>b.2) a ausência de manifestação no prazo estipulado não impedirá o andamento processual, podendo o TCU vir a prolatar decisão de mérito, caso haja elementos suficientes que caracterizem afronta às normas legais e/ou possibilidade de ocorrência de prejuízos à Administração; e</p><p>b.3) a ausência de manifestação não será considerada motivo de sanção.</p><p>75.5 realizar, nos termos do art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, a <b>oitiva</b> das empresas  Foot Comercial Ltda. (CNPJ 11.397.879/0001- 73) e Primax Distribuidora Ltda. (CNPJ 18.534.798/0001-17) , para, no prazo de <b>quinze dias</b>, manifestarem-se, caso queiram, sobre os fatos constantes nos subitens 66.2 e 66.3 retro, assim como sobre os pressupostos da cautelar adotada;</p><p>75.6<b> encaminhar</b> cópia da presente instrução ao Ministério da Justiça e Segurança Pública, e às empresas Foot Comercial Ltda. (CNPJ 11.397.879/0001- 73) e Primax Distribuidora Ltda. (CNPJ 18.534.798/0001-17) ;</p><p>75.7<b> comunicar</b> ao representante a decisão que vier a ser prolatada.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Hugo Reis Dias (154656/OAB-MG) e outros, representando Palmilhado Boots Industria e Comercio Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO PARA AQUISIÇÃO DE VESTIMENTAS OPERACIONAIS. INDÍCIOS DE IRREGULARIDADES NA FORMULAÇÃO E NA CONDUÇÃO DA LICITAÇÃO COM POSSÍVEL MATERIALIZAÇÃO DE SOBREPREÇO. CONCESSÃO DE MEDIDA CAUTELAR PARA SUSPENDER AS AQUISIÇÕES E ADESÕES À ARP RESULTANTE. REFERENDO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Cuidam os autos de Representação, com pedido de medida cautelar, formulada pela Empresa Palmilhado Boots Indústria e Comércio Ltda., noticiando supostas irregularidades praticadas na condução do Pregão Eletrônico para Registro de Preços 37/2020, promovido pelo Ministério da Justiça e Segurança Pública (MJSP) , que objetivou a aquisição vestimentas operacionais profissionais para atender as necessidades da Secretaria de Operações Integradas (SEOPI) .</p><p>2.\tConforme Despacho de peça 125, transcrito no relatório precedente, concedi medida cautelar, <i>ad referendum </i>do Plenário desta Casa, para que, com fundamento no art. 276, <i>caput</i>, do RI/TCU, adote providências imediatas para suspender as aquisições e adesões relacionadas ao certame em vista da possível materialização de sobrepreço.</p><p class=\"tCU_-_Epígrafe\">Ante as razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do Regimento Interno do TCU, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 19 de janeiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783651", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783651", "EXTENSAOARQUIVO": "doc"}