{"KEY": "ACORDAO-COMPLETO-2473924", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 127/2022 ATA 2/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "127", "ANOACORDAO": "2022", "NUMATA": "2/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de revisão interposto pelo Sr. Alexandre Tadeu Salomão Abdalla, ex-prefeito municipal de Gurupi/TO (gestão: 2009 a 2012) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2019/Segunda Câmara\" target=\"_blank\">Acórdão 825/2019-TCU-Segunda Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fundamento no art. 32, inciso III, e 35 da Lei 8.443/1992, do recurso de revisão interposto e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente e aos interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de revisão contra acórdão que julgou irregulares as contas do recorrente, com condenação em débito e multa, em razão da impugnação dos dispêndios referentes a convênio destinado à realização da \u0093Exposição Agropecuária de Gurupi 2009\u0094.", "COLEGIADO": "Plenário", "DATASESSAO": "26/01/2022", "ENTIDADE": " Município de Gurupi/TO.", "INTERESSADOS": "3. Interessado/Recorrente:<br>3.1. Interessado: Ministério do Turismo.<br>3.2. Recorrente: Alexandre Tadeu Salomão Abdalla (XXX.131.801-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03319220154\" target=\"_blank\">033.192/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1000687-86.2020.4.01.4302", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "Alexandre Tadeu Salomão Abdalla"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_demais_§§\">Adoto como relatório a instrução da Secretaria de Recursos (peça 75) , que contou com a anuência do corpo diretivo da unidade (peça 76) e do Ministério Público junto ao TCU (peça 77) :</p><p> \"<b>INTRODUÇÃO</b></p><p><i>Trata-se de recurso de revisão interposto por Alexandre Tadeu Salomão Abdalla, prefeito municipal de Gurupi-TO no período de 2009 a 2012, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2019/Segunda Câmara\" target=\"_blank\">Acórdão 825/2019-TCU-Segunda Câmara</a> (peça 29) , transcrito a seguir:</i></p><p><i>'VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de Alexandre Tadeu Salomão Abdalla (gestão: 2009-2012) , como então prefeito de Gurupi - TO, diante da total impugnação dos dispêndios inerentes ao Convênio n.º 703480/2009 destinado à realização da \"Exposição Agropecuária de Gurupi 2009\" sob o valor total de R$ 218.000,00, com a previsão do aporte de R$ 200.000,00 em recursos federais, tendo a vigência do ajuste se estendido de 28/5 a 25/8/2009 e o prazo fatal para a correspondente prestação de contas sido fixado em 24/9/2009; </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Segunda Câmara, diante das razões apresentadas pelo Relator, em: </i></p><p><i>9.1. excluir a responsabilidade do Município de Gurupi-TO na presente relação processual; </i></p><p><i>9.2. considerar revel o Sr. Alexandre Tadeu Salomão Abdalla, nos termos do art. 12, § 3º, da Lei n.º 8.443, de 1992; </i></p><p><i>9.3. julgar irregulares as contas do Sr. Alexandre Tadeu Salomão Abdalla, nos termos dos arts. 1º, I, 16, III, \"b\" e \"c\", e 19, caput, da Lei nº 8.443, de 1992, para condená-lo ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido de juros de mora, calculados desde as datas indicadas até a efetiva quitação, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da referida quantia ao Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições: </i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>200.000,00 (D) </i></p></td>\t<td><p><i>25/06/2009</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>10/03/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>21/04/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>18/05/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>16/06/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>14/07/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>13/08/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/09/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>18/10/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>12/11/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/12/2011</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>18/01/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/02/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/03/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/04/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/05/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>19/06/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>18/07/2012</i></p></td></tr><tr>\t<td><p><i>8.018,97 (C) </i></p></td>\t<td><p><i>17/08/2012</i></p></td></tr><tr>\t<td><p><i>134,41 (C) </i></p></td>\t<td><p><i>23/01/2010</i></p></td></tr></tbody></table><p><i>9.4. aplicar ao Sr. Alexandre Tadeu Salomão Abdalla a multa prevista no art. 57 da Lei nº 8.443, de 1992, sob o valor de R$ 100.000,00 (cem mil reais) , fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor; </i></p><p><i>9.5. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais; </i></p><p><i>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial das dívidas fixadas por este Acórdão, caso não atendidas as notificações; </i></p><p><i>9.7. determinar que a unidade técnica envie a cópia do presente Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, aos seguintes destinatários: </i></p><p><i>9.7.1. à Procuradoria da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações penais e civis cabíveis; e </i></p><p><i>9.7.2. ao Tribunal de Contas do Estado do Tocantins e ao Ministério Público do Estado do Tocantins, para ciência e adoção das medidas cabíveis com vistas à eventual reparação do possível dano ao erário do Município de Gurupi - TO, sem prejuízo da responsabilização pelos demais ilícitos perpetrados.'</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo em desfavor de Alexandre Tadeu Salomão Abdalla (gestão: 2009-2012) , como então prefeito de Gurupi - TO, diante da total impugnação dos dispêndios inerentes ao Convênio n.º 703480/2009 (Peça 1, p. 36-53) destinado à realização da \"Exposição Agropecuária de Gurupi 2009\" sob o valor total de R$ 218.000,00, com a previsão do aporte de R$ 200.000,00 em recursos federais, tendo a vigência do ajuste se estendido de 28/5 a 25/8/2009 e o prazo fatal para a correspondente prestação de contas sido fixado em 24/9/2009 (Peça 1, p. 42) .</i></p><p>1.1. <i> O MTur reprovou a execução financeira do ajuste, diante, especialmente, da falta de documentação comprobatória para: (i) a contratação de bandas locais em prol da apresentação dos shows musicais durante o evento; (ii) a produção e a veiculação de 30 chamadas em TV regional; (iii) a publicação do extrato de inexigibilidade de licitação; e (iv) o mínimo de três propostas de preços válidas com os respectivos comprovantes do envio da correspondente carta-convite. O órgão concedente apontou, ainda, outras divergências financeiras nos procedimentos licitatórios realizados, destacando-se que os gestores municipais teriam cadastrado no Siconv as propostas de preços de empresas não participantes sequer das correspondentes licitações, além de essas propostas terem sido registradas no Siconv em valores muito inferiores aos efetivamente despendidos no âmbito do respectivo ajuste, sob as seguintes condições:</i></p><p><i> (i)\to objeto do Convite n.º 34/2009 (locação de palco e som) foi homologado em favor da empresa vencedora sob o valor de R$ 77.000,00, a despeito de esse valor ser incompatível com as três propostas de preços cadastradas no Siconv sob os idênticos valores de R$ 57.236,00;</i></p><p><i> (ii)\to objeto do Convite n.º 35/2009 (execução de shows pirotécnicos e shows com bandas locais, além de locação de banheiros químicos e de tendas) foi homologado em prol da empresa vencedora sob o valor de R$ 78.000,00, a despeito de esse valor ser incompatível com as três propostas de preços cadastradas no Siconv sob os valores de R$ 58.810,00, R$ 59.110,00 e R$ 57.700,00.</i></p><p>1.2. <i>No âmbito do TCU, embora tenha sido regularmente promovida a correspondente citação (Peças 5, 7, 11, 15, 17, 20 e 22) , o Sr. Alexandre Tadeu Salomão Abdalla deixou transcorrer </i><b><i>in albis</i></b><i> o prazo para a produção da sua defesa, passando à condição de revel, nos termos do art. 12, § 3º, da Lei nº  8.112, de 1992.</i></p><p>1.3. <i>De todo modo, após a análise final do feito, a então Secex-BA pugnou pela irregularidade das contas do aludido responsável para lhe imputar o débito apurado nos autos, além de aplicar a multa prevista no art. 57, da Lei nº 8.443, de 1992, tendo o MPTCU anuído a essa proposta.</i></p><p>1.4. <i>Para a execução desse objeto, foram previstos R$ 284.883,88, sendo que R$ 256.395,49 seriam repassados pelo concedente e R$ 28.488,39 corresponderiam à contrapartida. Os recursos federais foram transferidos em parcela única em 21/12/2009.</i></p><p>1.5. <i>Neste momento processual, o indigitado apresenta recurso de revisão a fim de ver afastada sua condenação diante da alegação de nulidade do acórdão recorrido.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Exame preliminar de admissibilidade (peça 25) do recurso de revisão interposto por Alexandre Tadeu Salomão Abdalla (gestão: 2009-2012) , prefeito de Gurupi - TO, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2019/Segunda Câmara\" target=\"_blank\">Acórdão 825/2019-TCU-Segunda Câmara</a> (peça 29) , sem efeito suspensivo, por falta de amparo legal, propondo o não conhecimento do recurso de revisão por não trazer novos elementos. No entanto, em despacho de peça 71, o Ministro Augusto Nardes determinou a análise de mérito pela Serur com vistas a melhor resguardar os princípios da ampla defesa, da racionalização processual e da busca da verdade material.</i></p><p>1.6. <i>No que tange à tempestividade do recurso de revisão interposto, verifica-se a sua ocorrência na medida em que, em 13/03/2020 (peca 64, p. 1) , o recorrente interpôs recurso de revisão contra o acórdão recorrido publicado no DOU em 12/02/2019. A notificação se deu em 22/03/2019 (peças 43 e 47) . Portanto, de acordo com os arts. 183, IV e 288 Do RI/TCU o recurso foi interposto tempestivamente.</i></p><p><b><i>Delimitação do recurso</i></b></p><p><i>Constitui objeto do presente recurso analisar de ofício a prescrição bem como analisar a nova documentação acostada aos autos no presente momento processual.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>Delimitação</i></b></p><p>1.7. <i>Constitui objeto do presente recurso analisar de ofício a prescrição bem como definir se os documentos apresentados são suficientes para comprovar a boa e regular aplicação dos recursos públicos.</i></p><p>1.8. <i>Neste momento, o responsável interpõe recurso de revisão (peças 63 e 64) , com fundamento no art. 35, inciso III, da Lei 8.443/92, em que argumenta que:</i></p><p>1.9. <i>a) ausência de condenação em Ação Civil Pública;</i></p><p>1.10. <i>b) </i><b><i> bis in idem.</i></b></p><p><b><i>Prescrição</i></b></p><p>1.11. <i>Importante tecer de ofício considerações sobre a prescrição da pretensão punitiva do TCU bem como sobre a prescrição do dever de ressarcimento do débito apurado nestes autos.</i></p><p>1.12. <i>No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 74, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</i></p><p><i>a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</i></p><p>1.13. <i>No presente caso concreto, tem-se que a prestação de contas e complementações enviadas foram analisadas por meio de pareceres técnicos e expedição de ofícios/MTur, conforme descrição da instrução de peça 3, p. 1-6, cujo inteiro teor não será reproduzido por economia processual. </i></p><p>1.14. <i>Note-se que a prestação de contas foi entregue em 26/01/2010 e em seguida foram emitidos anualmente pareces entre 2010 e 2015 (peça 1, p. 111-119, p. 139-140, 157, 215-216, 245-249) . Houve ciência da citação expedida por edital por esta Corte em 07/11/2017 (peça 23) , sendo considerado revel. Em 21/09/2018 (peça 25) , consta dos autos instrução de análise das alegações de defesa apresentadas. Em 19/02/2019 foi publicada no DOU a decisão que julgou as alegações de defesa apresentadas (peça 66) . </i></p><p>1.15. <i>Neste momento processual interpõe recurso de revisão tempestivo em 16/03/2020 (peça 66) .</i></p><p>1.16. <i>Observando as datas processuais listadas verifica-se não ter transcorrido nem o prazo de 5 anos da Lei 9783/1999 nem o prazo de 10 anos do CC. Nesse sentido não ocorreu, no presente caso concreto, nem a prescrição da pretensão punitiva nem a prescrição do dever de ressarcimento.</i></p><p><b><i>Ausência de responsabilidade</i></b></p><p><b><i>Argumento</i></b></p><p>1.17. <i>O recorrente afirma que não cabe sua responsabilização, diante da ausência de responsabilidade em sentença proferida pela 1ª Vara Gurupi-TO, em Ação Civil Pública de Improbidade Administrativa 0000577-12.2017.4.01.4302 (peça 63, p. 2-3 e peça 64, p. 18-26) . </i></p><p><i>Análise</i></p><p>1.18. <i>Em essência, restou configurado nos autos a ausência de elementos comprobatórios para o estabelecimento do necessário nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos na avença, diante, especialmente, da falta de documentação comprobatória para: (i) a contratação de bandas locais em prol da apresentação dos shows musicais durante o evento; (ii) a produção e a veiculação de 30 chamadas em TV regional; (iii) a publicação do extrato de inexigibilidade de licitação; e (iv) o mínimo de três propostas de preços válidas com os respectivos comprovantes do envio da correspondente carta-convite, conforme consta da proposta de deliberação do voto condutor do acórdão condenatório (peça 30, p. 1, item 2 e p. 2, item 18) .</i></p><p>1.19. <i>Em relação à alegada ausência de responsabilidade em razão da Sentença na Ação Civil Pública de Improbidade Administrativa 0000577-12.2017.4.01.4302 (peça 64, p. 9-28) , impende registrar que no ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em face do qual podem ocorrer condenações simultâneas nas diferentes esferas cível, criminal e administrativa.</i></p><p>1.20. <i>O artigo 935 do Código Civil prescreve que a \"responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\". Esse dispositivo deve ser conjugado com o artigo 66 do Código de Processo Penal, que estabelece que \"não obstante a sentença absolutória no juízo criminal, a ação civil poderá ser proposta quando não tiver sido, categoricamente, reconhecida a inexistência material do fato\".</i></p><p>1.21. <i>Interpretando esses dispositivos, constata-se que a sentença penal impedirá a propositura ou continuidade de ação nos âmbitos civil e, por extensão, administrativo, apenas se houver sentença penal absolutória negando categoricamente a existência do fato ou afirmando que não foi o réu quem cometeu o delito, o que não é a situação configurada no presente caso. </i></p><p>1.22. <i>Esse entendimento é pacífico no Supremo Tribunal Federal, conforme Mandados de Segurança 21.948-RJ, 21.708-DF e 23.635-DF. Nesse último, por exemplo, o STF decidiu que a sentença proferida em processo penal é incapaz de gerar direito líquido e certo de impedir o TCU de proceder à tomada de contas, mas poderá servir de prova em processos administrativos se concluir pela não-ocorrência material do fato ou pela negativa de autoria.</i></p><p>1.23. <i>Merece relevo o disposto na Lei 8.429/92, que trata da improbidade administrativa, ao estabelecer em seu artigo 12 que o responsável por ato de improbidade está sujeito às cominações estabelecidas por esta norma, independentemente das sanções penais, civis e administrativas previstas na legislação específica.</i></p><p>1.24. <i>O Plenário do Supremo Tribunal Federal já decidiu, inclusive, que o ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar tomada de contas especial, tendo em vista a competência do TCU inserta no art. 71 da Constituição Federal, como se constata no seguinte excerto do MS 25880/DF, da relatoria do Ministro Eros Grau:</i></p><p><i>EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. COMPETÊNCIA. ART. 71, II, DA CONSTITUIÇÃO DO BRASIL E ART. 5º, II E VIII, DA LEI N. 8.443/92. TOMADA DE CONTAS ESPECIAL. VIOLAÇÃO AOS ARTS. 148 A 182 DA LEI N. 8.112/90. INOCORRÊNCIA. PROCEDIMENTO DISCIPLINADO NA LEI N. 8.443/92. AJUIZAMENTO DE AÇÃO CIVIL PÚBLICA. PREJUDICIALIDADE DA TOMADA DE CONTAS ESPECIAL. IMPOSSIBILIDADE. INDEPENDÊNCIA ENTRE AS INSTÂNCIAS CIVIL, PENAL E ADMINISTRATIVA. QUESTÃO FÁTICA. DILAÇÃO PROBATÓRIA. IMPOSSIBILIDADE. SEGURANÇA DENEGADA. </i></p><p><i>1. A competência do Tribunal de Contas da União para julgar contas abrange todos quantos derem causa a perda, extravio ou outra irregularidade de que resulte dano ao erário, devendo ser aplicadas aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, lei que estabelecerá, entre outras cominações, multa proporcional ao dano causado aos cofres públicos [art. 71, II, da CB/88 e art. 5º, II e VIII, da Lei n. 8.443/92]. </i></p><p><i> (...) </i></p><p><b><i>4. O ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar a tomada de contas especial e condenar o responsável a ressarcir ao erário os valores indevidamente percebidos. Independência entre as instâncias civil, administrativa e penal. </i></b></p><p><i> (...) \" (grifos acrescidos) </i></p><p>1.25. <i>O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2/2003/Segunda Câmara\" target=\"_blank\">Acórdão 2/2003-TCU-Segunda Câmara</a> demonstra a posição pacífica deste Tribunal sobre o tema, quando assim dispôs:</i></p><p><i>O TCU tem jurisdição própria e privativa sobre as pessoas e matérias sujeitas a sua competência, de modo que a proposição de qualquer ação no âmbito do Poder Judiciário não obsta que esta Corte cumpra sua missão constitucional. De fato, por força de mandamento constitucional (CF, art. 71, inc. II) , compete a este Tribunal julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores da administração federal direta e indireta, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao Erário. E, para o exercício dessa atribuição específica, o TCU é instância independente, não sendo cabível, portanto, tal como pretende o interessado, que se aguarde manifestação do Poder Judiciário no tocante à matéria em discussão.</i></p><p>1.26. <i>Também é nesse sentido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, que consignou o seguinte entendimento:</i></p><p><i>A sentença proferida pelo juízo cível, sob qualquer fundamento, não vincula a decisão proferida pelo TCU. Apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente</i></p><p>1.27. <i>Diante do exposto o recorrente não obteve êxito em afastar a decisão recorrida, que deve ser mantida em seus exatos termos.</i></p><p><b><i>Bis in idem</i></b></p><p><b><i>Argumento</i></b></p><p>1.28. <i>O recorrente afirma que ocorreu </i><b><i>bis in idem,</i></b><i> pois houve ressarcimento ao erário dos danos decorrentes de condenação por ato de improbidade administrativa, e a formação de título executivo extrajudicial oriundo do TCU do mesmo fato. Cita jurisprudência STJ e STF (peça 63, p. 3-7) .</i></p><p>1.29. <i>Além disso, argumenta que todo o recurso foi aplicado no evento e o que foi apurado pelo Mtur como irregular foi pago na referida ACIP.</i></p><p>1.30. <i>Requer a anulação do acórdão condenatório em virtude da presença de </i><b><i>bis in idem</i></b><i>.  Ato contínuo colaciona procuração (peça 64, p. 8) , Sentença em Ação Civil Pública de Improbidade Administrativa 0000577-12.2017.4.01.4302 (peça 64, p. 9-28) e documentos da AGU e do Mtur, referentes à devolução de R$110.477,99 realizada pelo Convenente (peça 64, p. 29-32) .</i></p><p><i>Análise</i></p><p>1.31. <i>O recurso de revisão se constitui em espécie recursal de sentido amplo, verdadeiro procedimento revisional, com índole jurídica similar à ação rescisória, que objetiva a desconstituição da coisa julgada administrativa. Além dos pressupostos de admissibilidade comuns a todos os recursos (tempestividade, singularidade e legitimidade) , o recurso de revisão requer o atendimento dos requisitos específicos indicados nos incisos do art. 35 da Lei 8.443/92: I - erro de cálculo; II - falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido; e III - superveniência de documentos novos com eficácia sobre a prova produzida.</i></p><p>1.32. <i>Ademais, há casos, como o que ora se apresenta, que a documentação inédita trazida não possui o condão de, nem mesmo em tese, produzir eficácia sobre a irregularidade que ocasionou a condenação imposta pelo Tribunal.</i></p><p>1.33. <i>Isso porque os documentos da AGU e do Mtur, referentes à devolução de R$110.477,99 realizada pelo Convenente (peça 64, p. 29-32) , refere-se a fato que já restava caracterizado nos autos por meio comprovantes acostados à peça 1, p. 196 a 214, conforme destaca excerto da proposta de deliberação do acórdão condenatório (peça 30, p.2-3) :</i></p><p><i>15. De todo modo, o referido responsável teria comparecido aos autos apenas na fase interna da TCE, sem apresentar qualquer documentação em sua defesa, limitando-se tão-somente aí a requerer o parcelamento do débito sob sua responsabilidade, e teria demonstrado, em seguida, o recolhimento de 18 (dezoito) parcelas sob o valor de R$ 8.018,97 e de 1 (uma) sob o valor de R$ 134,41 em favor do Tesouro Nacional, em consonância com os comprovantes acostados à Peça 1 (p. 196-214) . </i></p><p><i>16. Ocorre, todavia, que não há maiores informações nos autos sobre </i><b><i>a origem dos recursos utilizados pelo responsável para o pagamento dessas parcelas</i></b><i>, surgindo, a partir daí, os indícios de ele ter eventualmente utilizado os recursos municipais para saldar a sua dívida exclusivamente pessoal perante a administração federal, de sorte que se mostra necessário o envio de cópia destes autos ao Tribunal de Contas do Estado do Tocantins, além do Ministério Público Estadual, para a adoção das medidas cabíveis com vistas à eventual reparação do possível dano ao erário municipal.  (grifos acrescidos) . </i></p><p>1.34. <i>Destaque-se, ainda, que o recorrente não apresenta documentos a fim de demonstrar o nexo causal entre os recursos federais dispendidos e a execução das despesas previstas no âmbito do Convênio n.º 703480/2009 destinado à realização da \"Exposição Agropecuária de Gurupi 2009\" sob o valor total de R$ 218.000,00. </i></p><p>1.35. <i>Ademais, os argumentos apresentados pelo recorrente não superam os indícios de intempestividade apontados no voto (peça 30, p. 1) do ministro relator quando destaca: </i></p><p><i>7. Bem se vê, ainda, que, apesar de o evento estar previsto para o dia 28/5/2009, o seu plano de trabalho teria sido proposto justamente nesta mesma data, para ser açodadamente aprovado a partir do parecer técnico emitido estranhamente em 27/6/2009 (após a emissão da ordem bancária - Peça 1, p. 21-23) e do parecer jurídico exarado em 28/5/2009 (Peça 1, p. 25-34) , tendo o referido ajuste contado estranhamente com o respectivo empenho e a necessária celebração do convênio nesse mesmo dia (28/5/2009) , além da subsequente publicação do extrato no Diário Oficial da União em 16/6/2009, quando o evento, aliás, já estaria até terminado (Peça 1, p. 21-53) .</i></p><p><i>8. Toda essa indevida intempestividade ocorreu, também, no repasse dos recursos federais, já que a respectiva ordem bancária foi emitida somente em 25/6/2009, evidenciando a estranha destinação dos recursos federais para o pagamento dos dispêndios no bojo do evento já ocorrido (Peça 1, p. 56) .</i></p><p>1.36. <i>Nesse sentido, em face dos indícios de conduta irregular na aplicação dos recursos públicos federais enviados; diante da impossibilidade de estabelecer o nexo causal bem como o alegado </i><b><i>bis in idem</i></b><i>, seu pedido para anular a decisão recorrida não pode ser atendido, devendo o acórdão recorrido ser mantido em seus exatos termos</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i> Das análises anteriores, conclui-se no mérito que os documentos apresentados pelo recorrente não são hábeis a comprovar a boa e regular gestão dos recursos transferidos diante da total impugnação dos dispêndios inerentes ao Convênio n.º 703480/2009 destinado à realização da \"Exposição Agropecuária de Gurupi 2009\" sob o valor total de R$ 218.000,00, com a previsão do aporte de R$ 200.000,00 em recursos federais, tendo a vigência do ajuste se estendido de 28/5 a 25/8/2009 e o prazo fatal para a correspondente prestação de contas sido fixado em 24/9/2009.</i></p><p>1.37. <i>Com base nessas conclusões, propõe-se o não provimento do recurso.  </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, submete-se à consideração superior a presente análise do recurso de revisão interposto por Alexandre Tadeu Salomão Abdalla, prefeito municipal de Gurupi-TO no período de 2009 a 2012, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2019/Segunda Câmara\" target=\"_blank\">Acórdão 825/2019-TCU-Segunda Câmara</a> (peça 29) , propondo-se, com fundamento nos artigos 32, inciso III, e 35, inciso III, da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento; e</i></p><p><i>b) dar ciência da deliberação à Procuradoria da República no Estado do Tocantins, ao recorrente bem como aos demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Rogerio Bezerra Lopes (4193B/OAB-TO), Marcos Paulo Correia de Oliveira (6643A/OAB-TO) e outros, representando Alexandre Tadeu Salomão Abdalla, procuração à peça 62. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. CONVÊNIO. NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DE RECURSOS FEDERAIS DESTINADOS À \"EXPOSIÇÃO AGROPECUÁRIA DE GURUPI 2009\". CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE REVISÃO. CONHECIMENTO. DOCUMENTOS NOVOS JUNTADOS PELO RECORRENTE SEM EFICÁCIA SOBRE A PROVA PRODUZIDA. INDEPENDÊNCIA DE INSTÂNCIAS. AUSÊNCIA DE BIS IN IDEM. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Trata-se de recurso de revisão interposto pelo Sr. Alexandre Tadeu Salomão Abdalla, ex-prefeito municipal de Gurupi/TO (gestão: 2009 a 2012) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2019/Segunda Câmara\" target=\"_blank\">Acórdão 825/2019-TCU-Segunda Câmara</a>, de relatoria do Ministro-Substituto André Luís de Carvalho.</p><p>Por meio do referido <b>decisum</b>, ante a revelia do recorrente, este Colegiado julgou irregulares suas contas, condenando-o ao pagamento do débito apurado nos autos e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/92.</p><p>O responsável foi apenado em razão da não comprovação da regular aplicação dos recursos repassados à municipalidade por intermédio do Convênio n.º 703.480/2009, firmado entre o município e o Ministério do Turismo-MTur, cujo objeto era a realização da \"Exposição Agropecuária de Gurupi 2009\", com vigência de 28/5 a 25/8/2009 e prazo final para a prestação de contas em 24/9/2009.</p><p>Preliminarmente, ratifico meu despacho pelo conhecimento da presente peça recursal como recurso de revisão porquanto atendidos os requisitos de admissibilidade previstos nos artigos 32, inciso III, e 35 da Lei 8.443/1992 c/c o artigo 288 do RI/TCU (peça 71) .</p><p>No tocante ao mérito, a Secretaria de Recursos (Serur) , em análise sobre a matéria (peças 75 e 76) , que contou com a anuência do Ministério Público especializado (peça 77) , propõe a rejeição das razões recursais e a manutenção da deliberação original, posicionamento com o qual concordo na íntegra e cujos fundamentos incorporo às minhas razões de decidir, sem prejuízo das considerações a seguir.</p><p>O recorrente não trouxe elementos capazes de provocar a reforma do acórdão adversado. Em síntese, sustenta: </p><p>a) ausência de condenação em Ação Civil Pública;</p><p>b) <b>bis in idem</b>.</p><p>No que concerne ao argumento referente à absolvição em sede de ação civil pública e a consequente repercussão dessa sentença no âmbito desta Corte, este não deve prosperar. Afinal, prevalece no âmbito deste Tribunal o princípio da independência das instâncias, segundo o qual é garantido ao TCU decidir sobre fatos situados sob sua jurisdição, tenham sido ou não apreciados na esfera judicial. Constituem exceção a esse princípio a existência de decisão absolutória em processo criminal, declarando a negativa de autoria ou a inexistência do fato, o que não ocorreu neste caso sob análise.</p><p>A jurisprudência a respeito desse tema é vasta, de maneira que trago a seguir dois acórdãos relacionados com o assunto, constantes da \"Jurisprudência Selecionada\" desta Corte:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"A absolvição na esfera penal motivada pela falta ou insuficiência de provas não impede a responsabilização do gestor no âmbito do TCU, pois a sentença absolutória somente tem repercussão na instância administrativa quando declara a inexistência do fato ou que o responsável não concorreu para a infração penal. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2019-TCU-Primeira Câmara</a>, de relatoria do Ministro Vital do Rêgo) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>A ação por improbidade administrativa, de natureza civil, não vincula o TCU, uma vez que não há litispendência entre um processo que tramita no Tribunal e outro que verse sobre matéria idêntica no âmbito do Poder Judiciário, em razão do princípio da independência das instâncias e da competência atribuída pela Constituição Federal e pela Lei 8.443/1992 ao TCU. Apenas a sentença proferida em juízo penal que decida pela inexistência do fato ou pela negativa da autoria vincula a instância administrativa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/782/2021/Plenário\" target=\"_blank\">Acórdão 782/2021-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) \"</i></p><p>No que se refere à alegação de <b>bis in idem</b>, esta também não tem o condão de alterar o acórdão recorrido, conforme a seguir.</p><p>Nesse caso concreto, observa-se que o dano ao erário não decorreu da inexecução do objeto, mas da impossibilidade de se estabelecer o nexo de causalidade entre os recursos federais repassados e o objeto do convênio, conforme consta dos trechos abaixo transcritos da instrução da unidade técnica (peça 75) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\" (...) 2. O MTur reprovou a execução financeira do ajuste, diante, especialmente, da falta de documentação comprobatória para: (i) a contratação de bandas locais em prol da apresentação dos shows musicais durante o evento; (ii) a produção e a veiculação de 30 chamadas em TV regional; (iii) a publicação do extrato de inexigibilidade de licitação; e (iv) o mínimo de três propostas de preços válidas com os respectivos comprovantes do envio da correspondente carta-convite. O órgão concedente apontou, ainda, outras divergências financeiras nos procedimentos licitatórios realizados, destacando-se que os gestores municipais teriam cadastrado no Siconv as propostas de preços de empresas não participantes sequer das correspondentes licitações, além de essas propostas terem sido registradas no Siconv em valores muito inferiores aos efetivamente despendidos no âmbito do respectivo ajuste, sob as seguintes condições:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (i)\to objeto do Convite n.º 34/2009 (locação de palco e som) foi homologado em favor da empresa vencedora sob o valor de R$ 77.000,00, a despeito de esse valor ser incompatível com as três propostas de preços cadastradas no Siconv sob os idênticos valores de R$ 57.236,00;</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i> (ii) o objeto do Convite n.º 35/2009 (execução de shows pirotécnicos e shows com bandas locais, além de locação de banheiros químicos e de tendas) foi homologado em prol da empresa vencedora sob o valor de R$ 78.000,00, a despeito de esse valor ser incompatível com as três propostas de preços cadastradas no Siconv sob os valores de R$ 58.810,00, R$ 59.110,00 e R$ 57.700,00. (...) \"</i></p><p>Tendo em vista as irregularidades acima mencionadas, este Tribunal, por intermédio do <b>decisum</b> ora recorrido, julgou irregulares as contas do ora recorrente, condenando-o ao pagamento do débito apurado nos autos e da multa prevista no art. 57 da Lei 8.443/92.</p><p>O valor do débito original imputado ao responsável refere-se ao total de recursos federais repassados no âmbito do convênio ora tratado (R$ 200.000,00) , abatendo-se os valores ressarcidos à União, conforme acerto entre o órgão repassador e o ex-prefeito (18 parcelas de R$ 8.018,97, totalizando R$ 144.341,47) e R$ 134,41, referente à sobra de recursos na conta específica do convênio.</p><p>Como se vê os valores pagos à União, quando o recorrente ainda estava no cargo de prefeito, foram abatidos na deliberação original, de maneira que não há que se falar em <b>bis in idem</b>.</p><p>Por fim, cabe ressaltar que em sua peça recursal o ex-gestor não trouxe novos documentos que pudessem desconstituir o motivo de sua apenação, qual seja, ausência de nexo de causalidade entre os recursos repassados e o objeto do convênio. Em nenhum momento o responsável apresentou documentos que suprissem as irregularidades dos certames licitatórios ou que comprovassem que os contratos assinados, bem como os recursos repassados foram aplicados integralmente no objeto do ajuste sob análise. </p><p>Adicionalmente, em consonância com a análise da Secretaria de Recursos, os novos documentos acostados aos autos pelo recorrente <i>\" (...) não possuem o condão de, nem mesmo em tese, produzir eficácia sobre a irregularidade que ocasionou a condenação imposta pelo Tribunal. Isso porque os documentos da AGU e do Mtur, referentes à devolução de R$ 110.477,99 realizada pelo Convenente (peça 64, p. 29-32) , refere-se a fato que já restava caracterizado nos autos por meio comprovantes acostados à peça 1, p. 196 a 214 (...) \".</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, VOTO no sentido que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de janeiro de 2022.</p><p class=\"body_Text\"/><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751608", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=751608", "EXTENSAOARQUIVO": "doc"}