{"KEY": "ACORDAO-COMPLETO-2524871", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 202/2022 ATA 3/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "202", "ANOACORDAO": "2022", "NUMATA": "3/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional encaminhada pelo presidente da Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, Deputado Federal Áureo Ribeiro, oriunda da Proposta de Fiscalização e Controle 67/2021, de autoria dos Deputados Federais Jorge Solla e Leo de Brito, na qual se requer fiscalização acerca de \"informação sobre corte de R$ 600 milhões no orçamento previsto para financiamento de pesquisas\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 conhecer da presente solicitação, por estarem atendidos os requisitos de admissibilidade previstos no art. 38, inciso II, da Lei 8.443/1992, c/c o art. 232, inciso III, do Regimento Interno, e art. 4º, inciso I, alínea \"b\", da Resolução-TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. o objeto da Proposta de Fiscalização e Controle (PFC) 67/2021 será atendido no âmbito de acompanhamento objeto do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, cujo prazo para conclusão possibilita o atendimento da PFC 67/2021 dentro do período estabelecido no art. 15, inciso II, § 1º, da Resolução TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. cópia da deliberação do TCU no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a> será encaminhada à Comissão de Fiscalização Financeira e Controle (CFFC) assim que ocorrer o seu julgamento; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. estender, por força do art. 14, inciso III, da Resolução TCU 215/2008, os atributos definidos no art. 5º daquela resolução ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia integral da presente deliberação à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. restituir o presente processo à SecexDesenvolvimento para as providências a seu cargo, mantendo-o aberto até o atendimento integral do pedido, nos termos do art. 6º da Resolução-TCU 215/2008.</p>", "ASSUNTO": "Solicitação do Congresso Nacional na qual se requer fiscalização acerca de \u0093informação sobre corte de R$ 600 milhões no orçamento previsto para financiamento de pesquisas.", "COLEGIADO": "Plenário", "DATASESSAO": "02/02/2022", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04474220215\" target=\"_blank\">044.742/2021-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler, Augusto Nardes, Jorge Oliveira e Walton Alencar Rodrigues (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2546980", "titulo": "Acórdão 1897/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1897", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2538238", "titulo": "Acórdão 1245/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1245", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução elaborada no âmbito da Secretaria de Controle Externo do Desenvolvimento Econômico, que contou com anuência do corpo diretivo da unidade (peças 9-11) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>Trata-se da Proposta de Fiscalização e Controle 67, de 8 de dezembro de 2021 (PFC 67/2021) , da relatoria do Deputado Federal Jorge Solla e de autoria do Deputado Federal Leo de Brito (peça 3, p. 1) , encaminhada a este Tribunal de Contas da União (TCU) pelo presidente da Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, o Deputado Federal Aureo Ribeiro (peça 1, p. 1) , por meio do qual foi solicitada ao Tribunal a realização de \"ato de fiscalização e controle sobre a informação do corte de R$ 600 milhões do orçamento previsto para financiamento de pesquisas a pedido do Ministério da Economia\".</i></p><p><i>Na justificação da PFC 67/2021 (peça 4, p. 1-2) , assere-se que o motivo para o aludido corte seria o remanejamento do valor para outros ministérios. Instituições ligadas à pesquisa, à ciência e à tecnologia no Brasil criticaram o suposto remanejamento de recursos, afirmando que, \"na prática, quase extinguiu o orçamento deste ano para o setor\". De acordo com as entidades:</i></p><p><i> (...) o projeto prejudica o desenvolvimento do país e impede iniciativas de pesquisa, como o Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) . </i></p><p><i>Da forma como foi aprovada, a proposta tira 90% dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e os transfere para outras áreas de sete ministérios. </i></p><p><i>O FNDCT é administrado por um conselho ligado ao Ministério da Ciência, Tecnologia e Inovações. O objetivo do fundo é financiar a inovação e o desenvolvimento científico e tecnológico para promover o desenvolvimento econômico e social do país. </i></p><p><i>Por tais motivos, seria necessário investigar o impacto do corte de R$ 600 milhões destinados a financiar o desenvolvimento da ciência, tecnologia e inovações do país, de modo a garantir a transparência e efetividade na utilização dos recursos em questão (peça 4, p. 1-2) .</i></p><p><i>No relatório prévio da PFC 67/2021 (peça 3, p. 4-5) , aludiu-se, ainda, à necessária verificação quanto a possíveis violações de normas, a fim de serem propostos os encaminhamentos apropriados, sem olvidar do ressarcimento ao erário em caso de dano. Nesse sentido, asseriu-se que eventual má aplicação dos recursos tem repercussão sobre toda a administração pública, prejudicando o atendimento e o bom funcionamento de outros programas governamentais. </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Preliminarmente, registra-se que a solicitação preenche os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443, de 16 de julho de 1992, c/c o art. 232, inciso III, do Regimento Interno do TCU (RI/TCU) e o art. 4º, inciso I, alínea \"b\", da Resolução TCU 215, de 20 de agosto de 2008. Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como Solicitação do Congresso Nacional.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>Quanto ao objeto da PFC 67/2021, cabe esclarecer que o TCU está realizando acompanhamento - instrumento de fiscalização previsto nos arts. 241 e 242 do RI/TCU - da gestão do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , consoante alterações normativas promovidas pela Lei Complementar 177/2021, sob responsabilidade desta Secretaria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, relatoria do Ministro Walton Alencar Rodrigues) , e que a citada fiscalização contempla o objeto desta Solicitação do Congresso Nacional, como será detalhado. </i></p><p><i>O mencionado acompanhamento foi instaurado em razão dos subitens 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2021/Plenário\" target=\"_blank\">Acórdão 1877/2021-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a>:</i></p><p><i>9.3. autorizar a autuação de processo do tipo Acompanhamento (Acom) circunstanciado da gestão do FNDCT o qual deve necessariamente avaliar: </i></p><p><i>9.3.1. o processo decisório para alocação dos recursos orçamentários do fundo, tendo em vista as alterações normativas promovidas pela Lei Complementar 177/2021, nos termos do art. 241 do RI/TCU; </i></p><p><i>9.3.2. a transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, em respeito ao art. 11, § 3º, da Lei 11.540/2007, com a redação conferida pela Lei Complementar 177/2021;</i></p><p><i>O processo citado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a>) cuida de representação formulada pelo Deputado Federal Aliel Machado Bark a respeito de possíveis irregularidades relacionadas a ato de gestão que culminou no contingenciamento de recursos do FNDCT, tratada, no âmbito do TCU, por esta SecexDesenvolvimento. Alegou o representante que o orçamento da União de 2021 foi sancionado pelo Presidente da República sem a previsão de verbas integrais para o FNDCT (Lei 14.144/2021) .</i></p><p><i>A esse respeito, cabe apontar que a LC 177/2021, ao alterar dispositivo da LC 101/2000 - Lei de Responsabilidade Fiscal (LRF) , proibiu o contingenciamento de recursos do FNDCT. De modo similar, ao alterar a Lei 11.540/2007, que dispõe sobre o FNDCT, vedou a alocação orçamentária de valores provenientes de fontes vinculadas ao FNDCT em reservas de contingência de natureza primária ou financeira. No que toca ao assunto, o relator da representação, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1877/2021/Plenário\" target=\"_blank\">Acórdão 1877/2021-TCU-Plenário</a>, registrou o seguinte (peça 25, p. 2-4, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1639820211\" target=\"_blank\">Processo 016.398/2021-1</a>) :</i></p><p><i>A Semag noticiou ainda [referência à Secretaria de Macroavaliação Governamental, responsável pela instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1636420210\" target=\"_blank\">Processo 016.364/2021-0</a>] que consulta extraída do sistema Tesouro Gerencial evidenciou que o FNDCT não foi afetado por bloqueios ou contingenciamentos no exercício de 2021. Assim, essa situação não viola o disposto no § 2º do art. 11 da Lei 11.540/2007, incluído pela LC 177/2021, que proíbe \"a imposição de quaisquer limites à execução da programação financeira relativa às fontes vinculadas ao FNDCT, exceto quando houver frustração na arrecadação das receitas correspondentes\". (...) </i></p><p><i>Assim, não há que se falar em \"contingenciamento ilegal\", tampouco em \"imposição de quaisquer limites à execução da programação financeira relativa às fontes vinculadas\" no âmbito do FNDCT. </i></p><p><i>Afastada a ilegalidade relativa ao contingenciamento de recursos do FNDCT, outras duas ilegalidades precisam ser analisadas, quais sejam a persistência de valores em reservas de contingência do FNDCT desde a entrada em vigor da LOA 2021 até a presente data e a ausência de exercício das atribuições legais do Conselho Diretor do FNDCT nas alocações orçamentárias que resultaram nos créditos adicionais autorizados pelas Leis 14.169 e 14.170, ambas de 2021.</i></p><p><i>No que tange à manutenção de valores em reservas de contingência do FNDCT, a Semag entende que o TCU já vem acompanhando a questão cabo no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1546820216\" target=\"_blank\">Processo 015.468/2021-6</a>, relator E. Ministro Aroldo Cedraz, que se refere ao acompanhamento que está sendo levado a efeito pela Semag para a avaliação dos resultados fiscais e da execução orçamentária e financeira da União do 2º bimestre de 2021. </i></p><p><i>O referido acompanhamento possui similitude com a matéria alvo desta representação, uma vez que no escopo daquela fiscalização foi contemplada a mesma questão-chave ora suscitada, qual seja: que medidas saneadoras estão sendo adotadas para a devida alocação orçamentária do FNDCT no exercício de 2021 à luz da Lei Complementar 177/2021. </i></p><p><i>A Semag verificou ainda que as alterações orçamentárias visando transferir dotações da Reserva de Contingência para programações específicas do FNDCT no exercício de 2021 já estão sendo devidamente processadas via créditos adicionais. </i></p><p><i>A respeito da ausência de participação do conselho do FNDCT, tal fato também foi verificado pela SecexDesenvolvimento, a qual defendeu acrescentar ao escopo de novo processo de acompanhamento, proposto por aquela unidade, a análise do processo decisório para alocação dos recursos orçamentários do FNDCT, com base nas atribuições do Conselho Diretor do fundo e do Ministério da Economia. </i></p><p><i>Quanto ao acompanhamento já existente, mencionado pela Semag (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1546820216\" target=\"_blank\">Processo 015.468/2021-6</a>) , verifico que a questão tratada nestes autos é de grande relevância e merece ser tratada de modo individual. </i></p><p><i>As análises precedentes demonstraram a complexidade da matéria, a qual de fato precisa ser acompanhada pelo TCU. Sendo assim, mostra-se acertada a proposta da SecexDesenvolvimento no sentido de o Tribunal considerar parcialmente procedente a presente representação e autorizar a autuação de processo do tipo acompanhamento (Acom) circunstanciado da gestão do FNDCT, inclusive do processo decisório para alocação dos recursos orçamentários do fundo. Ao escopo sugerido, é pertinente a inclusão da questão relativa à transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, uma vez que o assunto merece tratamento específico por parte do TCU. (...) </i></p><p><i>Entendo ser mais adequado dar provimento parcial a esta representação, autorizando a autuação de processo de acompanhamento (Acom) para avaliar a gestão do FNDCT, incluindo no escopo da fiscalização a questão da transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, bem como do processo decisório para a alocação dos recursos orçamentários do fundo.</i></p><p><i>A partir do trecho transcrito, fica clara a origem do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, de relatoria do Ministro Walton Alencar Rodrigues, que, como dito, trata de acompanhamento circunstanciado da gestão do FNDCT, inclusive do processo decisório para alocação dos recursos orçamentários do fundo, bem como da questão relativa à transferência de dotações da Reserva de Contingência para programações específicas do FNDCT.</i></p><p><i>Apenas a título de esclarecimento, é relevante trazer breves comentários a respeito dos principais agentes e estruturas envolvidos no financiamento público de CT&I no Brasil, nos termos da peça 4, p. 5, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>:</i></p><p><i>21. No Poder Executivo Federal, o MCTI tem a função de coordenar as atividades nacionais de CT&I, conforme suas competências legais, e tem como principal fonte de recursos o FNDCT, cujo objetivo é financiar a inovação e o desenvolvimento científico e tecnológico, com vistas a promover o desenvolvimento econômico e social do país. </i></p><p><i>22. Como empresa pública federal vinculada ao MCTI, a Finep tem como missão promover o desenvolvimento econômico e social do Brasil por meio do fomento público à ciência, tecnologia e inovação em empresas, universidades, institutos tecnológicos e outras instituições públicas ou privadas. A empresa exerce a função de Secretaria Executiva do FNDCT, nos termos do art. 7º da Lei 11.540/2007, promovendo as atividades técnicas, administrativas, financeiras e contábeis necessárias à gestão do Fundo. </i></p><p><i>23. O FNDCT, instituído pelo Decreto-Lei 719/1969, e restabelecido pela Lei 8.172/1991, é um fundo especial de natureza contábil e financeira e tem como objetivo financiar a inovação e o desenvolvimento científico e tecnológico com vistas a promover o desenvolvimento econômico e social do país. Constitui-se no mais importante instrumento de que dispõe o MCTI para apoiar a pesquisa científica, o desenvolvimento tecnológico e o fomento à inovação, quando se consideram apenas gastos orçamentários. </i></p><p><i>24. Atualmente, suas receitas são oriundas de diversas fontes, entre elas, as oriundas dos fundos setoriais, do produto do rendimento de aplicações em programas e projetos, bem como em fundos de investimentos, dos recursos provenientes de incentivos fiscais, do retorno dos empréstimos concedidos à Finep, das dotações consignadas na lei orçamentária (recursos do Tesouro) e dos empréstimos de instituições financeiras ou outras entidades.</i></p><p><i>A justificação da PFC encaminhada a este tribunal alude a um corte de R$ 600 milhões, cuja \"proposta tira 90% dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e os transfere para outras áreas de sete ministérios\" (peça 4, p. 1-2) . O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a> trata justamente do acompanhamento da gestão do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , consoante alterações normativas promovidas pela Lei Complementar 177/2021, razão pela qual fica clara a congruência entre a PFC e o aludido processo, bem demonstrada pelas variáveis de acompanhamento e respectivos limites de tolerância, constantes da instrução à peça 4, p. 9-10:</i></p><p><b><i>Tabela 1 - Variáveis de acompanhamento e limites de tolerância</i></b></p><table><tbody><tr>\t<td><p><b><i>VARIÁVEIS DE ACOMPANHAMENTO</i></b></p></td>\t<td><p><b><i>DADOS E INFORMAÇÕES QUE DEVEM SER COLETADOS E ANALISADOS</i></b></p></td></tr><tr>\t<td><p><b><i>DESCRIÇÃO DA VARIÁVEL</i></b></p></td>\t<td><p><b><i>LIMITE DE TOLERÂNCIA</i></b></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Característica do objeto fiscalizado que será observada</i></b></p></td>\t<td><p><b><i>Valor ou atributo assumido pela variável, que, ao ser observado, pode justificar a atuação da UT em um acompanhamento</i></b></p></td>\t<td><p><b><i>Informações que serão coletadas e analisadas, ou seja, o detalhamento dos elementos do objeto que serão observados durante o planejamento e a execução do trabalho</i></b></p></td></tr><tr>\t<td><p><i>Processo decisório para alocação dos recursos orçamentários (item 9.3.1 do Acórdão 1.877/2021-P) </i></p></td>\t<td><p><i>Sempre que ocorrer um processo decisório, no período de 2021</i></p></td>\t<td><p><i>- A quem compete? CD-FNDCT.</i></p><p><i>- Com que frequência se reúnem? Solicitar atas e registros das reuniões (pesquisa no portal do FNDCT na internet e, se não encontrar, solicitar na diligência) .</i></p></td></tr><tr>\t<td><p><i>Transferência de dotações da Reserva de Contingência para programações específicas do FNDCT, mediante processo legislativo de créditos adicionais (item 9.3.2 do Acórdão 1.877/2021-P) </i></p></td>\t<td><p><i>Sempre que ocorrer, no período de 2021</i></p></td>\t<td><p><i>- Acompanhar os relatórios bimestrais produzidos pela Semag referentes ao exercício de 2021, especificamente sobre os aspectos que tocam ao FNDCT. Se as informações presentes no acompanhamento da Semag não atenderem plenamente, diligenciar ao ME.</i></p></td></tr><tr>\t<td><p><i>Obediência ao impedimento de limitação de empenho e movimentação financeira dos recursos do FNDCT</i></p></td>\t<td><p><i>Sempre que ocorrer, no período de 2021</i></p></td>\t<td><p><i>- Acompanhar os relatórios bimestrais produzidos pela Semag referentes ao exercício de 2021, especificamente sobre os aspectos que tocam ao FNDCT. Em paralelo, extrair dados orçamentários (Siga Brasil, Siafi, portal do FNDCT etc.) . Se as informações presentes no acompanhamento da Semag não esclarecerem por completo as questões trazidas nesta variável de acompanhamento, diligenciar ao ME.</i></p><p><i>- Solicitar esclarecimentos ao CNPq a respeito de suposta não liberação orçamentária de recursos visando a financiar a execução de projetos de pesquisa aprovados na Chamada Pública 16/2020, decorrente de limitação de empenho e movimentação financeira de recursos do FNDCT.</i></p></td></tr><tr>\t<td><p><i>Aplicação regular dos recursos disponibilizados, uma vez que haverá um acréscimo significativo de recursos disponibilizados ao fundo</i></p></td>\t<td><p><i>Sempre que ocorrer utilização dos recursos do FNDCT, no período de 2019 a 2021</i></p></td>\t<td><p><i>- Consulta à execução orçamentária e financeira do FNDCT (Siafi gerencial e planilhas disponibilizadas no portal do FNDCT na internet) , nos períodos de 2019 a 2021.</i></p><p><i>- Diligência à Finep, por exercer a função de Secretaria-Executiva do FNDCT, solicitando relação e especificação dos projetos financiados com recursos do FNDCT de 2019 a 2021 (somente aprovados, aprovados e com execução iniciada, somente executados) , acompanhados dos principais procedimentos adotados até a sua aprovação e execução (se houver) .</i></p><p><i>- A partir da relação recebida, avaliar se vale pedir informações detalhadas sobre os projetos (ou uma amostra deles) , como editais, cronogramas de execução e desembolso financeiro etc.</i></p></td></tr></tbody></table><p><i>Fonte: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, peça 4, p. 9-10</i></p><p><i>Nesse sentido, propõe-se que o objeto da mencionada PFC seja atendido no âmbito do referido acompanhamento, que possui previsão de conclusão em 28 de fevereiro de 2021, o que possibilita o atendimento do prazo de até cento e oitenta dias estabelecido no art. 15, inciso II, § 1º, da Resolução TCU 215/2008.</i></p><p><i>A relatoria desta Solicitação do Congresso Nacional, tendo em vista o disposto no art. 10 da Resolução TCU 215/2008, cabe ao Ministro Walton de Alencar Rodrigues, por ser relator da Lista de Unidades Jurisdicionadas 1 no biênio 2021-2022, que inclui o Ministério da Ciência, Tecnologia e Inovação e, por conseguinte, o FNDCT, objeto da PFC 67/2021. A menção, na PFC, a \"pedido do Ministério da Economia\" não modifica o fato de o objeto da solicitação recair sobre os recursos do FNDCT. Além disso, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, indicado para atendimento da PFC, foram realizadas as necessárias diligências ao Ministério da Economia (vide peça 21 daquele processo) , não havendo, ante o exposto, o conflito de competência entre relatores a que alude o parágrafo único do art. 10 da Resolução TCU 215/2008. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Por meio da PFC 67/2021, foi solicitada ao TCU a realização de \"ato de fiscalização e controle sobre a informação do corte de R$ 600 milhões do orçamento previsto para financiamento de pesquisas a pedido do Ministério da Economia\", cuja \"proposta tira 90% dos recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) e os transfere para outras áreas de sete ministérios\" (peça 4, p. 1-2) . </i></p><p><i>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a> trata justamente do acompanhamento da gestão do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) , consoante alterações normativas promovidas pela Lei Complementar 177/2021, razão pela qual fica clara a congruência entre a PFC e o aludido processo.</i></p><p><i>Logo, o objeto da PFC 67/2021 deve ser atendido no âmbito do acompanhamento em curso neste Tribunal, objeto do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, de relatoria do Ministro Walton Alencar Rodrigues, com previsão de conclusão em 28 de fevereiro de 2021. Por ser relator da Lista de Unidades Jurisdicionadas 1 no biênio 2021-2022, que inclui o Ministério da Ciência, Tecnologia e Inovação e, por conseguinte, o FNDCT, objeto da PFC 67/2021, deve ser do Ministro Walton Alencar Rodrigues a relatoria desta SCN.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, com fundamento no art. 14, incisos I e II, da Resolução TCU 215/2008, submeto os autos à consideração superior, propondo:</i></p><p><i>a) conhecer da presente solicitação, por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992 c/c o art. 232, inciso III, do Regimento Interno do TCU;</i></p><p><i>b) informar à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados que:</i></p><p><i>b.1) o objeto da Proposta de Fiscalização e Controle (PFC) 67/2021 será atendido no âmbito do acompanhamento em curso neste Tribunal, objeto do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, de relatoria do Ministro Walton Alencar Rodrigues;</i></p><p><i>b.2) o acompanhamento tem previsão de conclusão por esta unidade técnica em 28 de fevereiro de 2021, o que possibilitará o atendimento da PFC 67/2021 dentro do prazo de cento e oitenta dias estabelecido no art. 15, inciso II, § 1º, da Resolução TCU 215/2008;</i></p><p><i>b.3) tão logo o acompanhamento seja apreciado pelo TCU, a respectiva cópia da deliberação será encaminhada à CFFC;</i></p><p><i>c) estender, por força do art. 14, inciso III, da Resolução TCU 215/2008, os atributos definidos no art. 5º daquela resolução ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, uma vez reconhecida conexão dos respectivos objetos com o da presente solicitação;</i></p><p><i>d) encaminhar cópia da deliberação que vier a ser adotada à Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados, bem como informar que o relatório e o voto que a fundamentarem estarão disponíveis no endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p><i>e) restituir o presente processo à SecexDesenvolvimento, para as providências administrativas a seu cargo, mantendo-o aberto até o atendimento integral do pedido, nos termos do art. 6º da Resolução TCU 215/2008.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. PROPOSTA DE FISCALIZAÇÃO E CONTROLE. ORÇAMENTO DO Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT). CONHECIMENTO. ATENDIMENTO POR MEIO DE FISCALIZAÇÃO EM ANDAMENTO. COMUNICAÇÃO AOS SOLICITANTES.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p>Trata-se de Solicitação do Congresso Nacional, por meio da qual o Deputado Federal Áureo Ribeiro, Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, encaminha a Proposta de Fiscalização e Controle 67/2021, de autoria dos Deputados Federais Jorge Solla e Leo de Brito, requerendo desta Corte a realização de fiscalização sobre notícias acerca do corte de R$ 600 milhões do orçamento previsto para financiamento de pesquisas, a pedido do Ministério da Economia.</p><p>A unidade técnica verificou que foram atendidos os requisitos de admissibilidade, para propor o conhecimento da solicitação. </p><p>Quanto ao mérito, entendeu que o tema objeto do requerimento pode ser atendido no âmbito de ação de acompanhamento em curso no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, cuja data prevista de conclusão é 28/2/2022. Referido processo trata da gestão do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) .</p><p>Conheço da presente solicitação por atender aos requisitos atinentes à espécie.</p><p>Acolho, na íntegra, a análise da unidade instrutiva, que incorporo às razões de decidir.</p><p>A unidade técnica demonstrou de forma detalhada a conexão entre a presente solicitação e o FNDCT, que constitui o mais importante instrumento do Ministério da Ciência, Tecnologia e Inovação (MCTI) para apoiar a pesquisa científica, o desenvolvimento tecnológico e o fomento à inovação. Segundo o requerente, a proposta de corte orçamentário retira 90% dos recursos do Fundo e os transfere para outras áreas.</p><p>Dessa forma, a solicitação pode ser atendida pela ação de fiscalização em curso no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2727020211\" target=\"_blank\">Processo 027.270/2021-1</a>, da minha relatoria, ao qual devem ser estendidos os atributos de solicitações do Congresso Nacional, nos termos da Resolução TCU 215/2008.</p><p>Assim que o acompanhamento for concluído e apreciado pelo Tribunal, o solicitante será prontamente informado de seus resultados, bem como das medidas adotadas por esta Corte.</p><p>Feitas essas considerações, acolhendo a proposta da unidade técnica, voto no sentido de que o Tribunal adote a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 2 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784153", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784153", "EXTENSAOARQUIVO": "doc"}