{"KEY": "ACORDAO-COMPLETO-2524636", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 227/2022 ATA 4/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "227", "ANOACORDAO": "2022", "NUMATA": "4/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Paulo Roberto Dias Morales, na qualidade de Chefe da Assessoria do Departamento de Engenharia e Construção do Exército (DEC) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2323/2021/Plenário\" target=\"_blank\">Acórdão 2323/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar estes embargos protelatórios e aplicar ao Sr. Paulo Roberto Dias Morales (XXX.613.187-XX) a multa prevista no art. 58, <i>caput</i>, da Lei 8.443/1992, c/c o art. 1.026, § 2º, do Código de Processo Civil, na forma do art. 298 do RI/TCU, no valor de R$ 10.000,00 (dez mil reais) , em razão da interposição sucessiva de embargos de declaração manifestamente protelatórios, fixandolhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da referida quantia aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência ao embargante de que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. a reiteração da interposição de embargos de declaração manifestamente protelatórios poderá elevar em até dez por cento a multa ora aplicada, e subordinará o conhecimento de qualquer recurso novamente interposto ao depósito prévio do valor da multa arbitrada, conforme preceitua o art. 1.026, § 3º, do mesmo Código de Processo Civil;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. não serão admitidos novos embargos de declaração, nos termos do art. 1.026, § 4º, do Código de Processo Civil, uma vez que os dois últimos foram considerados protelatórios;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. notificar o embargante da presente deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra decisão que rejeitou embargos de declaração anteriormente opostos.", "COLEGIADO": "Plenário", "DATASESSAO": "09/02/2022", "ENTIDADE": " Departamento de Engenharia e Construção do Exército - DEC e Instituto Militar de Engenharia - IME.", "INTERESSADOS": "3. Embargante: Paulo Roberto Dias Morales (XXX.613.187-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01355020160\" target=\"_blank\">013.550/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Vital do Rêgo (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.400", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6334082", "nomeAutor": "PAULO ROBERTO DIAS MORALES"}, {"numProcessoJudicial": "38.400", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6334082", "nomeAutor": "PAULO ROBERTO DIAS MORALES"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>\tO Sr. Paulo Roberto Dias Morales, na qualidade de Chefe da Assessoria do Departamento de Engenharia e Construção do Exército (DEC) , opôs embargos de declaração em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2323/2021/Plenário\" target=\"_blank\">Acórdão 2323/2021-TCU-Plenário</a>, por meio do qual este Tribunal rejeitou embargos por ele opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Plenário\" target=\"_blank\">Acórdão 1778/2021-TCU-Plenário</a>.</p><p>2. Originalmente, este processo tratou de tomada de contas especial oriunda da conversão de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3130420109\" target=\"_blank\">Processo 031.304/2010-9</a>) em razão de denúncia veiculada pela mídia acerca da existência de conluio entre empresas e militares do Instituto Militar de Engenharia (IME) para desvio de recursos públicos, notadamente aqueles oriundos de convênios firmados com o então Departamento Nacional de Infraestrutura e Transporte (Dnit) , mais especificamente relacionados aos Contratos 23/2007-DEC e 26/2007-DEC, cujos objetos constituíam basicamente réplica de trabalho já elaborado pela Universidade Federal do Pará (UFPA) , e nos Contratos 36/2008-DEC e 46/2008-DEC, cujos serviços já haviam sido executados pela empresa Maia Melo Engenharia Ltda., no âmbito do Contrato 3/2006-DEC. </p><p>3. A condenação implementada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, que julgou irregulares as contas do responsável, condenou-o em débito e aplicou-lhe as penas de multa e de inabilitação ao exercício de cargo em comissão ou função de confiança, decorreu do pagamento por serviços não executados no âmbito das referidas contratações. A responsabilização do embargante restou caracterizada pela atestação de várias notas fiscais nos Contratos 23/2007-DEC, 26/2007-DEC, 36/2008-DEC e 46/2008-DEC, cujos serviços foram tidos posteriormente como não realizados.</p><p>4. O signatário, em novos embargos de declaração, defendeu a submissão dos processos de execução dos julgados deste Tribunal ao rito previsto na Lei 6.830/1980, dada a sua natureza de título executivo extrajudicial, para, ao final, apontar a necessidade de aplicação da regra de prescrição das ações de ressarcimento ao erário, nos termos fixados pelo Supremo Tribunal Federal no Tema 899 de Repercussão Geral.</p><p>5. Apontou lacunas no julgamento de mérito proferido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, em relação aos fatos que explicitamente menciona.</p><p>6.  Indicou a existência de contradição no item 8 do julgado que, segundo afirmou, atribuiu responsabilidade ao embargante por atos praticados após sua saída do sistema DEC/Centran.</p><p>7. Outra contradição apontada no julgado diz respeito à aplicação da jurisprudência atual do TCU sobre a prescrição, não obstante o reconhecimento da indefinição e a possibilidade de modulação da decisão do STF, prejudicando o ora embargante, quando o mais justo, diante das incertezas, seria o sobrestamento do processo, aguardando-se a decisão final do STF.</p><p>8. Sustentou a inexistência de inovação argumentativa nos vários instrumentos recursais por ele adotados, que buscam, em apertada síntese, reforçar o inconformismo do embargante com a ausência de fundamentação para a negativa dos recursos, ancorada nos elementos de prova disponíveis nos autos deste processo, na busca pela verdade material.</p><p>9. Suscitou, por fim, a existência de obscuridades, caracterizadas pela ausência de fundamentação para a rejeição dos embargos anteriores em relação às omissões nas análises técnicas dos fatos apurados, realizadas ao longo deste processo e que culminaram na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, já que o acórdão embargado se limitou a reafirmar que todas as questões técnicas já haviam sido analisadas e respondidas em julgados anteriores.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tanara Barcellos da Silva (OAB/RS 69.337).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>\tCuidam os autos de novos embargos de declaração opostos pelo Sr. Paulo Roberto Dias Morales, na qualidade de Chefe da Assessoria do Departamento de Engenharia e Construção do Exército (DEC) , desta vez em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2323/2021/Plenário\" target=\"_blank\">Acórdão 2323/2021-TCU-Plenário</a>, por meio do qual este Tribunal rejeitou embargos anteriormente por ele opostos.</p><p>2. Ao analisar tomada de contas especial instaurada com o objetivo de apurar denúncia veiculada pela mídia acerca da existência de conluio entre empresas e militares do Instituto Militar de Engenharia (IME) para desvio de recursos públicos, notadamente aqueles oriundos de convênios firmados com o então Departamento Nacional de Infraestrutura e Transporte (Dnit) , este Tribunal, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, julgou irregulares as contas do embargante, condenou-o, solidariamente com outros responsáveis, ao pagamento dos débitos apurados, e aplicou-lhe as penalidades de multa e de inabilitação para o exercício de cargo em comissão ou função de confiança. </p><p>3. Contra essa deliberação, o referido gestor interpôs recurso de reconsideração, que teve negado seu provimento por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1092/2021/Plenário\" target=\"_blank\">Acórdão 1092/2021-TCU-Plenário</a>. Ato contínuo, opôs outros dois embargos de declaração, rejeitados pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Plenário\" target=\"_blank\">Acórdão 1778/2021-TCU-Plenário</a> e 2.323/2021-TCU-Plenário, este último ora embargado.</p><p>4. O embargante, nesta fase processual, defendeu a submissão dos processos de execução dos julgados deste Tribunal ao rito previsto na Lei 6.830/1980, dada a sua natureza de título executivo extrajudicial, e a prescritibilidade das ações de ressarcimento ao erário, à luz da Lei 9.873/1999, nos termos fixados pelo Supremo Tribunal Federal no Tema 899 de Repercussão Geral.</p><p>5. Arguiu, ainda, lacunas no julgamento de mérito proferido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, em relação aos fatos que explicitamente menciona, indicando a existência de obscuridade no julgado embargado, caracterizada pela ausência de fundamentação para a rejeição dos embargos anteriores em relação às omissões nas análises técnicas dos fatos apurados, realizadas ao longo deste processo e que culminaram na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, já que o acórdão embargado se limitou a reafirmar que todas as questões técnicas já haviam sido analisadas e respondidas em julgados anteriores.</p><p>6. Apontou a existência de contradição no julgado, que, em seu item 8, teria atribuído responsabilidade ao embargante por atos praticados após sua saída do sistema DEC/Centran.</p><p>7. Como contradição, indicou a opção do julgado em manter a jurisprudência atual do TCU sobre a prescrição e não adotar o sobrestamento do feito, não obstante o reconhecimento da indefinição e a possibilidade de modulação da decisão do STF sobre o tema.</p><p>8. Sustentou, por fim, a inexistência de inovação argumentativa nos vários instrumentos recursais por ele utilizados, que buscaram, em apertada síntese, reforçar o inconformismo do embargante com a ausência de fundamentação para a negativa dos recursos, ancorada nos elementos de prova disponíveis nos autos deste processo, na busca pela verdade material.</p><p>9. Feito esse breve histórico, passo ao exame dos presentes embargos.</p><p>10. Por atender aos requisitos de admissibilidade, os embargos de declaração em exame podem ser recebidos. Não merecem, contudo, acolhimento.</p><p>11. Em novos embargos, o Sr. Paulo Roberto Dias Morales repete os argumentos já examinados à exaustão e demonstra o inconformismo com os julgamentos pretéritos que lhes dizem respeito.</p><p>12. A questão da prescrição e da omissão nas análises técnicas dos fatos apurados no julgamento que precedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a> já foram devidamente avaliadas nos embargos anteriores, conforme transcrição do voto embargado, a seguir reproduzido em sua literalidade:</p><p>7.Em embargos anteriores, o responsável já havia levantado a existência das mesmas supostas omissões no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1092/2021/Plenário\" target=\"_blank\">Acórdão 1092/2021-TCU-Plenário</a>, que examinou o recurso de reconsideração por ele interposto, quanto ao exame da prescrição da pretensão ressarcitória e das análises técnicas que levaram a sua condenação.</p><p>8.O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Plenário\" target=\"_blank\">Acórdão 1778/2021-TCU-Plenário</a>, ora embargado, explicitou não somente a inexistência de fundamentação para o sobrestamento do feito até o pronunciamento final da Suprema Corte de Justiça quanto à questão da prescrição, como também descartou a ocorrência da omissão suscitada em relação às análises técnicas realizadas no feito ao longo de sua instrução, uma vez que todos os pontos essenciais ao desfecho da lide foram analisados no anterior <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1092/2021/Plenário\" target=\"_blank\">Acórdão 1092/2021-TCU-Plenário</a>.</p><p>9.Nos embargos em exame, a primeira omissão apontada reflete a insatisfação da empresa com a falta de sobrestamento do feito, insistindo no sentido de que o voto condutor do acórdão embargado não teria apresentado fundamento para a adoção de tal procedimento. </p><p>10.Conforme jurisprudência pacífica deste Tribunal, os embargos de declaração têm por<b> </b>finalidade corrigir obscuridade, omissão ou contradição da deliberação embargada. Seu objetivo não é o de proporcionar novo julgamento da questão posta nos autos, mas, tão somente, o de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício de sua compreensão ou inteireza.</p><p>11.Não vislumbro a omissão apontada. O voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Plenário\" target=\"_blank\">Acórdão 1778/2021-TCU-Plenário</a> descreveu as razões pelas quais o TCU entendeu que as premissas apontadas pelo responsável para a implementação da medida obstativa do julgamento não poderiam ser acatadas.</p><p>12.A respeito da questão, registro que recentemente, em sessão virtual ocorrida de 13/8 a 20/8/2021, a Suprema Corte de Justiça julgou os embargos de declaração opostos ao RE 636886/AL, fixou o seguinte enunciado para o Tema 899: \"<i>É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i>\".</p><p>13. Na ocasião, a Suprema Corte, por maioria, rejeitou o expediente recursal, acompanhando o voto do relator do feito, Ministro Alexandre de Moraes. Do voto de Sua Excelência, destaco a seguinte passagem, que se mostra relevante para o exame deste processo:</p><p>Os argumentos acima elencados conduzem à conclusão no sentido de que a pretensão executória de título executivo proveniente de decisão do TCU da qual resulte imputação de débito ou multa é prescritível; e, portanto, a ela se aplica o prazo prescricional da Lei de Execução Fiscal.</p><p>Nenhuma consideração houve acerca do prazo para constituição do título executivo, até porque esse não era o objeto da questão cuja repercussão geral foi reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior a formação do título. (os grifos não são originais) .</p><p>14. Assim, depreende-se que a deliberação do STF não tratou da prescrição do processo de controle externo levado a cabo perante o Tribunal de Contas da União, mas da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal. No caso concreto, a Fazenda Pública deixou a ação paralisada por mais de seis anos, o que ensejou a declaração de prescrição intercorrente.</p><p>15. Dessa forma, as questões suscitadas pelo embargante, que se referem à constituição do título executivo, não se prestam a justificar o sobrestamento por ele pretendido, por se tratar de matéria estranha ao deliberado pelo STF no Tema 899.</p><p>16. Observo que o embargante não aponta qualquer incompreensão nas razões aduzidas no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Plenário\" target=\"_blank\">Acórdão 1778/2021-TCU-Plenário</a>, repisando, tão somente, seus argumentos de que a prescrição da pretensão ressarcitória deveria ser reconhecida no caso concreto, por força da mencionada deliberação do Supremo Tribunal Federal. </p><p>17. Todos os argumentos aduzidos no processo pelo recorrente foram analisados no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2021/Plenário\" target=\"_blank\">Acórdão 1778/2021-TCU-Plenário</a>, motivo pelo qual não há que se falar em omissão. </p><p>18. A segunda omissão suscitada, relacionada aos exames técnicos levados a efeito para o julgamento do acórdão condenatório, também foi tratada no voto condutor do acórdão ora embargado, não caracterizando, de idêntico modo, o vício apontado.</p><p>19. Restou consignado no acórdão embargado que todas as alegações apresentadas pelo responsável em seu recurso de reconsideração foram devidamente analisadas pela unidade técnica especializada, motivo pelo qual não há como acatar a afirmação de que não teriam sido enfrentados argumentos capazes de infirmar a conclusão adotada pelo julgador.</p><p>20. As demais alegações apresentadas nestes embargos evidenciam linha argumentativa que deixa transparecer o inconformismo do responsável com os termos da deliberação, que julgou irregulares suas contas e sua intenção de rediscutir o mérito do julgado, o que não se coaduna com a via estreita dos embargos declaratórios.</p><p>21. A contradição a ser afastada por intermédio dos embargos de declaração diz respeito à afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, cuja correção, em princípio, não leva a uma modificação da sentença, mas apenas a um esclarecimento do seu conteúdo. </p><p>22. O item 8 do acórdão embargado, acima transcrito, não encerra a contradição arguida pelo embargante. A responsabilidade do embargante foi delimitada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2019/Plenário\" target=\"_blank\">Acórdão 720/2019-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/102/2021/Plenário\" target=\"_blank\">Acórdão 102/2021-TCU-Plenário</a>, em sede recursal. O acórdão embargado somente noticiou que julgado anterior já havia descartado a ocorrência de omissão na análise técnica realizada no julgado originário.</p><p>23. Também não reconheço a contradição arguida em relação ao tema da prescrição. Ao não adotar o pedido da parte de sobrestamento do feito até a deliberação final do Supremo Tribunal Federal, a deliberação colacionou coerentes fundamentos para a diretriz adotada. Não há que se falar em contradição quando a diretriz adotada no julgado não atende à tese defendida pelo embargante.</p><p>24. Compreende-se perfeitamente a intenção do embargante em defender as teses de que dispõe para tentar afastar a condenação que lhe foi imposta. Ocorre que os normativos pertinentes colocam instrumentos válidos à disposição da parte, como é o caso do recurso de revisão, para buscar alcançar seu intento.</p><p>25.  Em duas oportunidades anteriores, esclareci que os embargos de declaração, por sua estrita natureza, não permitem o reexame de questões de mérito, como pretende o embargante. No julgado ora embargado, trouxe alerta específico acerca da possibilidade de que tal conduta fosse considerada protelatória e, assim, passível da aplicação de multa, nos termos do art. 1.026, § 3º, do Código de Processo Civil.</p><p>26. O embargante ignorou o alerta e apresentou novos embargos, que mantém as mesmas características dos dois anteriores, consistindo na apresentação de argumentos já devidamente examinados em julgamentos anteriores, com claro desvio da destinação jurídico-processual da via recursal utilizada, em face da pretensão de rediscussão de mérito.</p><p>27. Em atenção ao princípio da inafastabilidade de jurisdição, caso entenda violado seu direito de alguma forma, poderá o interessado provocar o Poder Judiciário, em vez de dar aos embargos de declaração fim nitidamente distorcido.</p><p>28. Diante disso, considero os presentes embargos protelatórios e proponho a aplicação de multa ao embargante. Diante do claro intento procrastinatório do embargante, que, por meio da reiteração dos embargos declaratórios, buscou postergar a todo custo as consequências da condenação que lhe foi imposta em 2019, julgo que a multa no valor de R$ 10.000,00 tem o caráter educativo e inibidor desejados.</p><p>29. Além disso, deve ser esclarecido ao recorrente que, nos termos do § 4º do art. 1.026 do Código de Processo Civil, não mais serão admitidos embargos de declaração, uma vez que os dois últimos foram considerados protelatórios.</p><p>30. Em caso da reiteração de embargos de declaração manifestamente protelatórios, a multa poderá ser elevada em até dez por cento, e a interposição de qualquer recurso ficará condicionada ao depósito prévio do valor da multa arbitrada, conforme preceitua o art. 1.026, § 3º, do mesmo código.</p><p>31. Dessa forma, não havendo qualquer vício a ser sanado, proponho a rejeição dos embargos ora em apreciação.</p><p>\tDiante do exposto, voto pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de fevereiro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783754", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783754", "EXTENSAOARQUIVO": "doc"}