{"KEY": "ACORDAO-COMPLETO-2525420", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 277/2022 ATA 4/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "277", "ANOACORDAO": "2022", "NUMATA": "4/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/277/2022/Plenário\" target=\"_blank\">Acórdão 277/2022-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>VISTOS e relacionados estes autos de denúncia acerca de possíveis irregularidades ocorridas no Município de Coronel João Sá/BA, relacionadas a supostos desvios de finalidade na utilização de recursos do Fundeb nos exercícios de 2019 e 2020, decorrentes de transferências de valores da conta própria do fundo para outras contas bancárias do município.</p><p class=\"body_Text_Indent\">Considerando que nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1765/2010/Plenário\" target=\"_blank\">Acórdão 1765/2010-TCU-Plenário</a> esta Corte entendeu que a fiscalização da aplicação de recursos de fundos federativos constituídos com aportes da União, dos estados e dos municípios, como é o caso do Fundeb, situa-se prioritariamente na jurisdição dos tribunais de contas estaduais e, conforme o caso, dos municípios ou do município,</p><p class=\"body_Text_Indent\">Considerando ainda que a SecexEduc aponta, em instrução de peça 15, corroborada pelo pronunciamento de peça 16, que <i>\"tal condição vem reforçada na situação concreta pelo fato de já existirem processos instaurados no TCM/BA para a apuração da matéria trazida nesta denúncia, qual seja, irregularidades concernentes a transferências indevidas ou desvios de verbas do Fundeb para outras contas do município nos exercícios de 2019 e 2020, a exemplo das denúncias tratadas nos processos 20120e19, 21604e19 00121e20, todas também apresentadas pelo autor da presente denúncia (ver peças 9 a 14) \"</i>,</p><p class=\"body_Text_Indent\">Considerando que a referida unidade instrutiva também aponta que há neste Tribunal processo de Tomada de Contas Especial referente ao Convênio PAR - FNDE 2812/2012, no qual houve devolução de valores, no total de R$ 1.911.249,04, com recursos do Fundeb municipal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2556520184\" target=\"_blank\">Processo 025.565/2018-4</a>) , no âmbito do qual foi determinada pelo Relator, Ministro-Substituto Weder de Oliveira, a oitiva do Município de Coronel João Sá/BA com vistas ao esclarecimento acerca das transferências de valores do fundo para outra conta corrente de titularidade da prefeitura e dos motivos pelos quais houve restituição dos valores onerando-se os cofres municipais do Fundeb e não a conta bancária específica do instrumento de repasse,</p><p class=\"body_Text_Indent\">Considerando que, com base nesses apontamentos, a SecexEduc propõe o conhecimento da denúncia para considerar prejudicada a análise de mérito, ante a existência desses procedimentos já em curso e a competência primária do tribunal local, bem assim que esta Corte remeta cópia destes autos ao  referido Tribunal de Contas dos Municípios do Estado da Bahia (TCM/BA) , para adoção das medidas de sua alçada, além de juntar cópia do acórdão que vier a ser proferido ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2556520184\" target=\"_blank\">Processo 025.565/2018-4</a>, que trata de Tomada de Contas Especial referente ao Convênio PAR - FNDE 2812/2012,</p><p class=\"body_Text_Indent\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, por unanimidade, em:</p><p class=\"body_Text_Indent\">a) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos arts. 234 e 235 do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução TCU 259/2014, para, sem prejuízo de o Tribunal vir a analisar a matéria novamente em processo distinto caso presentes elementos que justifiquem a medida, considerá-la, nesta oportunidade, prejudicada;</p><p class=\"body_Text_Indent\">b) remeter cópia integral destes autos ao Tribunal de Contas dos Municípios do Estado da Bahia (TCM/BA) , para adoção das medidas de sua alçada; </p><p class=\"body_Text_Indent\">c) dar ciência deste Acórdão ao denunciante e à Prefeitura de Coronel João Sá/BA; </p><p class=\"body_Text_Indent\">d) juntar cópia deste Acórdão, da instrução e pronunciamentos de peças 15/16 ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2556520184\" target=\"_blank\">Processo 025.565/2018-4</a>, que trata de Tomada de Contas Especial referente ao Convênio PAR - FNDE 2812/2012; </p><p class=\"body_Text_Indent\">e) levantar o sigilo que recai sobre este processo, à exceção das peças que contenham informação pessoal do denunciante; </p><p class=\"body_Text_Indent\">f) arquivar os presentes autos, com fundamento no art. 169, inciso III, do Regimento Interno/TCU.</p><p class=\"body_Text_Indent\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4479720214\" target=\"_blank\">Processo 044.797/2021-4</a> (DENÚNCIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Órgão/Entidade: Prefeitura Municipal de Coronel João Sá - BA.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro-Substituto Augusto Sherman Cavalcanti.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEduc) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7. Representação legal: Marcelo dos Santos Carvalho, representando Comissao Provisoria do Partido dos Trabalhadores - PT. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "09/02/2022", "ENTIDADE": " Prefeitura Municipal de Coronel João Sá - BA.", "INTERESSADOS": " Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04479720214\" target=\"_blank\">044.797/2021-4</a>", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2528518", "titulo": "Acórdão de Relação 667/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "667", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " Marcelo dos Santos Carvalho, representando Comissao Provisoria do Partido dos Trabalhadores - PT. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEduc).", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=24886482", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=24886482", "EXTENSAOARQUIVO": "doc"}