{"KEY": "ACORDAO-COMPLETO-2429799", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 465/2022 ATA 8/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "465", "ANOACORDAO": "2022", "NUMATA": "8/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia pedido de reexame interposto por Ellen Gera de Brito Moura, Secretário de Educação, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, com fundamento no art. 48, caput e parágrafo único, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame interposto para, no mérito, dar-lhe provimento a fim de tornar insubsistentes os subitens 9.4 (duplicado) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao recorrente e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra acórdão que aplicou multa à recorrente em razão do descumprimento de determinações e de diligências decorrentes de auditoria realizada com o objetivo de verificar a gestão dos recursos repassados no âmbito do Programa Nacional de Alimentação Escolar (PNAE) ao Governo do Estado do Piauí, nos exercícios de 2016 e 2017. ", "COLEGIADO": "Plenário", "DATASESSAO": "09/03/2022", "ENTIDADE": " Secretaria Estadual de Educação do Piauí (PI) - Seduc/PI.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsável: Ellen Gera de Brito Moura (XXX.307.003-XX)<br>3.2. Recorrente: Ellen Gera de Brito Moura (XXX.307.003-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03084820199\" target=\"_blank\">030.848/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"body_Text\">Transcrevo a seguir, com alguns ajustes de forma, a análise empreendida pelo auditor encarregado do exame do processo no âmbito da Serur (peça 86) :</p><p class=\"body_Text\"/><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peças 36-39) interposto por Ellen Gera de Brito Moura, Secretário de Educação, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a> (peça 27) , da relatoria do Ministro Walton Alencar Rodrigues, proferido da seguinte forma. Em destaque os parágrafos atingidos pelo efeito suspensivo do recurso:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos de monitoramento dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, proferido em Relatório de Auditoria em Fiscalização de Orientação Centralizada (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787220170\" target=\"_blank\">Processo 017.872/2017-0</a>) , realizada com o objetivo de verificar a gestão dos recursos repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) no âmbito do Programa Nacional de Alimentação Escolar (PNAE) ao Governo do Estado do Piauí, nos exercícios de 2016 e 2017;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. considerar cumpridas as determinações dos subitens 9.1.3, 9.1.4, segunda parte do 9.1.8, 9.1.9, 9.1.10, 9.1.11 e 9.1.16 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. considerar não cumpridas as determinações constantes aos subitens 9.1.1, 9.1.2, 9.1.5, 9.1.6, 9.1.7, primeira parte do 9.1.8, 9.1.12, 9.1.13, 9.1.4, 9.1.15, 9.1.17 e 9.1.18 e do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. fixar o prazo improrrogável de 60 (sessenta) dias para que o representante da Secretaria de Educação no Estado do Piauí (Seduc/PI) atenda ao Ofício 10656/2019-TCU/Seproc, que requer o cumprimento integral dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, sem prejuízo de que lhe seja informado que um novo descumprimento de diligência ou das determinações ora monitoradas no prazo fixado, sem motivo justificado, sujeitará o responsável à aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, §3.º, do Regimento Interno do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. aplicar ao Secretário de Estado da Educação do Piauí, Ellen Gera de Brito Moura, a multa prevista no art. 58, § 1º, da Lei 8.443/1992 c/c o art. 268, § 3º, do RI/TCU, no valor de R$ 8.000,00 (oito mil reais) , em razão de descumprimento de determinações e de diligência, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4 autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, II, da Lei 8.443/1992, caso não atendida a notificação; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. dar ciência desta deliberação à Secretaria de Educação no Estado do Piauí (Seduc/PI) .</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tEste processo foi autuado a fim de promover o monitoramento dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> (peça 2) , proferido em Relatório de Auditoria em Fiscalização de Orientação Centralizada (FOC) , no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787220170\" target=\"_blank\">Processo 017.872/2017-0</a>, realizada com o objetivo de verificar a gestão dos recursos repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) no âmbito do Programa Nacional de Alimentação Escolar (PNAE) ao Governo do Estado do Piauí, nos exercícios de 2016 e 2017.</i></p><p><i>3.\tPara facilitar o entendimento, reproduz-se a seguir a deliberação ora monitorada, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> (peça 2, cópia da peça 58 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787220170\" target=\"_blank\">Processo 017.872/2017-0</a>) , em que se destacam as determinações consideradas </i><b><i>não cumpridas </i></b><i>pelo Acórdão</i><b><i> </i></b><i>890/2020-TCU-Plenário (peça 27) :</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos, que tratam da auditoria realizada na Secretaria de Educação do Estado do Piauí, no âmbito da fiscalização de orientação centralizada-FOC, com o objetivo de verificar a gestão dos recursos do Fundo Nacional de Desenvolvimento da Educação-FNDE destinados ao Programa Nacional de Alimentação Escolar-PNAE</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. determinar à Secretaria de Educação no Estado do Piauí, que, adote as medidas necessárias a coibir as seguintes ocorrências, identificadas na auditoria objeto deste autos:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.1. número de nutricionistas incompatível com a quantidade de alunos do estado e distribuição geográfica deles desproporcional ao número de alunos atendidos;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.2. precariedade do efetivo acompanhamento pelo nutricionista da execução do PNAE nas escolas, tendo em vista a baixa frequência das visitas às escolas, principalmente nas localizadas no interior do estado;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.3. cardápio não atende as prescrições normativas atinentes às necessidades nutricionais dos alunos, bem assim não é diferenciado por faixa etária nem para atender necessidades nutricionais específicas;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.4. precariedade do mapeamento agrícola para embasar a elaboração do cardápio pelo nutricionista;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.5. ausência generalizada de licitação para a aquisição pelas escolas dos gêneros alimentícios não fornecidos pela agricultura familiar, em decorrência de falha no dever de supervisão da Seduc/PI;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.6. deficiência no armazenamento dos gêneros alimentícios pelas escolas, em especial a inadequação das instalações físicas do almoxarifado, em relação à ventilação, instalações elétricas e hidráulicas, paredes ou pisos; e a inexistência de controle de estoque manual ou eletrônico;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.7. violação do princípio da segregação de funções por ocasião do recebimento dos gêneros alimentícios nas escolas;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.8. precariedade da infraestrutura</i></b><i> ou dos utensílios utilizados para o lanche; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.9. inadequação das condições de higiene e conservação da cozinha ou do refeitório ao preparo e fornecimento da alimentação; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.10. equipamentos ou utensílios não apresentam adequada condição de higiene e conservação. </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.11. falta de divulgação dos cardápios na escola; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.12. não utilização nas escolas de ficha técnica detalhando a preparação das refeições previstas no cardápio, em todas as escolas; </i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.13. falta de garantia ao CAE, por parte do Estado, da infraestrutura necessária à plena execução das atividades de sua competência;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.14. ausência de divulgação oficial por parte do Estado das atividades do CAE; </i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.15. não apresentação prévia dos cardápios ao CAE;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1.16. designação de membro do CAE pela Seduc/PI incompatível com o princípio da segregação de funções;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.17. falta de providências efetivas para inibir o descumprimento pelos gestores das escolas do dever de prestar contas junto à Seduc/PI dos recursos do PNAE, em detrimento do adequado exercício do dever de prestar contas da Seduc/PI junto ao FNDE;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1.18. uso de recursos do PNAE para a quitação de supostos débitos anteriores da escola com fornecedores;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.2. fixar o prazo de 120 (cento e vinte) dias, contados da ciência, para que a Secretaria de Educação no Estado do Piauí regularize a inclusão, no sistema de prestação de contas do FNDE, das prestações de contas de escolas financiadas com parcelas do PNAE, dando conhecimento das providências adotadas e dos respectivos resultados a esta Corte de Contas;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. dar ciência ao Conselho de Alimentação Escolar do Estado do Piauí das ocorrências identificadas nesta auditoria e das determinações expedidas à respectiva Secretaria de Educação, no subitem anterior, bem como da seguinte situação, identificada no próprio Conselho, para as providências cabíveis:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.1. concentração desproporcional de visitas às escolas do interior, deixando de considerar o número de alunos das escolas da capital.</i></p><p><i>4.\tMediante a instrução acostada à peça 12, a SecexEducação examinou os documentos enviados pela Secretaria de Estado da Educação/SEDUC (PI) - peças 9 e 10 - em resposta ao Relatório de Fiscalização nº 243/2017 (peça 55 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787220170\" target=\"_blank\">Processo 017.872/2017-0</a>) . Concluiu-se nessa análise que as diversas determinações supramencionadas não foram cumpridas, razão pela qual foi proposta a realização de diligência à Seduc/PI.</i></p><p><i>5.\tAssim, por intermédio do Ofício 10.656/2019-TCU/Seproc (peça 19) , promoveu-se diligência à Seduc/PI. Todavia, como indicou a instrução anexada à peça 25, embora tenha-se concedido prorrogação de prazo, não houve nenhuma resposta por parte da Secretaria de Educação do Estado do Piauí. Diante disso, a SecexEducação propôs \" (...) a fixação do prazo improrrogável de 60 (sessenta) dias para o atendimento do Ofício 10.656/2019-TCU/Seproc, que requer o cumprimento integral dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, sem prejuízo de que seja informado que um novo descumprimento da diligência ou das determinações ora monitoradas no prazo fixado, sem motivo justificado, sujeitará o responsável à aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992 (...) \".</i></p><p><i>6.\tAo examinar as circunstâncias descritas, o Plenário deste Tribunal divergiu dessa sugestão, por meio da relatoria do Ministro Walton Alencar Rodrigues, e prolatou o acórdão ora impugnado, conforme reproduzido no topo desta instrução, pelo que explicitou (peça 28, p. 1-2) :</i></p><p><i>Pelo exposto, aplico ao Secretário de Estado da Educação do Piauí, Ellen Gera de Brito Moura, a multa prevista no art. 58, § 1º, da Lei 8.443/1992 c/c o art. 268, § 3º, do RI/TCU, no valor de R$ 8.000,00, em razão do descumprimento de diligência e de determinações, a qual prescinde de realização de prévia audiência, conforme foi informado ao gestor, por meio do Ofício 10656/2019- TCU/Seproc, de 11/11/2019 (peça 19) .</i></p><p><i>Concedo do novo e improrrogável prazo de 60 dias para o atendimento ao Ofício 10656/2019-TCU/Seproc, que requer o cumprimento integral dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, sem prejuízo de que seja informado que um novo descumprimento de diligência ou das determinações ora monitoradas no prazo fixado, sem motivo justificado, sujeitará o responsável à aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, §3º, do Regimento Interno do TCU.</i></p><p><i>7.\tNesta ocasião, o Sr. Ellen Gera de Brito Moura, atual Secretário da Educação do Estado do Piauí, interpôs o presente pedido de reexame, pelo qual intenta mostrar que foram tomadas as medidas para o cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, motivo por que requer o cancelamento da condenação que lhe foi imputada.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>8.\tReitera-se o exame preliminar de admissibilidade realizado pela Serur (peça 40) , ratificado pelo Exmo. Relator, Ministro João Augusto Ribeiro Nardes (peça 42) , para conhecer do pedido de reexame (peças 36-39) , com base no art. 48 da Lei 8.443/92, c/c os artigos 285 e 286 do RI/TCU, suspendendo-se os efeitos alcançados pelo item 9.4 (duplicado) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a> (peça 27) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>9.\tDelimitação</i></b></p><p><i>9.1.\tConstitui objeto deste pedido de reexame examinar se as providências tomadas pelo Secretário de Educação do Estado do Piauí foram suficientes para cumprir as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> (peça 2) .</i></p><p><b><i>10.\tCumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> (peças 36-39) </i></b></p><p><i>10.1.\tO Secretário pondera, para iniciar, que só foi nomeado para exercer o cargo de titular da Seduc/PI em 2/5/2019, data posterior aos exercícios analisados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, o que o levou a ter menos tempo para adotar as medidas necessárias ao atendimento da deliberação em questão.</i></p><p><i>10.2.\tAssinala também que, embora intempestivamente, as respostas ao Ofício 10.656/2019-TCU-Seproc foram encaminhadas em 23/3/2020 ao TCU (peça 33) , mas como foi por via inadequada, acredita que isso impossibilitou a sua apreciação antes de ser lavrado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a>, ora impugnado.</i></p><p><i>10.3.\tDessa forma, apresenta as justificativas e providências adotadas atinentes a cada uma das determinações tidas como não atendidas pelo Tribunal.</i></p><p><b><i>10.4</i></b><i>.\t</i><b><i>Quanto ao parágrafo 9.1.1</i></b><i> da deliberação monitorada: \"número de nutricionistas incompatível com a quantidade de alunos do estado e distribuição geográfica deles desproporcional ao número de alunos atendidos\", diz que, para atender o disposto no art. 10, da Resolução CRN nº 465/2010, realizou concurso público por meio do Edital nº 0003/2014. Enfatiza ainda que, com base nas informações levantadas pela Unidade de Gestão e Inspeção Escolar da Secretaria, todos os nutricionistas aprovados no citado certame, cuja lotação estava prevista para as Gerências Regionais com sede nos municípios do interior, foram convocados.</i></p><p><i>10.5.\tAcrescenta que, para o ano de 2020, a Secretaria solicitou ao Governador do Estado e à Secretaria de Administração e Previdência a abertura de um novo certame, contemplando as Gerências Regionais que ainda se encontram em déficit, de forma que possa intervir de forma definitiva na questão da escassez de profissionais de nutrição, atenuando e corrigindo a distorção apontada no Acórdão 499/2018.</i></p><p><i>Análise:</i></p><p><i>10.6.\tImporta frisar, inicialmente, que todas as questões que serão aqui analisadas quanto ao seu efetivo cumprimento, já foram realizadas por intermédio da instrução anexada à peça 12, conforme já mencionado no parágrafo 4º desta instrução. Portanto, a verificação do atendimento às determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, se necessário, terá como critério a comparação entre o que foi respondido anteriormente (peças 9 e 10) e as presentes razões recursais ora aduzidas e documentos anexos (peças 36-39) .</i></p><p><i>10.7.\tVale esclarecer também que, como mencionado (parágrafo 10.2) , realmente, pelo que consta da comunicação que encaminhou a resposta (peça 33) ao Ofício 10.656/2019-TCU-Seproc (peça 19) , ela foi assinada eletronicamente pelo Sr. Ellen Gera de Brito Moura em 24/3/2020. Entretanto, esse documento só foi recepcionado pelo sistema e-TCU em 4/5/2020, data essa posterior à prolação do acordão ora impugnado, que se deu em 8/4/2020.</i></p><p><i>10.8.\tDe toda forma, não haverá prejuízo à ampla defesa, pois essa resposta (peça 33) também será objeto de análise no bojo deste pedido de reexame. Em verdade, o próprio recurso consiste em uma resposta ao Ofício 10.656/2019-TCU-Seproc (peça 19) , já que foi com base nele que o acórdão impugnado foi proferido.</i></p><p><i>10.9.\tTem-se, então, que não se pode considerar atendida efetivamente a primeira determinação (item 9.1.1 do acórdão) .</i></p><p><i>10.10.\tAs referências feitas pelo recorrente à Resolução CFN (não CRN, como foi dito) nº 465/2010 e ao Edital nº 003/2014 em nada contribuem para comprovar que tenha sido solucionada a questão atinente à carência do quantitativo de nutricionista no estado do Piauí.</i></p><p><i>10.11.\tSão ocorrências anteriores à própria auditoria realizada, cujo relatório data de 29/9/2017, inclusive considerados como critérios para os \"achados de auditoria\". Ademais, já foram objeto de análise anterior esse mesmo argumento (peça 12) .</i></p><p><i>10.12\tPor fim, nem mesmo a afirmação de que foi solicitado ao Governador e à Secretaria de Administração e Previdência a abertura de um novo certame veio acompanhada de qualquer elemento de prova.</i></p><p><b><i>10.13</i></b><i>.\tSobre a \"precariedade do efetivo acompanhamento pelo nutricionista da execução do PNAE nas escolas, tendo em vista a baixa frequência das visitas às escolas, principalmente nas localizadas no interior do estado\" (</i><b><i>item 9.1.2</i></b><i>) , assevera que em atenção a este ponto, a Unidade de Gestão e Inspeção Escolar (UGIE) elaborou minuta de instrução normativa que se encontrava, discutida com os profissionais de nutrição em encontro realizado no período de 28 a 31 de agosto de 2018, que visava disciplinar e implementar todas as atividades a serem desenvolvidas pelos nutricionistas, bem como informações sobre a sua situação atual.</i></p><p><i>10.14.\tInforma ainda que, considerando a importância e pertinência da minuta apresentada, a Secretaria a aprovou, tendo publicado a Instrução Normativa nº 1/2020, que dispõe sobre as atribuições dos nutricionistas no âmbito da Rede Pública de Ensino do Estado do Piauí, cuja cópia segue em anexo.</i></p><p><i>Análise:</i></p><p><i>10.15.\tA respeito da determinação inscrita no item 9.1.2 do Acórdão 499/201/-TCU-Plenário, pode-se considerá-la parcialmente cumprida. A edição da Instrução Normativa nº 1/2020, de 21/1/2020 (peça 38, p. 144-145) , que dispõe sobre as atribuições e obrigações dos nutricionistas no âmbito da Rede Pública Estadual de Ensino, representa uma medida tendente a mitigar a referida precariedade do acompanhamento pelos nutricionistas na execução do PNAE.</i></p><p><i>10.16.\tNessa linha, viu-se também na peça 38 dos autos, entre outras medidas, cronograma de visitas às escolas, as quais contribuem para suprir a falha identificada. Entende-se o cumprimento apenas parcial, até porque esta falha se correlaciona fortemente com a incompatibilidade entre o número de nutricionistas e o de alunos a serem atendidos. De toda forma, as medidas supramencionadas revelam-se iniciativas para resolução do problema.</i></p><p><b><i>10.17</i></b><i>.\t</i><b><i>Em relação ao item 9.1.5</i></b><i>: \"ausência generalizada de licitação para a aquisição pelas escolas dos gêneros alimentícios não fornecidos pela agricultura familiar, em decorrência de falha no dever de supervisão da Seduc/PI\", assere que foram tomadas medidas para que as aquisições de gêneros alimentícios obedeçam à legislação pertinente, destacando-se dentre elas a elaboração de minuta de Portaria, encaminhada para análise jurídica pela Procuradoria Geral do Estado do Piauí (PGE/PI) .</i></p><p><i>10.18.\tNesse sentido, a Portaria em questão foi aprovada pela Procuradoria Geral do Estado e assinada pelo Secretário de Educação em exercício à época Helder Sousa Jacobina, sob o número GSE/ADM 0383/2018, em 04/12/2018 (peça 39, p. 1-3) , e publicada no Diário Oficial do Estado nº 230, de 11/12/19, fl. 19, que se encaminha em anexo.</i></p><p><i>10.19.\tQuanto aos aprovados do Edital UGP nº 002/2017, para a ocupação do cargo administrativo/financeiro-40 horas, mister se faz ressaltar que foram convocados todos os aprovados, conforme comprova documentação anexa. (Anexo IV) .</i></p><p><i>Análise:</i></p><p><i>10.20.\tPode-se considerar atendida essa determinação, na medida em que, aprovada a Portaria GSE/ADM nº 0383/2018, a Seduc/PI contará com instrumento normativo que lhe possibilitará exercer o dever de supervisão.</i></p><p><i>10.21.\tA referida portaria, que dispõe sobre regras para a aplicação de recursos financeiros pelas escolas da Rede Pública Estadual de Ensino, preceitua em seu §4º, do art. 5º, que:</i></p><p><i>§4º Os procedimentos licitatórios de aquisição de alimentação escolar serão feitos pelas GRES, por meio dos comitês de licitação regionais, levando em consideração a possibilidade de economia de escala a ser obtida com as licitações, bem como a operacionalidade do procedimento, devendo, quando da abertura do procedimento licitatório, ser definido por quem será realizada a licitação e qual será a modalidade. (Grifos acrescidos) </i></p><p><i>10.22.\tTrata-se, por óbvio, de medida preliminar, mas que, diante da falha apresentada e da irregularidade formalmente descrita, entende-se cumprida a determinação, sem prejuízo de que se continue a verificar a efetivação dos comandos da referida portaria.</i></p><p><b><i>10.23.\tA respeito do item 9.1.6</i></b><i>: \"deficiência no armazenamento dos gêneros alimentícios pelas escolas, em especial a inadequação das instalações físicas do almoxarifado, em relação à ventilação, instalações elétricas e hidráulicas, paredes ou pisos; e a inexistência de controle de estoque manual ou eletrônico\", afirma que foi realizado pela UGIE monitoramento no local das escolas da rede estadual, o que permitiu a elaboração de um quadro que engloba todos os aspectos em questão, como pode ser observado em anexo.</i></p><p><i>10.24.\tAcerca do controle de estoque, aduz que desde o ano de 2016, com base na Nota Técnica nº 5002/2016/COSAN/CGPAE/DIRAE, a Secretaria elaborou a Norma Instrutiva nº 02/2016 (anexa) , que estabeleceu que as escolas \"disponibilizassem do instrumental mínimo para a realização do controle de estoque\" (Anexo VI a) .</i></p><p><i>10.25.\tAlém disso, noticia que no \"Encontro de Nutricionistas da Alimentação Escolar da SEDUC-PI de 2019 foi apresentado o esboço do novo modelo da planilha desenvolvida\" (Anexo) , de forma a se adequar à referida Norma Instrutiva. Informa também que esse modelo sofreu adaptações e sua implementação ficou prevista para 2020, conforme \"anexo modelo de planilha modificada\", de modo que a Secretaria vem implementando medidas de melhoria do Controle de estoque nas unidades escolares.</i></p><p><i>Análise:</i></p><p><i>10.26.\tAs afirmações do recorrente sobre a deficiência no armazenamento dos gêneros alimentícios pelas escolas não são suficientes para dar como cumprida a determinação ou suprida a irregularidade.</i></p><p><i>10.27.\tA nota técnica referida foi editada antes de a equipe de auditoria detectar o problema, o que demonstra que as regras nela previstas não vêm sendo cumpridas.</i></p><p><i>10.28.\tPortanto, o relato do Secretário não veio acompanhado de elementos probantes de que a situação irregular esteja sequer tendente a uma solução.</i></p><p><b><i>10.29.\tCom referência ao item 9.1.7</i></b><i>: \"violação do princípio da segregação de funções por ocasião do recebimento dos gêneros alimentícios nas escolas\", esclarece que com a edição da Portaria GSE/ADM nº 0383/2018, de 4/12/2018, estão mitigados os riscos de recebimento de gêneros alimentícios em desacordo com os constantes das notas fiscais de fornecimento, em razão da contratação de técnicos administrativo-financeiros, que têm o papel de auxiliar as prestações de contas e as aquisições feitas pelas escolas.</i></p><p><i>Análise:</i></p><p><i>10.30.\tA medida informada pelo recorrente é incapaz de impedir a violação ao princípio da segregação de funções. Viu-se no relatório de auditoria que o achado foi muito evidente, já que (peça 55, p. 14 - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787220170\" target=\"_blank\">Processo 017.872/2017-0</a>) :</i></p><p><i>A equipe de auditoria constatou a violação do princípio da segregação de funções por ocasião da atestação do recebimento dos gêneros alimentícios exclusivamente pelo diretor da escola, responsável também pelas contratações e pagamento dos fornecedores. Isso ocorreu em todas as 18 escolas visitadas, em maior ou menor grau.</i></p><p><i>10.31.\tPortanto, diante dessa situação encontrada pela equipe de fiscalização, outros procedimentos específicos e pontuais precisam ser adotados para que se suprima a irregularidade detectada.</i></p><p><b><i>10.32</i></b><i>.\tRelativamente à \"precariedade da infraestrutura\" (</i><b><i>item 9.1.8</i></b><i>) , indica que a Seduc/PI, por meio do Programa Educar Piauí, estabeleceu plano de adequação da infraestrutura das escolas da rede, programado para ter início ainda em 2020, conforme evidenciado em anexo. O referido programa \"visa explicitar à aplicação dos recursos oriundos do precatório nº . 0227623-77.2019.4.01.9198 (Tribunal Regional Federal da 1ª Região) , expedido a partir da ação judicial nº . 1000596-34.2017.4.01.4000, em trâmite na 2ª Vara da Justiça Federal da Seção Judiciária do Estado do Piauí.</i></p><p><i>Análise:</i></p><p><i>10.33.\tTambém essa ocorrência não pode ser considerada como solucionada. Isso porque não se localizou nos autos os anexos aos quais o recorrente se refere a título de evidenciação.</i></p><p><i>10.34.\tPortanto, não se verifica que a precariedade da infraestrutura constatada pela inadequação das condições de higiene e conservação da cozinha e do refeitório para o preparo e fornecimento da alimentação nas escolas tenha-se solucionado.</i></p><p><i>10.35.\tAlém do mais, as próprias indicações de solução postas dão a impressão de que se referem a eventos futuros.</i></p><p><b><i>10.36.</i></b><i>\tNo que diz respeito ao </i><b><i>parágrafo 9.1.12</i></b><i>, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>: \"não utilização nas escolas de ficha técnica detalhando a preparação das refeições previstas no cardápio, em todas as escolas\", informa que até o presente momento, das 21 Gerências Regionais, apenas seis ainda não concluíram seus cadernos. Assim, cerca de 540 escolas nas quinze Gerências Regionais de Educação, já estão beneficiadas com esse instrumental.</i></p><p><i>10.37.\tAlém disso, as fichas técnicas recebidas estão sendo analisadas pela equipe de alimentação da SEDUC/PI e após os ajustes necessários serão disponibilizados no site da Instituição no link da alimentação escolar. Desde abril de 2020, já podem ser acessadas as primeiras fichas técnicas.</i></p><p><i>Análise:</i></p><p><i>10.38.\tIgualmente, com relação a essa impropriedade, o recorrente não logrou êxito em demonstrar que a situação tenha se resolvido. Não se encontrou nos anexos ao recurso as evidências relatadas acerca da conclusão dos citados cadernos.</i></p><p><i>10.39.\tDo mesmo modo, na página da Seduc/PI na internet, não foi possível encontrar as chamadas \"fichas técnicas\".</i></p><p><b><i>10.40</i></b><i>.\tNo que tange à \"falta de garantia ao CAE, por parte do Estado, da infraestrutura necessária à plena execução das atividades de sua competência\" (</i><b><i>item 9.1.13</i></b><i>) , assegura que foram destinados computadores para utilização por membros do CAE. Acerca da utilização de veículos, apesar de poucos estarem em boas condições, tem-se adotado rodízio, permitindo que vários setores da SEDUC/PI ou entidades cuja estrutura é a ela vinculada, como o caso do CAE, tenha maior acesso a veículos para realização de visitas e outras diligências necessárias às suas atividades. Acerca da necessidade de treinamentos, já se iniciaram tratativas com a Controladoria Geral do Estado para elaborar curso de treinamento específico relacionado à alimentação escolar.</i></p><p><i>Análise:</i></p><p><i>10.41.\tNão há nos autos nenhuma evidência que comprove as assertivas do recorrente quanto à referida falta.</i></p><p><i>10.42.\tMesmo as supostas \"tratativas\" com a Controladoria-Geral do Estado, que poderiam ser demonstradas mediante a anexação de cópia de correspondência, não consta do acervo juntado ao recurso.</i></p><p><b><i>10.43</i></b><i>.\tNo tocante ao </i><b><i>tópico 9.1.14</i></b><i>: \"ausência de divulgação oficial por parte do Estado das atividades do CAE\", diz que o Conselho apresentou o plano de trabalho para o ano de 2019, no qual aborda suas atribuições e competências, além das atividades a serem desenvolvidas (anexo) .</i></p><p><i>10.44.\tInforma também que foi solicitado à Assessoria de Comunicação/ASCOM, por meio do MEMO UGIE nº 3959/2018, de 9/11/2018, a criação de um link na página da SEDUC-PI destinado a informações do Conselho de Alimentação Escolar. O link do CAE foi criado ainda no ano de 2018 e pode ser acessado no endereço www.seduc.pi.gov.br/cae. A atualização dos dados é realizada por membros do CAE.</i></p><p><i>Análise:</i></p><p><i>10.45.\tCom relação a este item, pode-se considerá-lo atendido. Efetivamente encontra-se na peça 39, p. 125-142, um Plano de Ação elaborado pelo Conselho de Alimentação Escolar do Estado do Piauí.</i></p><p><i>10.46.\tViu-se também que foi enviada correspondência (peça 10, p. 99) solicitando a criação de um link na página da Seduc/PI, para abrigar informações referentes ao Conselho de Alimentação Escolar. E o link realmente é acessível, embora com parcas informações sobre os trabalhos do CAE.</i></p><p><b><i>10.47</i></b><i>.\tQuanto à \"não apresentação prévia dos cardápios ao CAE\" (</i><b><i>item 9.1.15</i></b><i>) , afirma que foi adotado novo modelo padrão de cardápio, que se encontra em anexo. Adicionalmente, com a implementação do novo modelo de compras de gêneros alimentícios, disciplinado pela Portaria GSE/ADM nº 0383/2018, será possível trabalhar com cardápios padronizados, uma vez que haverá previsibilidade de preços, produtos ofertados e garantia de recurso para a compra de gêneros (anexo) .</i></p><p><i>Análise:</i></p><p><i>10.48.\tNão se encontrou nos autos - anexo ao presente pedido de reexame - o \"novo modelo padrão de cardápio\", como dito pelo recorrente.</i></p><p><i>10.49.\tPortanto, não se considera cumprida tal determinação, uma vez que a Portaria GSE/ADM nº 0383/2018 não trata especificamente desse ponto, pois não entra em detalhes referentes a cardápio tampouco em apresentá-los ao Conselho de Alimentação Escolar.</i></p><p><b><i>10.50</i></b><i>.\tSobre a \"falta de providências efetivas para inibir o descumprimento pelos gestores das escolas do dever de prestar contas junto à Seduc/PI dos recursos do PNAE, em detrimento do adequado exercício do dever de prestar contas da Seduc/PI junto ao FNDE\" (</i><b><i>item 9.1.17</i></b><i>) , esclarece que esse quesito foi cumprido, com o advento da publicação da Portaria GSE/ADM 0383/2018. A referida norma, inclusive, tratou dos procedimentos e as sanções cabíveis aos gestores que não prestassem contas do recursos recebidos.</i></p><p><i>Análise:</i></p><p><i>10.51.\tA referida ocorrência efetivamente fica solucionada em face da edição da Portaria GSE/ADM 0383/2018. Esse normativo cuida em diversos pontos da prestação de contas, a exemplo dos artigos 7º, 9º, 11, com destaque para o §3º, do art. 9º, in verbis:</i></p><p><i>Considera-se inadimplente o gestor escolar que não apresentar ou tiver reprovada a sua prestação de contas ou, aprovada com ressalvas, não tiver as falhas sanadas, referentes aos recursos financeiro repassados para as escolas visando atender os Incisos I a IV do artigo 2º desta Portaria.</i></p><p><b><i>10.52</i></b><i>.\tAcerca do \"uso de recursos do PNAE para a quitação de supostos débitos anteriores da escola com fornecedores\" (</i><b><i>item 9.1.18</i></b><i>) , afirma que determinou à Unidade de Gestão e Inspeção Escolar (UGIE) que informasse a todos os gestores da \"impossibilidade dessa prática\", pois os recursos do PNAE destinam-se à aquisição de gêneros alimentícios.</i></p><p><i>10.53.\tAinda sobre isso, diz que anexou ao presente recurso diversas cópias de ofícios encaminhados ao FNDE, nos quais a Seduc/PI presta os esclarecimentos pertinentes.</i></p><p><i>Análise:</i></p><p><i>10.54.\tNão se encontrou nos autos comprovação de que o recorrente realmente tenha determinado à UGIE da impossibilidade de se usar recursos do PNAE para a quitação de débitos anteriores da escola com fornecedores.</i></p><p><i>10.55.\tPor essa razão, não se considera cumprida essa determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>.</i></p><p><b><i>10.56.</i></b><i>\tDessa forma, com os argumentos e esclarecimentos descritos anteriormente, além da documentação anexa (peças 36-39) , o recorrente defende que foram tomadas as medidas para o cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, razão por que pleiteia a revogação da multa que lhe foi aplicada.</i></p><p><i>Análise:</i></p><p><i>10.57.\tAssiste razão apenas parcialmente ao recorrente, haja vista que muitas das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> ainda não foram atendidas, como se demonstrou na análise ora empreendida.</i></p><p><i>10.58.\tFrise-se, inclusive, que o recorrente não se manifestou acerca do comando expresso no item 9.2 do acórdão monitorado, qual seja:</i></p><p><i>9.2. fixar o prazo de 120 (cento e vinte) dias, contados da ciência, para que a Secretaria de Educação no Estado do Piauí regularize a inclusão, no sistema de prestação de contas do FNDE, das prestações de contas de escolas financiadas com parcelas do PNAE, dando conhecimento das providências adotadas e dos respectivos resultados a esta Corte de Contas.</i></p><p><i>10.59.\tTodavia, como dito, em parte as determinações foram cumpridas. Destacam-se a elaboração da Portaria GSE/ADM nº 0383/2018 (peça 33, p. 11-13) , que dispõe sobre regras para a aplicação de recursos financeiros pelas escolas da Rede Pública Estadual de Ensino, bem como a edição da Instrução Normativa nº 1/2020, que trata das atribuições e obrigações dos nutricionistas no âmbito da Rede Pública Estadual de Ensino, medidas essas que revelaram a intenção do gestor de atender aos comandos do acórdão deste Tribunal.</i></p><p><i>10.60.\tPortanto, considerando todo o escopo dessa análise e tendo em conta o atendimento parcial das determinações, propõe-se provimento parcial ao pedido de reexame em comento, de forma a reduzir o valor da multa aplicada.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>11.\tDas análises anteriores, conclui-se que as medidas adotadas pelo recorrente foram suficientes para atender apenas parcialmente as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, motivo pelo qual se deve propor o provimento parcial do presente recurso, de modo a diminuir o valor da multa que lhe foi aplicada.</i></p><p><i>12.\tCumpre ponderar que essa proposta de redução da multa encontra fundamento também no fato de o recorrente ter assumido o cargo de Secretário de Educação do Estado do Piauí cerca de um ano após a prolação das determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>. Conforme mencionado, conseguiu atender algumas das determinações, tendo apresentado, ao menos, notícias sobre adoção de providências em relação às determinações ora não consideradas atendidas.</i></p><p><i>13.\tImporta salientar, ademais, que a SecexEducação chegou a propor, antes da prolação do acórdão recorrido, a fixação de prazo para o atendimento das determinações, o que seria mais uma oportunidade para o gestor. Todavia essa sugestão não foi acolhida. Por último, vale sopesar que se percebe que algumas das determinações parecem adentrar em território restrito à competência do gestor.</i></p><p class=\"body_Text_Indent_3\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p><i>14.\tDiante de todo o exposto, submete-se à consideração superior essa análise do pedido de reexame interposto por Ellen Gera de Brito Moura em oposição ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a>, para propor, com fundamento no art. 48 da Lei 8.443/92 c/c o art. 48 do Regimento Interno do TCU:</i></p><p><i>\ta) conhecer do recurso e, no mérito, dar-lhe provimento parcial, para reduzir o valor da multa constante do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a>;</i></p><p><i>\tb) dar ciência aos responsáveis e aos interessados.</i></p><p>\t</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tarso Neto de Carvalho Ribeiro Costa, OAB/PI 11.883 (procuração: peça 35).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME EM MONITORAMENTO. FISCALIZAÇÃO DE ORIENTAÇÃO CENTRALIZADA (FOC). RECURSOS REPASSADOS PELO FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE). PROGRAMA NACIONAL DE ALIMENTAÇÃO ESCOLAR (PNAE). DESCUMPRIMENTO DE PARTE DAS DETERMINAÇÕES. MULTA. PEDIDO DE REEXAME. CONHECIMENTO. ARGUMENTOS SUFICIENTES PARA SUSTENTAR O PROVIMENTO DO RECURSO. EXCLUSÃO DA MULTA.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p>\tTratam os autos, originariamente, de monitoramento dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> (peça 2) , proferido nos autos de Relatório de Auditoria em Fiscalização de Orientação Centralizada (FOC) , no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1787220170\" target=\"_blank\">Processo 017.872/2017-0</a>, realizada com o objetivo de verificar a gestão dos recursos repassados pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) no âmbito do Programa Nacional de Alimentação Escolar (PNAE) ao Governo do Estado do Piauí, nos exercícios de 2016 e 2017.</p><p>2.\tO referido monitoramento foi julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2020/Plenário\" target=\"_blank\">Acórdão 890/2020-TCU-Plenário</a> (peça 27) , da relatoria do Ministro Walton Alencar Rodrigues, e, tendo em vista o descumprimento de diligência deste Tribunal e de determinações exaradas no Acórdão original (item 3 do relatório que acompanha este voto) , foi proferido o seguinte:  </p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</i></p><p><i>9.1. considerar cumpridas as determinações dos subitens 9.1.3, 9.1.4, segunda parte do 9.1.8, 9.1.9, 9.1.10, 9.1.11 e 9.1.16 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>;</i></p><p><i>9.2. considerar não cumpridas as determinações constantes aos subitens 9.1.1, 9.1.2, 9.1.5, 9.1.6, 9.1.7, primeira parte do 9.1.8, 9.1.12, 9.1.13, 9.1.4, 9.1.15, 9.1.17 e 9.1.18 e do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>;</i></p><p><i>9.3. fixar o prazo improrrogável de 60 (sessenta) dias para que o representante da Secretaria de Educação no Estado do Piauí (Seduc/PI) atenda ao Ofício 10656/2019-TCU/Seproc, que requer o cumprimento integral dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, sem prejuízo de que lhe seja informado que um novo descumprimento de diligência ou das determinações ora monitoradas no prazo fixado, sem motivo justificado, sujeitará o responsável à aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, §3.º, do Regimento Interno do TCU;</i></p><p><i>9.4. aplicar ao Secretário de Estado da Educação do Piauí, Ellen Gera de Brito Moura, a multa prevista no art. 58, § 1º, da Lei 8.443/1992 c/c o art. 268, § 3º, do RI/TCU, no valor de R$ 8.000,00 (oito mil reais) , em razão de descumprimento de determinações e de diligência, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.4 autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, II, da Lei 8.443/1992, caso não atendida a notificação; e</i></p><p><i>9.5. dar ciência desta deliberação à Secretaria de Educação no Estado do Piauí (Seduc/PI) .</i></p><p>3.\tExamina-se, nesta oportunidade, pedido de reexame interposto contra o aludido <b>decisum</b> pelo Sr. Ellen Gera de Brito Moura, Secretário de Educação (peças 36-39) , no qual alega que teria sido nomeado gestor da Secretaria de Estado da Educação do Piauí (SEDUC-PI) em 2/5/2019, ou seja, em data posterior aos exercícios analisados na auditoria e ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, de forma que teria tido pouco tempo hábil para adoção de medidas administrativas com vistas ao cumprimento do acórdão objeto de monitoramento.</p><p>4.\tNa instrução de mérito, após detida análise das providências apresentadas pelo responsável (peça 45-46) , a Secretaria de Recursos concluiu que as medidas adotadas foram suficientes para atender apenas parcialmente as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, motivo pelo qual propôs o provimento parcial do presente recurso, de modo a diminuir o valor da multa que foi aplicada. Ponderou que essa proposta de redução da multa encontra fundamento também no fato de o recorrente ter assumido o cargo de Secretário de Educação do Estado do Piauí cerca de um ano após a prolação das determinações contidas no referido Acórdão. Ademais, além do secretário ter conseguido atender algumas das determinações, também apresentou notícias sobre adoção de providências em relação às determinações consideradas não atendidas. </p><p>5.\tNo tocante à admissibilidade da peça recursal em apreço, conheço do recurso interposto, uma vez que preenche os pressupostos constantes do art. 48, caput e parágrafo único, da Lei 8.443/1992 c/c o art. 286 do RI/TCU.</p><p>6. \tNo mérito, sou levado a propor desfecho distinto para o presente feito, no sentido de dar provimento total ao recurso interposto, para excluir a multa aplicada ao recorrente, por não vislumbrar motivos suficientes para a adoção dessa medida, ante as considerações que exponho a seguir.</p><p>7.\tCom efeito, transcrevo abaixo trecho do voto condutor do Acórdão recorrido que evidencia as razões apresentadas pelo ilustre Relator <i>a quo</i>, que levaram o Tribunal a multar o recorrente: </p><p> </p><p><i>\tVerificou-se que foram cumpridas as determinações dos subitens 9.1.3, 9.1.4, segunda parte do 9.1.8, 9.1.9, 9.1.10, 9.1.11 e 9.1.16, ao passo que, com relação aos subitens 9.1.1, 9.1.2, 9.1.5, 9.1.6, 9.1.7, primeira parte do 9.1.8, 9.1.12, 9.1.13, 9.1.4, 9.1.15, 9.1.17 e 9.1.18, não foi apresentada documentação comprobatória das providências que a Secretaria de Educação no Estado do Piauí (Seduc/PI) afirmou haver tomado. </i></p><p><i>\tO órgão não se pronunciou, todavia, acerca do cumprimento da determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, em que foi fixado o prazo de 120 dias, contados da ciência, para regularização e inclusão, no sistema de prestação de contas do FNDE, das prestações de contas de escolas financiadas com parcelas do PNAE, dando conhecimento das providências adotadas e dos respectivos resultados a esta Corte de Contas.</i></p><p><i>\tA Secretaria de Controle Externo da Educação (SecexEduc) diligenciou a Seduc/PI com vistas à obtenção de informações adicionais e atualizadas, e o órgão solicitou dilação de prazo de, pelo menos, mais 15 dias úteis contados a partir do término do prazo inicialmente concedido, para atendimento à solicitação, uma vez que, se fazia necessário o levantamento de documentos e informações, para fins de evidenciação do cumprimento dos diversos itens de determinação contidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>.</i></p><p><i>\tDeferi o pleito, e o prazo derradeiro expirou em 28/12/2019, sem que a Seduc/PI tenha se pronunciado.</i></p><p><i>\tAnte o exposto, a SecexEduc propôs a fixação de prazo improrrogável de 60 dias para o atendimento do Ofício 10656/2019-TCU/Seproc, que requer o cumprimento integral dos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>.</i></p><p><i>\tOcorre que a Seduc/PI tomou ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> em 9/5/2018. Em relação à comprovação do cumprimento de parte das determinações do item 9.1 e da determinação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> foi realizada diligência, por meio do Ofício 1494/2019-TCU/SecexEducação, concedendo novo prazo de 15 dias ao jurisdicionado para apresentação de justificativas. Em seguida, deferi solicitação de prorrogação de 15 dias do prazo para o cumprimento da aludida diligência, que expirou em 28/12/2019 sem que a Seduc/PI tenha comparecido aos autos. </i></p><p><i>\tPelo exposto, aplico ao Secretário de Estado da Educação do Piauí, Ellen Gera de Brito Moura, a multa prevista no art. 58, § 1º, da Lei 8.443/1992 c/c o art. 268, § 3º, do RI/TCU, no valor de R$ 8.000,00, em razão do descumprimento de diligência e de determinações, a qual prescinde de realização de prévia audiência, conforme foi informado ao gestor, por meio do Ofício 10656/2019-TCU/Seproc, de 11/11/2019 (peça 19) .</i></p><p><i>\t\t(...) </i></p><p class=\"body_Text\">8.\tVê-se que a apenação do recorrente decorreu da ausência de manifestação diante da diligência que lhe foi endereçada em 11/11/2019 (peça 19) , recepcionado pelo responsável em 25/11/2019 (peça 20) , com pedido de prorrogação de prazo deferido pelo Ministro Relator em 23/12/2019 (peça 23) , porém, sem resposta nos autos, resultando na conclusão pelo não cumprimento de determinações deste Tribunal. </p><p class=\"body_Text\">9.\tEm relação ao descumprimento da diligência, verifico o seguinte.</p><p class=\"body_Text\">10.\t Alega o recorrente que a equipe técnica responsável pela obtenção das informações requeridas por este Tribunal lhe teria enviado resposta de modo extemporâneo e pela via inadequada (por meio de simples ofício, em vez de manifestação em processo de monitoramento) , de forma que somente teria sido possível atender ao Ofício 10656-TCU-Seproc em 23/3/2020, o que acabou por ocasionar a não apreciação por este Tribunal das informações apresentadas antes da prolação do acórdão que lhe apenou com multa. </p><p>11.\tRegistra, ademais, que, tão logo recebido o ofício 10656/2019 - TCU/Seproc, de 11/11/2019, foi autuado processo administrativo SEI 00011.000731.2019-44, para reunir documentação atinente ao cumprimento dos acórdãos mencionados, e ainda apresenta esclarecimentos/informações que demonstrariam a adoção de providências visando ao cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>.</p><p>12.\tOu seja, não obstante as informações só tenham sido anexadas ao processo tardiamente, devido ao alegado equívoco na tramitação interna, o fato é que, tão logo diligenciado pelo Tribunal, a Seduc providenciou a abertura de processo administrativo para reunir documentação atinente ao cumprimento dos acórdãos mencionados, requereu prorrogação de prazo e encaminhou processo administrativo para o setor responsável, que somente em março de 2020 consolidou as informações a serem encaminhadas ao Tribunal. O recorrente já havia elaborado e assinado o documento em 23/3/2020, porém, como explicitado nos autos, a resposta não foi anexada a tempo no processo. Ou seja, pode-se inferir que o recorrente não se manteve totalmente inerte diante da solicitação do Tribunal. </p><p class=\"body_Text\">13.\tVê-se, dos fatos historiados acima, que, embora tenha atendido à diligência deste Tribunal intempestivamente, o recorrente não se omitiu em prestar as informações solicitadas. O que se percebe é que a demora no atendimento decorreu da burocracia interna, aliada à, como alegado, necessidade de realização de levantamento minucioso, com quantidade considerável de informações e documentos.</p><p class=\"body_Text\">14.\tCom efeito, não se pode desconsiderar que o pedido de diligência buscava informações sobre o cumprimento de inúmeras determinações, o que, por certo, implicaria em maior dificuldade e demandaria prazo maior. Destarte, a meu ver, ainda que a diligência tenha sido cumprida pelo recorrente a destempo, mas antes da prolação do acórdão que lhe aplicou multa pelo seu não atendimento, dadas as circunstâncias expostas acima, não seria o caso de lhe apenar pelo descumprimento de diligência do Tribunal.</p><p class=\"body_Text\">15.\tQuanto ao descumprimento de determinações, tem-se o seguinte.</p><p class=\"body_Text\">16.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, foi determinado à Secretaria de Educação no Estado do Piauí, que adote as medidas necessárias a coibir 18 ocorrências envolvendo a gestão dos recursos do Fundo Nacional de Desenvolvimento da Educação-FNDE destinados ao Programa Nacional de Alimentação Escolar-PNAE (item 9.1 do decisum) . Outrossim, foi fixado o prazo de 120 (cento e vinte) dias, contados da ciência, para que esse órgão regularizasse a inclusão, no sistema de prestação de contas do FNDE, das prestações de contas de escolas financiadas com parcelas do PNAE, dando conhecimento das providências adotadas e dos respectivos resultados a esta Corte de Contas (item 9.2 do decisum) .</p><p class=\"body_Text\">17.\tAo monitorar o cumprimento dessas deliberações (peça 12) , a SecexEducação levantou o cumprimento integral das determinações relacionadas a 7 ocorrências (subitens 9.1.3, 9.1.4, segunda parte do 9.1.8, 9.1.9, 9.1.10, 9.1.11 e 9.1.16) , restando dúvidas decorrentes da falta de documentação comprobatória que evidenciasse a materialização efetiva de providências para as demais determinações (subitens 9.1.1, 9.1.2, 9.1.5, 9.1.6, 9.1.7, primeira parte do 9.1.8, 9.1.12, 9.1.13, 9.1.4, 9.1.15, 9.1.17 e 9.1.18) . Outrossim, apurou a ausência de informação acerca do cumprimento da determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>.</p><p class=\"body_Text\">18.\tEm função disso, propôs a promoção de diligência à Seduc/PI com o objetivo de obter informações adicionais e atualizadas, além de elementos probatórios quanto ao cumprimento dessas determinações. Outrossim, propôs a reiteração da determinação contida no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>.</p><p class=\"body_Text\">19.\tTais propostas foram acolhidas pelo Relator <i>a quo</i>, conforme despacho exarado em 21/10/2019 (peça 14) , tendo a Seduc/PI sido notificada dessa decisão em 25/11/2019 (peça 20) .</p><p class=\"body_Text\">20.\tDiante da ausência de resposta do órgão, este Tribunal, acolhendo proposta do Relator <i>a quo</i>, decidiu multar o recorrente não só pelo descumprimento de diligência, mas também de determinações do Tribunal.</p><p class=\"body_Text\">21.\tExtrai-se, do exposto acima, que a ausência de elementos probatórios no que tange ao cumprimento de parte das determinações endereçadas à Seduc/PI pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a> deu margem à conclusão pelo descumprimento dessas determinações e, por conseguinte, à aplicação de multa ao recorrente.</p><p class=\"body_Text\">22.\tOcorre, como exposto, não restou evidenciado o efetivo descumprimento dessas determinações. </p><p class=\"body_Text\">23.\tPor outro lado, não se pode desconsiderar que, das 19 determinações exaradas à Seduc, apenas uma delas tinha prazo para cumprimento, ou seja, impunha a adoção peremptória de providências para correção em curto prazo da falha observada. Isso, aliado à natureza/objeto dessa determinação com prazo, alusiva à inclusão, no sistema de prestação de contas do FNDE, das prestações de contas de escolas financiadas com parcelas do PNAE, reduz a gravidade da conduta do recorrente, a ponto de não ser suficiente para a sua apenação.</p><p class=\"body_Text\">24.\tO fato é que, no caso em exame, o recorrente apresentou justificativas e providências adotadas atinentes a cada uma das determinações tidas como não atendidas pelo Tribunal (peça 33) , em que pese não tenha apresentado respaldo comprobatório do informado. A meu ver, isso justificaria a concessão de prazo, como então proposto pela SecexEducação quando da sua primeira intervenção no feito.</p><p class=\"body_Text\">25.\tSoma-se a isso o fato de o recorrente ter sido nomeado para exercer o cargo de titular da Seduc/PI em 2/5/2019, data posterior aos exercícios analisados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/499/2018/Plenário\" target=\"_blank\">Acórdão 499/2018-TCU-Plenário</a>, o que o levou a ter menos tempo para adotar as medidas necessárias ao atendimento da deliberação em questão. Considerando ainda o fato de que a maior parte de sua gestão ocorreu durante o período atípico de 2020, marcado pela pandemia decorrente da Covid-19, que alterou sobremaneira a dinâmica da administração pública e certamente trouxe prejuízos ao bom andamento das atividades na repartição.</p><p class=\"body_Text\">26.\tPor fim, em processos de monitoramento, tal qual o presente, em regra, o desfecho comum é reiterar as determinações pendentes de cumprimento, notadamente quando não foi determinado prazo para seu cumprimento. </p><p class=\"body_Text\">27.\tConsiderando, então, que a diligência foi cumprida pelo recorrente, ainda que a destempo, mas antes da prolação do acórdão que lhe aplicou multa pelo seu não atendimento, e que das determinações cujo descumprimento também deu ensejo à sua apenação, apenas uma tinha prazo para cumprimento, entendo que a aplicação da multa pode ser afastada, eis que não restou comprovada a existência, na conduta do gestor, do <i>animus</i> de desatender deliberadamente a este Tribunal ou a suas determinações.</p><p class=\"body_Text\">28. \tConsigno, por fim, que a proposta que ofereço pugna pela insubsistência do subitem 9.4 do acórdão recorrido, devendo-se ressaltar a existência de dois subitens com essa mesma numeração naquele <i>decisum</i>, conforme assinalado pela instrução da unidade técnica (peça 40) e em despacho de minha lavra (peça 42) , não havendo a necessidade, como propugnado pela Serur à peça 40, de retificação para correção de erro material, podendo, por economia processual, a insubsistência ora proposta recair sobre os dois subitens numerados como 9.4, o que aplica a multa e o que autoriza sua cobrança judicial. </p><p class=\"body_Text\">\tAnte o exposto, nessas condições, e pelas razões acima expostas, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de março de 2022.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724500", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724500", "EXTENSAOARQUIVO": "doc"}