{"KEY": "ACORDAO-COMPLETO-2488163", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 490/2022 ATA 8/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "490", "ANOACORDAO": "2022", "NUMATA": "8/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério das Relações Exteriores em desfavor do Sr. Milton Rondó Filho, Diplomata, em razão de irregularidades cometidas na realização de contribuições financeiras à Estratégia Internacional das Nações Unidas para a Redução de Desastres (EIRD/ONU) , nos exercícios de 2011, 2012, 2014 e 2015,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do responsável, Sr. Milton Rondó Filho, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno/TCU, e aplicar-lhe a multa prevista nos arts. 58, incisos I e II, da Lei 8.443/1992, c/c o art. 268, incisos I e II, do Regimento Interno/TCU, no valor de R$ 65.000,00 (sessenta e cinco mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, desde logo a cobrança judicial da dívida, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar graves as infrações cometidas pelo responsável Sr. Milton Rondó Filho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. inabilitar o responsável, Sr. Milton Rondó Filho, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal, pelo período cinco anos, nos termos do art. 60 da Lei 8.443/1992, c/c o art. 270 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste Acórdão à Procuradoria da República no Distrito Federal, com fundamento no art. 209, § 7º, <i>in fine</i>, do Regimento Interno/TCU; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta deliberação ao responsável e ao Ministério das Relações Exteriores.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão de irregularidades cometidas na realização de contribuições financeiras à Estratégia Internacional das Nações Unidas para a Redução de Desastres (EIRD/ONU), nos exercícios de 2011, 2012, 2014 e 2015. Análise das alegações de defesa. ", "COLEGIADO": "Plenário", "DATASESSAO": "09/03/2022", "ENTIDADE": " Ministério das Relações Exteriores.", "INTERESSADOS": "3. Responsável: Milton Rondó Filho (XXX.501.761-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01414120175\" target=\"_blank\">014.141/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2558000", "titulo": "Acórdão 2400/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2400", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2558000", "titulo": "Acórdão 2400/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2400", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Trata-se de Tomada de Contas Especial instaurada no âmbito do Ministério das Relações Exteriores em desfavor do Sr. Milton Rondó Filho, Diplomata, em razão de irregularidades cometidas na realização de contribuições financeiras à Estratégia Internacional das Nações Unidas para a Redução de Desastres (EIRD/ONU) , nos exercícios de 2011, 2012, 2014 e 2015.</p><p>Consta dos autos que em 1º/12/2011 o Governo da República Federativa do Brasil celebrou um Memorando de Entendimento com a EIRD/ONU, por meio da representação brasileira em Genebra/Suíça, tendo por base o Acordo Básico de Assistência Técnica celebrado anteriormente       em 29/12/1964 com a ONU, mediante o qual o governo brasileiro se comprometeu a apoiar a EIRD nas atividades descritas na Nota Conceitual do Centro de Excelência para a Redução de Risco de Desastres no Rio de Janeiro, mediante uma contribuição total de US$ 2.460.467,00, de forma parcelada, nos exercícios de 2011 (US$ 500.000,00) , 2012 (US$ 980.233,50) e 2013 (US$ 980.233,50) , conforme peça 1, p. 33, uma vez que o instrumento previa vigência entre o período de 1º/12/2011 a 31/12/2013. </p><p>A previsão era de que os valores fossem transferidos para a conta do Fundo Geral da ONU Genebra no Banco JP Morgan Chase em moeda americana, sendo os custos administrativos da EIRD limitados ao percentual de 13%. Dentre as cláusulas do instrumento celebrado, havia uma que previa a possibilidade de denúncia a qualquer momento por consentimento mútuo das partes (art. 11 - Denúncia) , o que de fato ocorreu logo no início.</p><p>Entretanto, houve transferências de recursos em cinco parcelas, conforme valores indicados na tabela abaixo, elaborada pela unidade instrutiva com base nas informações constantes dos autos:</p><table><tbody><tr>\t<td><p><b>Valor (US$) </b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Evidências</b></p></td></tr><tr>\t<td><p>500.000,00</p></td>\t<td><p>26/12/2011</p></td>\t<td><p>Peça 5, p. 28, 35, 36</p></td></tr><tr>\t<td><p>614.779,00</p></td>\t<td><p>24/12/2012</p></td>\t<td><p>Peça 5, p. 28, 34</p></td></tr><tr>\t<td><p>365.454,00</p></td>\t<td><p>1/2/2013</p></td>\t<td><p>Peça 5, p. 28, 33</p></td></tr><tr>\t<td><p>500.230,03</p></td>\t<td><p>9/2/2015</p></td>\t<td><p>Peça 5, p. 28, 30, 31, 32</p></td></tr><tr>\t<td><p>266.276,00</p></td>\t<td><p>9/11/2015</p></td>\t<td><p>Peça 5, p. 28, 29</p></td></tr></tbody></table><p>Segundo informações constante dos autos, o referido Memorando de Entendimento foi denunciado pelo Brasil já em 12/12/2012, conforme o documento nº 417/12, firmado em língua inglesa <i>pela Permanent Mission of Brazil to the United Nations Office Geneva</i> (peça 2, p. 81) . </p><p>Muito embora nesse documento não indicasse expressamente os motivos da denúncia, a constatação foi de que tal fato se deu porque o instrumento celebrado não teria atendido, antes da assinatura, aos requisitos legais e administrativos da publicidade, da obtenção de pronunciamento e parecer jurídico da Consultoria Jurídica, da menção à existência de prévia dotação orçamentária, bem como da submissão do ato ao Congresso Nacional, nos termos do art. 49, inciso I, da Constituição Federal de 1988, segundo o qual é da competência exclusiva do Congresso Nacional resolver definitivamente sobre tratados, acordos ou atos internacionais que acarretem encargos ou compromissos gravosos ao patrimônio nacional.</p><p>Esses fatos foram apontados em detalhes pela Ciset, tendo a tomada de contas especial se fundamentado no Memorando Ciset/83, por meio do qual foi encaminhado o Relatório de Auditoria de Gestão realizada na Coordenação-Geral de Ações Internacionais de Combate à Fome, no primeiro semestre de 2016, havendo o Secretário de Controle Interno indicado que a necessidade de submissão do ato ao Congresso Nacional foi constatada pelo Parecer CONJUR/CGDI 226/2016, que opinou que as despesas efetuadas entre os exercícios de 2011 e 2015 dependeriam de previsão em ato internacional previamente aprovado pelo Congresso Nacional. Esse Memorando Ciset/83 recomendou o envio da matéria para Subsecretaria-Geral do Serviço Exterior com vistas à eventual instauração de TCE (peça 4, p. 2) .</p><p>O Relatório de Auditoria de Gestão 01/2016 (peça 4, p. 4/15) , que acompanhou referido memorando, reuniu as seguintes informações (em síntese) :</p><p>2.1. <i>- \"</i><b><i>Constatação 1:</i></b><i> Não foi possível identificar, na documentação recebida pelo CGFOME, amparo legal para os repasses efetuados nos exercícios de 2014 e 2015, uma vez que o Memorando de Entendimento (ME) , de acordo com seu art. 11, deveria ser rescindido em 31/12/2013.</i></p><p><i>a) </i><b><i>Manifestação do auditado:</i></b><i> o amparo legal seria o Plano Orçamentário da Ação Orçamentária 20x0, aprovado pela LOA.</i></p><p><i>b) </i><b><i>Análise do Controle Interno:</i></b><i> a justificativa não encontra amparo na legislação, uma vez que a LOA tem por objetivo apenas estimar receitas e fixar montantes de recursos destinados a cobrir despesas da União a cada exercício, e a identificação nominal de cada beneficiário visa tão somente garantir a prévia dotação orçamentária. As ordens de pagamento devem ser obrigatoriamente precedidas dos procedimentos administrativos entre os quais aprovação prévia da Conjur e a publicidade dos atos decorrentes de assinaturas de contratos, acordos e ajustes. A Conjur somente foi solicitada a examinar o processo que deu origem ao ME, firmado em dezembro de 2011, em novembro de 2012. Tendo em vista a denúncia, o instrumento perdeu a validade já em 12/12/2012, tornando nula a execução do objeto a partir dessa data, e, no entanto, a CGFOME continuou a autorizar repasses, mesmo depois de denunciado.</i></p><p><i>c) </i><b><i>Nova manifestação do auditado:</i></b><i> as razões pelas quais a Conjur não foi solicitada a se manifestar em tempo deveu-se às constantes mudanças no texto do memorando de entendimento durante todo o processo de negociação, aliada à comoção gerada por um dos maiores desastres no Rio de Janeiro em 2011, que urgia a assinatura do instrumento. A situação poderia ser qualificada como contratação direta como emergência ou calamidade pública, na linha do disposto na LLC e Acórdão do TCU sobre contratação direta por dispensa em casos de calamidade ou emergência. As contribuições à EIRD realizadas não estavam vinculadas ao Memorando de Entendimento que fora denunciado. As DRFs explicitam essa desvinculação que foram voluntárias, não sendo passíveis de exigibilidade pelo direito internacional público. E é possível realizar doação a organismo internacional exclusivamente com base na LOA, desde que tenha sido incluída rubrica específica.</i></p><p><i>d) </i><b><i>Análise do Controle Interno: </i></b><i>não podem prosperar as justificativas apresentadas pelo gestor de que as contribuições feitas após a denúncia não estavam vinculadas ao ME firmado em 2 de dezembro de 2011. As constatações da Auditoria, com base nos documentos encaminhados pelo gestor, indicam que os repasses dos recursos à EIRD tiveram o objetivo de honrar os compromissos firmados no ME. Corroboram tal entendimento o fato de que na autorização de recursos - No item 'histórico' do despacho telegráfico n° 1473, de 29/12/2014 (Anexo II) o Gestor menciona, em sua resposta, de forma explícita, que a autorização dos recursos a DELBRASONU naquela data, no valor de US$ 500.230,03, corresponde a 'Terceiro e último repasse, de um total de US$ 2.460.467,00 (dois milhões, quatrocentos e sessenta mil, quatrocentos e sessenta e sete dólares) , em apoio às atividades do Centro de Excelência para a Redução de Risco de Desastres da EIRD, sediado no Rio de Janeiro' . O gestor esclarece ainda que 'os dois depósitos foram realizados da seguinte forma: US$ 500.000 (quinhentos mil dólares) em 2011, US$ 980.233,50 (novecentos e oitenta mil, duzentos e trinta e três dólares e cinquenta cents) em 2012'; (b) há igualmente informação semelhante sobre o quarto repasse. E com relação ao parecer prévio da Conjur, mudanças constantes de texto não eximem o gestor da obrigação de submeter o exame do instrumento previamente à Consultoria Jurídica, tendo assumido riscos de celebração de acordo com compromisso gravoso ao arrepio das normas. Não se trata de contratação direta para aquisição de bens e serviços, como pretendeu justificar e sequer o prazo se referiu ao período de 180 dias previsto na LLC, uma vez que o instrumento teve vigência prevista entre 2011 e 2013. Quanto às DRFs, a cooperação financeira decorrente do ME faz menção ao comprometimento do Governo Brasileiro com a abertura do Centro de Excelência para a Redução de Desastres, no Rio de Janeiro. A finalidade do referido termo de cooperação destoa dos objetivos das demais doações feitas pela CGFOME em casos de catástrofe.\"</i></p><p>2.2. <i>- \"</i><b><i>Constatação 2:</i></b><i> Assinatura de Memorando de Entendimento entre o Governo brasileiro e a Estratégia Internacional das Nações Unidas para Redução de Desastres, em 1º/12/2011, sem submissão do ato ao Congresso Nacional e sua posterior aprovação por aquele Poder. Assunção de obrigações não incluídas na Lei Orçamentária Anual. Continuidade de repasse de recursos ao organismo após a denúncia do Memorando de Entendimento. Falta de publicidade do acordo.</i></p><p><i>a) </i><b><i>Manifestação do auditado:</i></b><i> Como fora assinalado no parágrafo 12 do Parecer Conjur/CGDI n°82/2012, o referido Memorando de Entendimento não consignou compromisso ao Itamaraty, por não ter sido publicado.</i></p><p><i>b) </i><b><i>Análise do Controle Interno:</i></b><i> Quanto aos repasses de recursos ao EIRD em 2011, 2012 e 2013, cumpre registrar que o teor do parecer da CONJUR corrobora o entendimento dos auditores de que o ato do gestor de autorizar o repasse de recursos ao EIRD sem autorização legislativa é ilegal. Ademais, na lei orçamentária de 2011 não havia previsão de recursos para atender contribuições expressas ao EIRD. Por sua vez, a Constituição Federal, no inciso II do artigo 167, veda expressamente a realização de despesa sem a existência de recursos orçamentários.\"</i></p><p>2.3. <i>- \"</i><b><i>Constatação 3:</i></b><i> Embora tenham sido repassados recursos nos exercícios de 2014 e 2015, o relatório de progresso encaminhado para a análise do Controle Interno não contempla informações sobre a totalidade dos recursos repassados. A Unidade não dispõe de prestação de contas dos recursos repassados à EIRD. A análise da aplicação dos recursos restou prejudicada, pois foram apresentados apenas relatórios parciais das rubricas de gastos, desacompanhados das respectivas prestações de contas.\"</i></p><p>Referida auditoria concluiu então que foram praticadas as seguintes irregularidades:</p><p>2.4. <i>- </i>celebração de Memorando de Entendimento sem aprovação do Congresso Nacional; </p><p>2.5. - assinatura de acordo sem apreciação prévia da CONJUR; </p><p>2.6. - assunção de obrigações não incluídas na lei orçamentária anual; </p><p>2.7. - continuidade de repasse de recursos ao organismo após a denúncia do ME; </p><p>2.8. - impossibilidade de acesso aos documentos que compõem a prestação de contas dos recursos repassados ao EIRD.</p><p>As apurações conduzidas internamente, no âmbito da comissão de tomada de contas especial, todavia, conduziram a conclusões de seus membros no sentido da inexistência de dano, conforme a seguinte afirmação constante do item \"VII. DA RESPONSABILIDADE\": </p><p><i>\"5. Ao final dos trabalhos, apurou-se que não houve dano ao Erário uma vez que os valores à disposição do gestor foram efetivamente repassados à Estratégia Internacional para a Redução de Desastres das Nações Unidas, sem prejuízo da análise que o Tribunal de Contas possa vir a fazer sobre tais irregularidades. </i></p><p><i>6. Tal como se configura na atualidade, o excesso de poder decisório do gestor pode levar a situações, como parece ter sido o caso, de falta de controle superior sobre o arbítrio unilateral do próprio gestor. Desvios de conduta só são identificáveis, então, a posteriori. </i></p><p><i>7. Por isso, mesmo com a ressalva de que a responsabilidade pelos fatos registrados se deva apenas ao titular de CGFOME, caberia sugerir aos órgãos competentes do Itamaraty, em particular ao Secretário-Geral, refletir sobre a possibilidade de, no futuro, dispor de algum mecanismo de acompanhamento mais frequente, talvez semestral, das atividades dos gestores. Isso facilitaria, por exemplo, determinar a cessação daquelas atividades sobre cuja execução pairasse ressalva de qualquer índole.\"</i></p><p>Em conclusão, a comissão consignou no relatório do tomador de contas que (em síntese) :</p><p>a) o responsável incorreu em atos irregulares de diferentes índoles e o fato de não estar formalmente registrado como gestor perante o Siafi não invalida que tenha sido o gestor exclusivo da dotação;</p><p>b) não encontrou nenhum indício de desvio de recursos para outros fins que não os declarados no texto do Memorando de Entendimentos negociado com a ONU e mais tarde declarado nulo;</p><p>c) os recursos foram comprovadamente depositados em conta daquela organização e foram usados em parte para a criação do CERRD no Brasil, de modo que não houve dano ao erário <i>strictu sensu</i>, isto é, em sentido contábil, pois não há elementos comprobatórios de desvio de recursos nem de uso para outros fins que não os declarados, havendo apenas a figura jurídica da incúria na medida em que os repasses geraram risco;</p><p>d) a formação de resistência a desastres no plano nacional não constitui atribuição da competência do Itamaraty, uma vez que existem no país ministérios vocacionados a tal fim;</p><p>e) sobressai a constatação de desídia, de gestão dos recursos ao atropelo da lei, pois primeiro ignorou o trâmite natural exigível antes de comprometer a União, depois da advertência formal da Conjur, quando deu continuidade ao projeto, e sobretudo aos gastos dele decorrentes, como se tivesse o poder de suprir o envolvimento do Congresso e ignorar exigência específica na LOA para caracterizar doação voluntária. A comissão afirmou ainda: \"<i>Note-se que a infração evoluiu de possível descaso burocrático, no início, para ação dolosa, consistente e proposital, depois da advertência da CONJUR\" </i> (peça 7, p. 33/34, item 4, <i>in fine) </i>;</p><p>f) a decisão de manter vigente a obrigação gravosa - isto é, de continuar a remeter recursos para o fim definido no ME nulo, ainda que sem previsão orçamentária específica - comprometeu de fato a responsabilidade do Governo brasileiro e caracterizou única e exclusiva decisão do gestor, sem amparo legal ou sem consulta ao Secretário-Geral, superior hierárquico responsável e autoridade natural à qual competiria autorizar qualquer decisão de índole substantiva ou executiva de tal natureza;</p><p>g) não é aceitável considerar que a nulidade identificada no ME pela CONJUR transformasse os repasses de verba, automaticamente, em contribuições voluntárias, sem qualquer outra consequência. Além de absurda, tal conclusão ainda teria que revestir repasses de caráter bastante especial, na medida em que não observaram sequer a exigência de previsão específica prévia na LOA, requisito necessário e essencial para caracterizar qualquer contribuição voluntária;</p><p>h) nenhuma unidade funcional do Itamaraty, qualquer que seja seu nível de responsabilidade, pode comprometer o contribuinte sem antes submeter o assunto ao endosso prévio de autoridade maior. Não é crível que o responsável pela Unidade, ao contrário de todos os demais titulares de áreas e setores, tivesse alguma dúvida sobre isso, principalmente depois de advertido pela área jurídica competente sobre o caráter irregular do ato inicial não convalidado pelo Congresso Nacional e por não tê-lo caracterizado como contribuição voluntária;</p><p>i) o gestor incorreu em desídia e extrapolou suas prerrogativas ao comprometer recursos públicos à revelia dos trâmites legais essenciais. Tal ação irresponsável, é verdade, atendeu a fins cuja relevância não se pode ignorar. Mas os membros da TCE entendem que fins nobres não tornam regulares atos marcadamente irregulares. Assim, se não houve dano material comprovado, a justificar reposição de recursos, talvez caiba ao Tribunal de Contas da União examinar o curso de ação cabível.</p><p>Diferente foi, no entanto, a conclusão do Relatório de Auditoria Especial 1/2017, elaborado pela Secretaria de Controle Interno, que se seguiu posteriormente ao relatório do tomador de contas. Segundo os auditores, o trecho final do relatório reforçaria o entendimento inicial da auditoria, e, ainda que a equipe concordasse com a Comissão de TCE quanto à inexistência de dano, os fatos apontados se amoldariam aos termos do art. 3º da IN TCU 71/2012, segundo o qual não havendo dano, mas graves irregularidades, o órgão de controle interno deve representar os fatos ao TCU.</p><p>Nesse relatório os auditores repisaram o fato de que não há prestação de contas disponível para análise. Afirmaram que <i>\"Em consequência disso e abstraindo-se o fato de que os recursos públicos foram repassados em rebeldia às formalidades legais, conforme corrobora o texto transcrito acima, apenas em tese é que seria possível afirmar, como fizeram os tomadores de contas, que o repasse daqueles recursos 'atendeu afins cuja relevância não se pode ignorar\"</i>.</p><p>Segundo os auditores, a nulidade do Memorando de Entendimentos seria suficiente, por si, para a constatação de débito, por dano ao erário em razão da ilegitimidade dos repasses realizados. A própria Conjur teria considerado eivada de erros a decisão de repassar ao organismo internacional os valores, qualificando como nulo o ME. Ainda, reforçaram que constitui ato de improbidade administrativa que causa prejuízo ao erário permitir ou concorrer para utilização de bens, verbas e valores públicos sem observância das formalidades legais, o mesmo se referindo a doações sem formalidades legais, conforme são os termos do art. 10, incisos II e III, da Lei 8.429/1992 (Lei de Improbidade Administrativa) .</p><p>Assim, defenderam que independentemente do destino dado aos recursos não é a qualidade da aplicação que necessariamente caracteriza ou não a existência de dano ao Erário, mas a ilegalidade, por si só, é suficiente para definir e caracterizar o dano. E, depois de repassar os fatos, concluíram que <i>\"26. Não existem nos autos ora analisados, elementos capazes de demonstrar a boa e regular aplicação dos recursos da União e, consequentemente, não há como se certificar as contas dos responsáveis pelo repasse do valor de US$ 2.246.739,65 à EIRD.\"</i></p><p>Em linha parcialmente divergente, o Coordenador-Geral de Auditoria Substituto emitiu o Certificado de Auditoria de Tomada de Contas Especial certificando a conclusão alcançada no Relatório de Auditoria Especial n° 01/2017 apenas no tocante à necessidade de enviar os autos ao julgamento desta Corte de Contas, nos termos do parágrafo único do artigo 3° da Instrução Normativa TCU n° 71/2012, pois não considerou possível, com base na análise dos autos, e em virtude da divergência de opinião entre os tomadores de contas e os auditores, certificar a existência de dano ao Erário, que montaria a US$ 2.246.739,65, de acordo com cálculo realizado em 31/01/2017. Notadamente, em razão da conflituosa situação dos pareceres antagônicos da AGU (Parecer 69/2010/DECOR/CGU/AGU e Parecer CONJUR/MRE 229/2016) acerca da possibilidade de doação a organismos internacionais. </p><p>Segundo informações constantes dos autos, por meio do Parecer n° 69, a Consultoria-Geral da União da Advocacia-Geral da União (CGU/AGU) tratou de divergência de entendimento entre a Consultoria Jurídica do então Ministério do Planejamento, Orçamento e Gestão (CONJUR/MPOG) e a Consultoria Jurídica do Ministério das Relações Exteriores (CONJUR/MRE) . Essas duas unidades haviam emitido pareceres com posições diversas sobre a viabilidade da realização de doação, com recursos do orçamento da União, à UNITAID (<i>International Drug Purchase Facility</i>) , com fundamento, exclusivamente, na lei orçamentária anual, independentemente de autorização em lei específica. </p><p>Segundo esse parecer, <i>\" (...) é desnecessária a aprovação do Memorando de Entendimento que deu ensejo à criação da UNITAID pelo Congresso Nacional, nos termos do art. 49, inciso I, da CRFB/88, sendo possível a realização de doação a referido fundo internacional com base na autorização conferida pelo referido órgão legislativo via rubrica específica constante da lei orçamentária anual (...) \"</i>.</p><p>De outro lado, a Consultoria Jurídica do MRE, após ser questionada pelo órgão de controle interno, esclareceu, por meio do Parecer CONJUR n° 229/2016, que o citado Parecer da CGU/AGU não é aplicável ao caso em tela. Esses, portanto, foram os pareceres antagônicos mencionados pelo Coordenador-Geral de Auditoria Substituto.</p><p>Seguindo a linha do certificado de auditoria, o Dirigente do Órgão Setorial de Controle Interno emitiu parecer pela irregularidade das contas apenas quanto ao aspecto formal de cumprimento dos requisitos legais e normativos necessários ao repasse de recursos ao organismo internacional.</p><p>Assim, com tais pronunciamentos, incluindo o ministerial, havendo a tomada de contas especial ingressado neste Tribunal, com autuação em 29/5/2017, foi o processo distribuído à SecexTCE. </p><p>Quase dois anos depois, em 10/3/2019, a secretaria lançou instrução nos autos com proposição de arquivamento em face da ausência de pressupostos de constituição e desenvolvimento válido e regular do processo, alinhando-se ao entendimento dos tomadores de contas de que não houve prejuízo ao erário (peça 8) .</p><p>A conclusão da instrução foi lançada nos seguintes termos:</p><p>\"15. Assim sendo, mesmo que o Sr. Milton Rondó Filho não tenha agido com o devido cuidado ao deixar de submeter a minuta do referido Memorando de Entendimento à análise da Conjur e não tomar as providências necessárias para que o ato internacional fosse submetido ao Congresso Nacional, não há nos autos elementos que comprovem que o mesmo tenha agido com dolo. </p><p>16. Poder-se-ia dizer de o mesmo teria agido com negligência. No entanto, entende-se que a culpa do mesmo poderia não estar configurada, considerando que pautou sua ação em caso similar, relatado no Parecer 69/2010/DECOR/CGU/AGU (peça 3, p. 5-14) , que opina sobre doação para a Central Internacional para a compra de medicamentos - Unitaid, conforme trecho abaixo transcrito (peça 3, p. 11) : </p><p><i>'19. Neste sentido, entendo possível, em tese, a doação de recursos da União à UNITAID independente da aprovação do Memorando de Entendimento em questão pelo Congresso Nacional, devendo, contudo, para a realização da mencionada doação, por óbvio, ser observadas todas as regras do Direito Financeiro aplicáveis, especialmente aquelas previstas na Lei de Diretrizes orçamentárias, na Lei do Plano Plurianual, na Lei 4.320/64, na Lei Complementar 101/100 e, ainda, na CRFB/88.'</i></p><p>17. Não há que se falar também que houve prejuízo ao Erário, visto que os recursos aparentemente foram utilizados na finalidade pactuada, conforme documentos encaminhados pelas Nações Unidas (peça 5, p. 40-49, 56-67) . Ausentes, portanto, aspectos essenciais da responsabilidade administrativa. </p><p>18. Destaca-se, ainda, que as Nações Unidas adota o princípio do <i>single audit</i>, pelo qual é atribuído ao Conselho de Auditores das Nações Unidas o direito exclusivo de auditar as contas do referido organismo (peça 6, p. 74-76) , o que impossibilita o acesso aos documentos comprobatórios da execução da despesa. </p><p>19. Verifica-se, portanto, ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, cabendo, portanto, o arquivamento do processo, com fundamento nos arts. 169, inciso III, 201, § 3º, e 212 do RI/TCU.\"</p><p>Em cota singela, o representante do Ministério Público/TCU, Procurador Marinus Eduardo De Vries Marsico, manifestou-se de acordo com a proposição da secretaria (peça 11) .</p><p>Submetida a matéria ao escrutínio deste Relator, proferi Despacho de peça 12, mediante o qual entendi necessário o prosseguimento do processo com a citação do responsável. O Despacho foi proferido em 21/11/2019.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">26.\tRealizada a citação por mim determinada, houve apresentação de alegações de defesa (peça 26) , as quais foram analisadas na instrução de peça 42. Nessa instrução a secretaria propôs rejeitar parcialmente as alegações de defesa de Milton Rondó Filho, afastar-lhe a responsabilidade por débito e julgar irregulares suas contas, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a aplicação de multa prevista no art. 58, inciso II, da Lei 8.443/1992, providência essa com a qual se pôs de acordo o Ministério Público/TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27.\tEm face da apresentação de novos elementos, restituí o processo para exame complementar. Retornaram os autos com instrução de mérito lançada pela SecexTCE à peça 55 destes autos, e com a qual se manifestaram de acordo os seus dirigentes (peças 56/57) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada pelo Ministério das Relações Exteriores (MRE) , em desfavor do Sr. Milton Rondó Filho, diplomata, em razão de irregularidades cometidas na realização de contribuições à Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) , ocorridas nos exercícios de 2011, 2012, 2014 e 2015.</p><p><b>HISTÓRICO </b></p><p>2.\tAs contribuições foram definidas no Memorando de Entendimento firmado entre o Brasil e a EIRD em 1/12/2011, o qual previa, em seu art. 1, uma contribuição do governo brasileiro no montante de US$ 2.460.467,00 para as atividades descritas na Nota Conceitual do Centro de Excelência para a Redução de Risco de Desastres no Rio de Janeiro (peça 1, p. 33-35) .</p><p>3.\tOs recursos foram repassados em cinco parcelas, conforme informado na tabela abaixo, elaborada com base no Relatório Financeiro emitido pelo Escritório das Nações Unidas para a Redução do Risco de Desastres (peça 5, p. 28) .</p><table><tbody><tr>\t<td><p><b>Valor (US$) </b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Evidências</b></p></td></tr><tr>\t<td><p>500.000,00</p></td>\t<td><p>26/12/2011</p></td>\t<td><p>Peça 5, p. 28, 35, 36</p></td></tr><tr>\t<td><p>614.779,00</p></td>\t<td><p>24/12/2012</p></td>\t<td><p>Peça 5, p. 28, 34</p></td></tr><tr>\t<td><p>365.454,00</p></td>\t<td><p>1/2/2013</p></td>\t<td><p>Peça 5, p. 28, 33</p></td></tr><tr>\t<td><p>500.230,03</p></td>\t<td><p>9/2/2015</p></td>\t<td><p>Peça 5, p. 28, 30, 31, 32</p></td></tr><tr>\t<td><p>266.276,00</p></td>\t<td><p>9/11/2015</p></td>\t<td><p>Peça 5, p. 28, 29</p></td></tr></tbody></table><p>4.\tConforme previsto nos artigos 11 e 12, referido Memorando tinha vigência prevista entre 1/12/2011 e 31/12/2013 (peça 1, p. 35) .</p><p>5.\tO Memorando de Entendimento foi denunciado pelo Brasil em 12/12/2012, conforme documento nº 417/12, firmado por membro da Missão Permanente do Brasil em Genebra (peça 2, p. 81) , por não ter atendido, antes da assinatura, a requisitos legais e administrativos, tais como publicidade, submissão do ato ao Congresso Nacional, menção à existência de prévia dotação orçamentária e obtenção e parecer da Consultoria Jurídica (peça 3, p. 44) .</p><p>6.\tNo Relatório dos Tomadores de Contas (peça 7, p. 10-35) , concluiu-se que não houve dano ao Erário, sendo apontado como responsável pelas possíveis irregularidades o Sr. Milton Rondó Filho.</p><p>7.\tA Secretaria de Controle Interno dissentiu das conclusões do Tomador de Contas Especial, conforme Relatório de Auditoria Especial 1/2017 (peça 7, p. 39-49) , entendendo que o dano ao Erário se encontra suficientemente caracterizado e quantificado, perfazendo o total de US$ 2.246.739,65.</p><p>8.\tEmitiu-se certificado de irregularidade das contas, consoante Certificado de Auditoria de Tomada de Contas Especial (peça 7, p. 51-54) . Finalmente, o dirigente do controle interno concluiu pela irregularidade das contas apenas quanto ao aspecto formal de cumprimento dos requisitos legais e normativos necessários aos repasses de recursos a organismo internacional, como se depreende do Parecer do Dirigente do Órgão Setorial de Controle Interno (peça 7, p. 55-58) .</p><p>9.\tO Ministro de Estado das Relações Exteriores atestou, em 5/5/2017, ter tomado ciência dos documentos acima mencionados (peça 7, p. 59) . </p><p>10. Na instrução inicial (peça 8) , após análise da documentação constante dos autos, entendeu-se no sentido da ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo. Transcreve-se, abaixo, a análise efetuada naquela ocasião:</p><p><i>10. Por meio do Memorando Ciset/50/QIAU (peça 2, p. 84) , providenciou-se o encaminhamento da Solicitação de Auditoria 1/2016 (peça 2, p. 85-88) à Coordenação-Geral de Ações Internacionais de Combate à Fome (CGFOME) . Referido documento contém manifestação dos auditores da Ciset e solicitação de esclarecimentos adicionais.</i></p><p><i>11. A equipe de auditoria teceu as seguintes considerações:</i></p><p><i>a) a justificativa apresentada pela UGC, segundo a qual os repasses dos recursos ao organismo se encontram amparados no Plano Orçamentário da Ação Orçamentária 20X0, aprovado pela Lei Orçamentária Anual, não encontra amparo na legislação, uma vez que, à luz das leis e regulamentos sobre orçamento público, a LOA tem como objetivo estimar a receita e fixar o montante de recursos públicos destinados a cobrir despesas da União. A identificação nominal de cada beneficiário de eventuais contribuições a organismos e entidades internacionais no Plano Orçamentário da Ação Orçamentária 20X0 visa tão somente a garantir a prévia dotação orçamentária; </i></p><p><i>b) as ordens de pagamento aos beneficiários dos recursos devem ser obrigatoriamente precedidas de procedimentos administrativos, tendo como base documentos de habilitação ao benefício, entre os quais a aprovação prévia da Consultoria Jurídica (Conjur) e a publicidade dos atos decorrentes de assinaturas de contratos, acordos e termos de ajustes. A autorização para a realização de despesa pública mediante transferência de recursos a organismos, assim como os demais atos de gestão de recursos com contratações de bens e serviços, deve obedecer aos normativos que regem a execução orçamentária e financeira;</i></p><p><i>c) conforme os documentos acostados ao Parecer CONJUR/CGDI nº 650/2012, observa-se que a Consultoria Jurídica somente foi solicitada a examinar o processo que deu origem ao Memorando de Entendimento (ME) firmado em 1º de dezembro de 2011 em novembro de 2012. Portanto, conclui-se que a Unidade não adotou procedimentos administrativos pertinentes antes da assinatura do ME; e</i></p><p><i>d) o prazo de vigência do Memorando de Entendimento firmado entre o Brasil e a Estratégia Internacional das Nações Unidas para Redução de Desastres - EIRD era 31 de dezembro de 2013, conforme previsto no artigo 11 do referido  ME. Em razão de denúncia devidamente fundamentada pela Consultoria Jurídica e pela Divisão de Atos Internacionais - DAI, o instrumento perdeu a sua validade, tornando-se nula a execução do objeto pactuado a partir de 12 de dezembro de 2012. No entanto, a CGFOME continuou a autorizar o repasse dos recursos à EIRD. A continuidade dos repasses em 2014 e 2015 para atender despesas posteriores à vigência do acordo carece de justificativa, porquanto não encontra guarida nos normativos afetos à gestão de recursos públicos.</i></p><p><i>12. No Brasil, os atos internacionais, em geral, devem ser submetidos à apreciação do Congresso Nacional, conforme previsto na Constituição da República Federativa do Brasil:</i></p><p><i>Art. 49. É da competência exclusiva do Congresso Nacional:</i></p><p><i>I - resolver definitivamente sobre tratados, acordos ou atos internacional que acarretem encargos ou compromissos gravosos ao patrimônio nacional;</i></p><p><i>13. Oportuno transcrever trecho do Parecer CONJUR/CGDI nº 82/2012 (peça 2, p. 99-104; peça 3, p. 1-4) , que aborda a tentativa de contornar o supramencionado mandamento constitucional.</i></p><p><i>29. Nesta toada, em relação aos tratados, convenções e atos internacionais (destacadamente os gravosos) a Constituição da República, como visto, exigiu requisito específico: a aprovação do ato pelo Congresso Nacional.</i></p><p><i> (...) </i></p><p><i>43. Em suma: consoante o entendimento desta Consultoria Jurídica, uma contribuição voluntária somente poderá ser feita se fundada em tratado devidamente aprovado pelo Congresso Nacional ou, excepcionalmente, se apresentado fundamento legal distinto que autorize a despesa. Neste sentido, entretanto, entendemos que a análise legislativa por ocasião da aprovação de lei orçamentária não teria o condão de autorizar a referida contribuição.</i></p><p><i>44. Entendimento contrário permitiria que o Estado brasileiro, ao invés de submeter seus atos internacionais gravosos ao Congresso Nacional, simplesmente utilizasse dotações orçamentárias previamente aprovadas. E, nesta linha, não haveria como impedir que esse orçamento se torne regra. Apesar de mecanismo mais célere, afasta-se. s.m.j., do que determina a Constituição.</i></p><p><i>14. O parecerista prossegue e afirma que, embora esse seja seu entendimento, a Consultoria Geral da União, ao tratar de contribuições voluntárias, emitiu o Parecer 69/2010/DECOR/CGU/AGU (peça 3, p. 5-14) , no sentido de que é possível realizar doação a organismo internacional exclusivamente via lei orçamentária anual, desde que a rubrica orçamentária nela incluída seja específica, ou seja, que conste de referido diploma.</i></p><p><i>15. Assim sendo, mesmo que o Sr. Milton Rondó Filho não tenha agido com o devido cuidado ao deixar de submeter a minuta do referido Memorando de Entendimento à análise da Conjur e não tomar as providências necessárias para que o ato internacional fosse submetido ao Congresso Nacional, não há nos autos elementos que comprovem que mesmo tenha agido com dolo. </i></p><p><i>16. Poder-se-ia dizer de o mesmo teria agido com negligência. No entanto, entende-se que a culpa do mesmo poderia não estar configurada, considerando que pautou sua ação em caso similar, relatado no Parecer 69/2010/DECOR/CGU/AGU (peça 3, p. 5-14) , que opina sobre doação para a Central Internacional para a compra de medicamentos - Unitaid, conforme trecho abaixo transcrito (peça 3, p. 11) :</i></p><p><i>19. Neste sentido, entendo possível, em tese, a doação de recursos da União à UNITAID independente da aprovação do Memorando de Entendimento em questão pelo Congresso Nacional, devendo, contudo, para a realização da mencionada doação, por óbvio, ser observadas todas as regras do Direito Financeiro aplicáveis, especialmente aquelas previstas na Lei de Diretrizes orçamentárias, na Lei do Plano Plurianual, na Lei 4.320/64, na Lei Complementar 101/100 e, ainda, na CRFB/88.</i></p><p><i>17. Não há que se falar também que houve prejuízo ao Erário, visto que os recursos aparentemente foram utilizados na finalidade pactuada, conforme documentos encaminhados pelas Nações Unidas (peça 5, p. 40-49, 56-67) . Ausentes, portanto, aspectos essenciais da reponsabilidade administrativa.</i></p><p><i>18. Destaca-se, ainda, que as Nações Unidas adota o princípio do single audit, pelo qual é atribuído ao Conselho de Auditores das Nações Unidas o direito exclusivo de auditar as contas do referido organismo (peça 6, p. 74-76) , o que impossibilita o acesso aos documentos comprobatórios da execução da despesa.</i></p><p><i>19. Verifica-se, portanto, ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, cabendo, portanto, o arquivamento do processo, com fundamento nos arts. 169, inciso III, 201, § 3º, e 212 do RI/TCU.</i></p><p><i>11.\tPropôs-se, então, naquela ocasião, o arquivamento do processo pela ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com fundamento nos arts. 169, inciso III, 201, § 3º, e 212 do RI/TCU. Tal proposta contou com a anuência da Unidade Técnica (peça 10) e recebeu parecer favorável do MP/TCU (peça 11) .</i></p><p>12. Em Despacho (peça 12) , o Ministro Relator, Excelentíssimo Sr. Augusto Sherman Cavalcanti, considerou que: </p><p><i>26.\t Em princípio, não me parece razoável que diante do conjunto de irregularidades apontadas, muitas delas de gravidade evidente, sejam os presentes autos objeto de pronto arquivamento. Afinal, resta evidente, a meu ver, que além da utilização do instrumento de Memorando de Entendimento firmado internacionalmente por representante diplomático brasileiro, sem que tal instrumento passasse pelo crivo do Congresso Nacional para que gerasse os encargos financeiros decorrentes, ocorreram ainda várias situações igualmente graves, tais como:</i></p><p><i>26.1.  a transferência de recursos depois do prazo de vigência do instrumento celebrado;</i></p><p><i>26.2. a transferência de recursos em desacordo com o próprio instrumento (previa três parcelas e foram transferidas em cinco parcelas em desacordo com o que foi pactuado) ;</i></p><p><i>26.3. a transferência de recursos após o reconhecimento da denúncia e da nulidade do Memorando de Entendimento;</i></p><p><i>26.4.  a ausência de consulta prévia ao órgão jurídico;</i></p><p><i>26.5. a ausência de prévia dotação orçamentária prévia, </i></p><p><i>26.6. a inobservância dos requisitos de publicidade e demais requisitos das normas de Direito Financeiro;</i></p><p><i>26.7. o fato de que mesmo se fosse considerada como doação a manobra utilizada para justificar repasses posteriores ao instrumento celebrado, haveria que se indicar os instrumentos jurídicos caracterizadores dessa doação, ou seja, os documentos formais da doação, de forma a não incidir em atos de improbidade administrativa tipificados pelo art. 10, incisos II e III, da Lei 8.429/1992.</i></p><p><i>27. Afinal, a Lei 4.320/1964 dispõe que:</i></p><p><i>'Art. 62. O pagamento da despesa só será efetuado quando ordenado após sua regular liquidação.</i></p><p><i>Art. 63. A liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito.</i></p><p><i>§ 1° Essa verificação tem por fim apurar:</i></p><p><i>I - a origem e o objeto do que se deve pagar;</i></p><p><i>II - a importância exata a pagar;</i></p><p><i>III - a quem se deve pagar a importância, para extinguir a obrigação.</i></p><p><i>§ 2º A liquidação da despesa por fornecimentos feitos ou serviços prestados terá por base:</i></p><p><i>I - o contrato, ajuste ou acordo respectivo;</i></p><p><i>II - a nota de empenho;</i></p><p><i>III - os comprovantes da entrega de material ou da prestação efetiva do serviço.'</i></p><p><i>28. Doação também é despesa pública. E, caso fosse possível efetuar-se doação, na forma consignada pelas defesas apresentadas na fase interna da TCE, não haveria sequer a necessidade de constituição do Memorando de Entendimento e sua internalização por meio de crivo do Congresso Nacional, nos termos do art. 49, inciso I, da Constituição Federal, dispensando-se em qualquer caso aquele documento. </i></p><p><i>29. Todavia, nenhum procedimento administrativo interno, relativo à celebração de instrumento de doação voluntária, e nem mesmo apreciação jurídica ou publicação, em atendimento ao princípio da publicidade, houve por parte dos gestores.</i></p><p><i>30. Via de regra, mesmo a doação de bens e valores públicos, se não inseridos no âmbito de acordos internacionais previamente internalizados, geradores de compromissos gravosos ao patrimônio, e por isso com aval do Congresso Nacional, necessitam de lei específica para sua realização, haja vista que não pode se tratar de ato de pura liberalidade dos gestores. </i></p><p><i>31. Nesse sentido, menciono, por exemplo, doação de estoques de alimentos efetuada pelo Estado Brasileiro em 2010 para assistência humanitária internacional ao Haiti, Nicarágua, Zimbabue, Palestina, Etiópia, entre outros, a qual, apesar de sua urgência, necessitou ser objeto de Medida Provisória (MP 519/2010, convertida na Lei 12.429/2011) , e em cuja justificativa apresentada na exposição de motivos compreendeu o fato de que \"3. A necessidade de um ato legal com força de lei deriva do fato de que a doação de alimentos dos estoques públicos caracteriza a desafetação de bem móvel que constitui patrimônio da União.</i>.</p><p><i>32. No mesmo sentido, a doação de recursos ao Estado da Palestina para a restauração da Basílica da Natividade, em 2018, foi precedida da edição de Medida Provisória 819/2018, que tem força de lei, a qual foi convertida na Lei 13.669/2018, onde estabeleceu-se que a doação seria efetivada por meio de termo de doação firmado pela União, por intermédio do MRE.</i></p><p><i>24. Dessarte, em princípio, para que haja suporte decisório ao Tribunal de Contas da União na apreciação destas contas, com arrimo no devido processo legal, entendo que, preliminarmente, deva o responsável identificado ser citado, com vistas à apresentação de suas alegações de defesa, a fim de que em momento seguinte o Tribunal possa deliberar sobre a efetiva existência de dano configurado, sobre a responsabilidade do agente causador do dano, e, ainda, para que possa apreciar a conduta do responsável frente ao cometimento de irregularidades que mesmo dissociadas de dano, possam ensejar a aplicação de sanções em razão da ponderação de sua gravidade.</i></p><p><i>33. Ante o exposto e com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992, determino a restituição dos autos à SecexTCE com vistas a que, identificando todas as irregularidades atribuídas ao responsável, conforme relatório do tomador de contas e também relatório de auditoria do órgão de controle interno, além das considerações constantes deste Despacho, realize a </i><b><i>citação</i></b><i> com vistas a que, no prazo de quinze dias, o Sr. Milton Rondó Filho apresente alegações de defesa ou o recolhimento do débito imputado.\"</i></p><p>13. Na instrução seguinte (peça 14) , propôs-se a citação do responsável para que o mesmo apresentasse suas alegações de defesa para a não comprovação da boa e regular utilização dos recursos repassados pela União à Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) , no total de US$ 2.460.467,00. A citação se deu nos seguintes termos:</p><p>Irregularidade: não comprovação da boa e regular utilização dos recursos repassados pela União à Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) , uma vez que ocorreu a celebração de Memorando de Entendimento com a referida entidade sem aprovação do Congresso Nacional e sem apreciação prévia da Consultoria Jurídica, a transferência de recursos depois do prazo de vigência do instrumento celebrado, a transferência de recursos em desacordo com o instrumento (este previa três parcelas e os recursos foram transferidos em cinco parcelas, em desacordo com o que foi pactuado) , a  transferência de recursos após a denúncia do Memorando de Entendimento, a ausência de dotação orçamentária prévia e a inobservância dos requisitos de publicidade e demais requisitos das normas de Direito Financeiro.</p><p>Evidências da irregularidade: Memorando de Entendimento firmado entre o Brasil e a EIRD (peça 2, p. 81) , Parecer Conjur/CGDI 650/2012 (peça 2, p. 89-93) , Parecer Conjur/CGDI 82/2012 (peça 2, p. 99-104; peça 3, p. 1-4) , Parecer Conjur/CGDI 229/2016 (peça 3, p. 49-63) .</p><p>Normas infringidas: art. 49, I, da Constituição da República Federativa do Brasil; art. 12, XX, da Lei 12.309/2010.</p><p>\tCofre credor: Tesouro Nacional.</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>26/12/2011</p></td>\t<td><p>927.950,00</p></td></tr><tr>\t<td><p>24/12/2012</p></td>\t<td><p>1.276.711,54</p></td></tr><tr>\t<td><p>1/2/2013</p></td>\t<td><p>724.987,64</p></td></tr><tr>\t<td><p>9/2/2015</p></td>\t<td><p>1.393.991,02</p></td></tr><tr>\t<td><p>9/11/2015</p></td>\t<td><p>1.009.771,84</p></td></tr></tbody></table><p>\tValor atualizado do débito (sem juros) em 31/1/2020: R$ 7.443.460,14 (peça 13) .</p><p>Conduta: celebrar Memorando de Entendimento com a EIRD sem aprovação do Congresso Nacional e sem apreciação prévia da Consultoria Jurídica, assumir obrigações não incluídas na lei orçamentária anual e ter dado continuidade ao repasse de recursos à EIRD mesmo após a denúncia do Memorando de Entendimento.</p><p>Nexo de causalidade: a conduta do gestor acarretou a assunção de compromissos gravosos ao patrimônio nacional sem o devido escrutínio do Congresso Nacional e sem a observância do previsto no art, 62 da Lei 4.320/64.</p><p>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, ter submetido o Memorando de Entendimento à apreciação do Congresso Nacional e ter deixado de efetuar os repasses devidos após a denúncia do mesmo.</p><p>14. Por meio do Ofício 3520/2020 - TCU/Seproc, de 11/2/2020 (peça 18) , efetuou-se a citação proposta. A ciência da notificação ocorreu em 3/3/2020, conforme aviso de recebimento anexo (peça 19) .</p><p>15. O responsável apresentou alegações de defesa (peça 26) , as quais foram analisadas na instrução anterior (peça 42) . Após análise, propôs-se rejeitar parcialmente as alegações de defesa de Milton Rondó Filho, uma vez que não foram suficientes para sanar totalmente as irregularidades a ele atribuídas. Ponderou-se, ainda, que não seria possível afirmar que o responsável tenha agido com má-fé, bem como reconheceu-se uma possível excludente de culpabilidade, qual seja, erro sobre a ilicitude do fato. Por fim, sugeriu-se que as suas contas fossem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, bem como lhe fosse aplicada a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p>16. Transcreve-se, a seguir, as alegações de defesa apresentadas, bem como a análise dos argumentos apresentados.</p><p><b>Argumento 1</b></p><p>Alega que as transferências de recursos tiveram como garantidores de segurança jurídica a Lei Orçamentária Anual (LOA) e a troca de Notas entre as Missões do Brasil em Nova York e Genebra e o Secretariado da Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) , nos exatos termos do Parecer 69/2010/DECOR/CGU/AGU, que permitia contribuições voluntárias sempre que houvesse menção na LOA ao referido organismo internacional beneficiário (peça 26, p. 7) .</p><p>As contribuições dos dois primeiros anos, quais sejam, aquelas realizadas em 2011 e 2012, foram feitas com base na LOA como contribuições a organismos internacionais, sem especificar os nomes. Com relação às contribuições seguintes, de 1/2/2013, de 9/2/2015 e de 9/11/2015, foi inserida na LOA de 2013 menção específica a EIRD, conforme recomendado pelo mencionado Parecer da AGU (peça 26, p. 7) .</p><p>Assinala que todos os repasses feitos não foram questionados pelas áreas competentes, que foram imediatamente cientificadas das transferências, constando da distribuição dos expedientes que as determinavam, sem qualquer óbice, tanto assim o é que os recursos foram repassados em sua totalidade (peça 26, p. 7) .</p><p>Segundo o defendente, as referidas trocas de notas não configuram 'acordo por troca de notas', conforme esclareceu a Consultoria Jurídica do Itamaraty (Conjur) , em parecer (peça 26, p. 7) .</p><p>Prossegue informando que a categoria 'acordo' não se aplica a contribuições voluntárias, marcadas ou não, sendo instrumento exagerado para tal mister. Ao contrário, por meio de troca de notas verbais foram preservadas a forma correta e a correspondente garantia de contrapartida perfeita, na medida em que, se não podem ser exigidas pelo Direito Internacional, as contrapartidas estão inteiramente cobertas pelas regras mutuamente estabelecidas pelos países membros do organismo especializado das Nações Unidas, no caso a EIRD (peça 26, p. 8) .</p><p>Por essa razão, em 5 de junho de 2012, o gestor da CGFOME consultou formalmente a Divisão de Atos Internacionais (DAI) a respeito da celebração do Memorando. Após exatos cinco meses, em 5/11/2012, a DAI encaminhou a consulta da CGFOME à Conjur, conforme Memorando DAI 117/2012 (peça 27, p. 1-2) , e a resposta da Conjur foi recebida em 6/12/2012 (peça 26, p. 8) .</p><p>No entanto, a consulta a DAI à Conjur não explicitou que havia dotação orçamentária prévia, como se depreende da leitura do parágrafo 2 do parecer da Conjur, que mencionou que o texto não fazia menção à existência de prévia dotação orçamentária, situação esta que poderia eventualmente eximir a apreciação do ato pelo Poder executivo (peça 26, p. 8) .</p><p>Desse modo, por estar diante de parecer com vício informativo, o defendente decidiu pela denúncia do instrumento, mesmo ciente da possibilidade de não ser necessária a submissão do texto ao Congresso, uma vez que havia previsão orçamentária prévia, a fim de duplamente resguardar o Direito Financeiro (peça 26, p. 8) .</p><p>Aponta que, conforme o Parecer Conjur CGDI 82/2012 (peça 2, p. 99-104; peça 3, p. 1-4) , a existência de prévia dotação orçamentária poderia eventualmente eximir a apreciação do ato pelo Poder Legislativo, conforme trechos a seguir (peça 26, p. 8-9) :</p><p>39. Ressalvamos, consoante nosso entendimento, que uma lei ou medida provisória poderia autorizar o pagamento de contribuições desde que indique no seu texto, nomeadamente, quais são as contribuições a serem pagas, bem como indique quais os organismos internacionais beneficiários.</p><p>40. Como tal norma autorizadora de despesa/contribuição não delega poder para a celebração de atos internacionais, feita a doação por ela fundamentada, dela não se pode exigir nenhuma contraprestação da outra parte.</p><p>41. O referido ato normativo, assim, não teria o condão de dispor acerca do poder de celebrar tratados. Disto cuida a constituição. O efeito seria autorização para despesa/contribuição perante o nosso ordenamento.</p><p>31.\tPara o defendente, resta evidente o entendimento de contribuições voluntárias marcadas, em que não se celebram tratados e por isso, não são exigíveis naquela forma pelo Direito Internacional Público, conforme o referido Parecer da Conjur CGDI, conforme abaixo transcrito:</p><p>41. Destarte, o emprego do ato normativo interno como fundamento legal para contribuições/doações exige cautela, para que não se configure burla ao procedimento exigido pela Constituição, e deve cingir-se a situações excepcionais, v.g, nos casos de assistência humanitária internacional.</p><p>32.\tAssim, prossegue o defendente, o Parecer da Conjur reconhece a especificidade da assistência humanitária internacional e a consequente excepcionalidade legal (peça 26, p. 9-10) .</p><p>45. Muito embora esse seja nosso entendimento, a Consultoria Geral da União, ao tratar de contribuições voluntárias, emitiu o Parecer nr. 69/2010/DECOR/CGU/AGU no sentido de que é possível realizar doação a organismo internacional exclusivamente via lei orçamentária anual, desde que a rubrica orçamentária nela incluída seja específica, ou seja, que conste do referido diploma legal a menção nominal de referido fundo internacional. Dispõe o Parecer:</p><p>21. Por fim, importante ressaltar que, para se considerar válida a autorização do Congresso Nacional para doação à UNITAID, exclusivamente via lei orçamentária anual é necessário que a rubrica orçamentária nela incluída seja específica, ou seja, que conste de referido diploma legal a menção nominal de referido fundo internacional. Tal exigência tem o condão de evitar que o Congresso Nacional, aprovando crédito orçamentário genérico, resulte alijado da decisão política acerca da doação em questão.</p><p>22. De todo exposto, dirimindo o suposto conflito de entendimento entre a Consultoria Jurídica do Ministério do Planejamento, Orçamento e Gestão e a Consultoria Jurídica do Ministério das Relações Exteriores, entendo que é desnecessária a aprovação do Memorando de Entendimento que deu ensejo à criação da UNITAID pelo Congresso Nacional, nos termos do Art. 49, inciso I, da CRFB/88, sendo possível a realização de doação a referido fundo internacional com base na autorização conferida pelo referido órgão legislativo via rubrica específica constante da lei orçamentária anual, desde que, daí, não decorra violação à regras do Direito Financeiro aplicáveis a referida operação, constantes, em especial, da Lei de Diretrizes Orçamentárias, da Lei do Plano Plurianual, da Lei 4.320/64, da Lei Complementar 101/00 e da CRFB/88.</p><p>46. Vale ressaltar que a referida decisão da CGU é aplicável para doações voluntárias, quais sejam, aquelas que não podem ser exigidas perante o direito internacional público. Isto é, somente aplicável às hipóteses nas quais, segundo o próprio texto, o Estado brasileiro poderá ou não realizar eventuais contribuições.</p><p> (...) </p><p>48. Por todo exposto, observadas as condições da persente manifestação e em atenção ao Parecer nº 69/2010/DECOR/CGU/AGU, a cujas conclusões estamos vinculados, conclui-se ser possível a celebração do persente Acordo, que trata de contribuição voluntária, havendo previsão orçamentária específica.</p><p>49. Assim, é necessário que o órgão interessado, no caso, o MMA, demonstre que a dotação prevista na Lei nr. 11.558/2011 seja específica ou suficiente para os fins que se pretende.</p><p>33.\tAlega que resta evidente que a situação descrita no Parecer é exatamente a mesma das contribuições voluntárias à EIRD, que estavam previstas na LOA, genericamente as de 2011 e de 2012 até o conhecimento do Parecer 69/2010 e posteriormente, de forma específica (peça 26, p. 9) .</p><p>34.\tNarra que o referenciado Parecer Conur-MRE 82/2012 tratava da celebração de Acordo entre o Programa das Nações Unidas para o Meio Ambiente (PNUMA) e o Governo brasileiro. Como é sabido, na escala dos atos internacionais, os acordos estão no primeiro plano e os memorandos de entendimento, em segundo, como bem assinala a Conjur no Parecer nº 229 (peça 29, p. 8-22) . Assim, pondera, se para um acordo pode ser aplicado o Parecer 69 da CGU, com mais razão deveria ser para uma contribuição voluntária, marcada, como no caso em apreço (peça 26, p. 10) .</p><p>35.\tDiante disso, faz as seguintes considerações (peça 26, p. 11) :</p><p>a) havia autorização prévia na LOA, ainda que de forma genérica nos anos de 2011 e 2012, pois não se tivera conhecimento da necessidade de especificação do nome do organismo internacional a ser beneficiado, conforme dispõe o Parecer 69/2010, da CGU. Uma vez ciente desse Parecer, a EIRD foi incluída no PLOA e incluída na LOA em 2013, passando a constar expressamente naquela Lei como beneficiária da cooperação humanitária;</p><p>b) não houve descumprimento do art. 167, II, da Constituição federal, pois não foram realizadas despesas ou assumidas obrigações diretas que excedessem os créditos orçamentários ou adicionais;</p><p>c) não houve assunção de obrigações não incluídas na LOA, a qual autorizava contribuições voluntárias a título de cooperação humanitária, tanto nas modalidades 'marcadas' como 'não marcadas'.</p><p>36.\tDiscorre que, nas contribuições voluntárias marcadas, o país doador direciona a doação a um objetivo específico, sendo modalidade mais comum de doação dos países membros da ONU, pois dá maior coerência às próprias políticas externas, alinhando as contribuições aos seus objetivos políticos, com a agilidade de estarem pactuadas entre o governo doador e o organismo beneficiário segundo as regras gerais acordadas pelos países membros do referido organismo (peça 26, p. 11) .</p><p>37.\tDessa forma, as contribuições à EIRD, marcadas para apoiar a abertura do Centro do Rio de Janeiro, tiveram caráter meramente voluntário, reiterando que essa constitui prática internacional comum e corrente, representando a maior parte das contribuições voluntárias dos países aos organismos internacionais (peça 26, p. 11) .</p><p>38.\tArgumenta que a expedição do Despacho Telegráfico 478/2012 se deveu ao fato de que, sem resposta da DAI e da Conjur ao memorando de consulta da CGFOME, de 5/6/2012, e ciente do Parecer da Conjur 82/2012, de 14/2/2012, posterior à assinatura do memorando de Entendimento, que se deu em 1/12/2011, o Defendente tomou conhecimento por aquele Parecer de que o tema não era pacífico na Conjur, cuja dubiedade com relação à questão fora explicitada pela CGU no parágrafo 12 do referido Parecer da CGU nº 69/2010 (peça 26, p. 12) .</p><p>39.\tSegundo o defendente, por esse motivo se antecipou ao Parecer, preferindo adotar a linha da legalidade garantida pelas contribuições voluntárias marcadas. O Parecer Conjur 650/2012 (peça 29, p. 1-4) , recebido em 6/12/2012, confirmaria a prudência da instrução dada à Delegação em Genebra no sentido de denunciar o Memorando de Entendimento em virtude do novo entendimento da Consultoria Jurídica sobre o assunto (peça 26, p. 12-13) .</p><p>40.\tFrisa que, após denúncia do memorando de Entendimento, não se manteve a obrigação gravosa que, em primeiro lugar, sequer existiu de direito, conforme exprimiu a Conjur por meio do Parecer 650/2012 (peça 29, p. 1-4) , que deixa evidente que o Memorando de Entendimento jamais entrou em vigor, pois fora denunciado antes da publicação, que o tornaria perfeito (peça 26, p. 13) .</p><p>41.\tReitera que as contribuições voluntárias, embora marcadas, estavam previstas na LOA, primeiro de forma genérica, sem especificação que o destinatário era organismo das Nações Unidas, e, após 2012, de forma específica, nominal, na LOA (peça 26, p. 13) .</p><p>42.\tAssim, uma vez denunciado o Memorando de Entendimento, não restava nenhuma possibilidade de exigência das contribuições brasileiras, que passaram a ser exclusivamente voluntárias, embora 'marcadas' para a manutenção do Centro da EIRD no Rio de Janeiro (peça 26, p. 13) .</p><p>43.\tDiscorre sobre a definição de memorando de entendimento, que seria um ato de forma simplificada, que se ajustaria à finalidade de cooperação humanitária, não acarretando necessidade de aprovação pelo Congresso Nacional, e que, no caso do Memorando de Entendimento assinado com a EIRD e posteriormente denunciado, tampouco havia qualquer obrigação nova por parte do governo brasileiro, uma vez que os valores para as contribuições estavam previstos na LOA. No entanto, para acatar o Parecer Conjur 650/2012 (peça 29, p. 1-4) , o gestor decidiu denunciar o referido instrumento, conforme atestam os despachos telegráficos 478/2012 e 538/2012 (peça 29, p. 5) para a Delegação em Genebra, e a nota verbal daquela delegação para o Secretariado da EIRD, de número 417/2012, transmitindo aquela decisão. Por outro lado, o próprio parecer da Conur deixou claro que embora o instrumento tivesse sido assinado, mas não publicado, carecia de validade, por estar incompleto, podendo ser denunciado, pela simples comunicação à outra parte da intenção da denúncia, o que foi cumprido pelo gestor (peça 26, p. 14-15) .</p><p>44.\tDestaca a situação de urgência, que torna compreensível a ação do gestor, inclusive em razão de sua boa-fé, conforme decisões do próprio Tribunal de Contas da União abaixo transcritas (peça 26, p. 15-16) .</p><p>Nessa situação, mesmo a informação de que o decreto do estado de calamidade tenha sido assinado em fevereiro de 2006, em data posterior à celebração do convênio que ocorreu em novembro de 23005, não afasta, no meu entender, a possibilidade de ter surgido situação que obrigasse uma ação mais célere do gestor municipal.</p><p> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4458/2011/Segunda Câmara\" target=\"_blank\">Acórdão 4458/2011-TCU-Segunda Câmara</a>, rel. Ministro Aroldo Cedraz) </p><p>O dano reverso decorrente da falta de produto ou serviço que possa colocar em risco a saúde de pessoas se mostra muito mais gravoso do que o potencial dano ao erário decorrente da aquisição direta para remediar a situação, não podendo ser cobrada do gestor a prática de conduta diversa.</p><p> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3126/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3126/2013-TCU-Segunda Câmara</a>, rel. Ministra Ana Arraes) </p><p>45.\tCita o Parecer 262/2010, em que a Conjur afirmou que não haveria óbice jurídico em realizar doação ao fundo fiduciário mantido pela Organização Mundial da Saúde para o cumprimento das finalidades da UNITAID, considerando que haja crédito orçamentário específico para esta finalidade e observado o limite de dotação. Assim, o defendente alega que apenas manteve a prática de contribuições voluntárias marcadas à EIRD, como já se fizera em 2010 para assistência humanitária ao Haiti, lembrando que as referidas contribuições voluntárias estavam previstas na LOA (peça 26, p. 16-18) .</p><p>46.\tRecorda que o financiamento para a abertura do Centro de Excelência para Redução do Risco de Desastre das Nações Unidas (UNISDR-CERRD) foi compromisso assumido pelo Itamaraty junto aos prefeitos e comunidades da Serra Fluminense após a ocorrência do desastre socioambiental que vitimou fatalmente mais de mil pessoas na região, preenchendo, portanto, os critérios para a urgência na tomada de decisão pelo gestor (peça 26, p. 18) .</p><p>47.\tAo Centro caberia promover e prover informações e melhores práticas internacionais em tema de redução e risco de desastres para gestores nacionais, estaduais e municipais de defesa civil, como de fato ocorreu nos anos em que ocorreu o financiamento da cooperação humanitária brasileira (peça 26, p. 19) .</p><p>48.\tRessalta que a denúncia do Memorando de Entendimento, embora fosse desnecessária por haver previsão orçamentária, gerava incerteza para a EIRD, na medida em que deixava de haver previsão para ao menos três anos de funcionamento do Centro que se instalaria no Rio de Janeiro (peça 26, p. 19) .</p><p>49.\tAssinala que todos os valores pagos por meio das Missões do Brasil junto à ONU, em Nova York e Genebra, foram objeto de recibos e que foram igualmente recebidos pelo Itamaraty os relatórios parciais de execução e o documento de projeto. O relatório final seria entregue ao Itamaraty em dezembro de 2017, quando o gestor já havia sido transferido para o escritório regional do Itamaraty em Porto Alegre, devendo o mesmo estar em posse da Agência Brasileira de Cooperação (ABC) , sucessora da CGFOME, extinta em 2016 (peça 26, p. 19) .</p><p>50.\tAduz que não se pode afirmar que os repasses de tais recursos se trataram de atos ilegais ou ilegítimos, pois consubstanciados em orientações de pareceristas, o que leva ao entendimento de que as contas do defendente devem ser julgadas irregulares (peça 26, p. 21) .</p><p>51.\tAinda que assim não o fosse, o motivo jurídico para a celeridade do repasse seria a alta relevância, eis que os recursos efetivamente repassados tiveram o condão de atender a emergência de calamidade pública ocorrida na Serra Fluminense (peça 26, p. 21) .</p><p>52.\tAponta que, conforme registrado no despacho ao memorando Ciset-50, de 7/4/2016, em que se justificou a urgência e a importância da contribuição brasileira à Estratégia Internacional para Redução de Desastres das Nações Unidas (EIRD) e à abertura do Centro no Rio de Janeiro, em janeiro de 2011 aproximadamente mil pessoas foram vítimas de desastre ambiental na Serra Fluminense, deixando clara a fragilidade do país em matéria de defesa civil. As ações de resposta do governo foram, naquela circunstância, tempestivas, mas demonstraram também a necessidade de medidas estruturantes, inclusive legislação adequada (peça 26, p. 22) .</p><p>53.\tProssegue afirmando que, embora seja compreensível a oitiva prévia da Conjur antes da assinatura de cada ato, não seria razoável esperar o mesmo da execução de atos de cooperação. No caso em apreço, de abertura do Centro de Excelência da EIRD no Rio de Janeiro, chegou-se a definição do texto após 11 meses de negociação, não sendo razoável aguardar ainda mais para a abertura do mesmo, em uma situação e reconhecida emergência (peça 26, p. 22-23) .</p><p>54.\tQuanto ao fato de ter havido repasses de recursos após denúncia do Memorando de Entendimento, observa que as contribuições foram voluntárias e não fizeram referência ao instrumento denunciado, embora fossem marcadas para o fim da abertura e manutenção do Centro de Excelência da EIRD (peça 26, p. 23) .</p><p><b>Análise</b></p><p>55.\tSegundo o defendente, a situação ocorrida no caso em tela se amoldaria àquela descrita no Parecer 69/2010/DECOR/CGU/AGU (peça 3, p. 5-13) , que trata de doação para a Central Internacional para a Compra de Medicamentos contra a Aids, tuberculose e Malária - UNITAID.</p><p>56.\tO referido parecer discorre sobre duas questões conflituosas acerca de doações a organismos internacionais.</p><p>57.\tA primeira é referente à necessidade de aprovação, pelo Congresso Nacional, do Memorando de Entendimento que deu ensejo à criação da UNITAID, uma vez que o art. 49, inciso I, da CRFB/88 dispõe que:</p><p>Art. 49. É da competência exclusiva do Congresso Nacional:</p><p>I - resolver definitivamente sobre tratados, acordos ou atos internacionais que acarretem encargos ou compromissos gravosos ao patrimônio nacional;</p><p>58.\tO referido Parecer resgata a definição de Memorando de Entendimento contida no Manual de Procedimentos da Divisão de atos Internacionais do MRE, que seria</p><p>Ato de forma bastante simplificada destinado a registrar princípios gerais que orientarão as relações entre as partes, em particular nos planos político, econômico, cultural, científico e educacional.</p><p>Tendo em vista seu formato simplificado, tem sido amplamente utilizado para definir linhas de ação e compromissos de cooperação.</p><p>59.\tDestaca, ainda, que o mesmo se limitou a traçar linha de ação referente à doação de medicamentos contra a Aids, malária e tuberculose às nações necessitadas e que nessa situação a utilização do Memorando de Entendimento se deu exatamente da forma como propugnada no citado Manual de Procedimentos do MRE, sendo peça de conteúdo normativo reduzido, não tendo gerado qualquer obrigação para o Estado brasileiro, razão pela qual prescindiria da aprovação do Congresso Nacional.</p><p>60.\tEntretanto, o caso em tela não se amoldaria à situação objeto de análise no Parecer 69/2010/DECOR/CGU/AGU, uma vez que o Memorando de Entendimento firmado com a EIRD (peça 1, p. 33-35) estabelece encargos e compromissos gravosos para o Brasil. Vejamos:</p><p>Artigo 1</p><p>O Governo do Brasil apoiará a Estratégia Internacional das Nações Unidas para Redução de Desastres (doravante denominada EIRD) para as atividades descritas na Nota Conceitual do Centro de Excelência para a Redução e Risco de Desastres no Rio de Janeiro, Brasil. De acordo com o orçamento apresentado para três anos, a contribuição brasileira somará US$ 2.460.467 (dois milhões, quatrocentos e sessenta mil, quatrocentos e sessenta e sete dólares) que será depositada da seguinte forma: US$ 500.00 (quinhentos mil dólares) em 2011, US$ 980.233,50 (novecentos e oitenta mil, duzentos e trinta e três dólares e cinquenta cents) em 2012 e US$ 980.233,50 (novecentos e oitenta mil, duzentos e trinta e três dólares e cinquenta cents) em 2013.</p><p>61.\tObserva-se, portanto, que não há que se falar, no caso em tela, de ato simplificado, de conteúdo normativo reduzido, destinado a orientar relações entre as partes, uma vez que envolve quantia considerável. Entendimento diverso poderia levar a uma situação na qual servidores de carreira do Ministério das Relações Exteriores poderiam contornar o mandamento constitucional e assumir compromissos gravosos para o Brasil.</p><p>62.\tHá ainda um segundo ponto abordado no Parecer 69/2010/DECOR/CGU/AGU, qual seja, a necessidade de ater-se às regras do Direito Financeiro aplicáveis, especialmente aquelas previstas na Lei de Diretrizes Orçamentárias, na Lei do Plano Plurianual, na Lei 4.320/64, na Lei Complementar 101/00 e, ainda, na CRFB/88.</p><p>63.\tSegundo o referido Parecer, após a realização de doação à UNITAID no ano de 2009, no valor aproximado de US$ 10,000.000.00 (dez milhões de dólares americanos) , a questão foi remetida a análise do MRE, em razão da sua competência para definir quais atos internacionais devem ser submetidos para aprovação do Congresso Nacional. A Conjur/MRE se manifestou por meio do Parecer 262/2010:</p><p>30. Assim sendo, apesar de concordar com a CONJUR/MPOG sobre a natureza jurídica da Central Internacional para a compra de medicamentos contra a AIDS, Tuberculose e Malária, no sentido de não ser ela uma organização internacional, a Consultoria jurídica do Ministério das Relações Exteriores, a princípio, conclui que é defensável a tese de que não há óbice jurídico em realizar doação ao fundo fiduciário mantido pela Organização Mundial de Saúde para o cumprimento das finalidades da UNITAID, considerando que haja crédito orçamentário específico para esta finalidade e observado o limite da respectiva dotação.</p><p>31. No entanto, por razões de segurança jurídica e prudência, como há o Projeto de Lei nº 6.751/2006, que autoriza a República Federativa do Brasil a efetuar doação anual, por tempo indeterminado, à Central de Medicamentos, em adiantada fase de tramitação na Câmara dos Deputados, recomenda-se a espera pela aprovação e posterior sanção presidencial para efetuar as doações independentemente de qualquer questionamento jurídico.</p><p>64.\tNo caso da doação à UNITAID, conforme Nota Técnica 9/DECON/SOF/MP, havia existência de previsão de recursos na Lei Orçamentária de 2010 para a pretendida contribuição à Central Internacional, uma vez que tal documento asseverava que 'a ação que prevê recursos para a UNITAID é a 0C08 - Contribuição à Central Internacional de Compra de Medicamentos da Organização Mundial de Saúde - CICOM/OMS (MRE) da unidade orçamentária 71102 - Recursos sob Supervisão do ministério do Planejamento, Orçamento e Gestão do órgão 71000 - Encargos Financeiros da União'. Destacou, ainda, que 'para 2010, estão alocados na Lei Orçamentária R$ 22.237.996,00 (vinte e dois milhões, duzentos e trinta e sete mil, novecentos e noventa e seis reais) nessa ação, sendo que até o momento não houve empenho'.</p><p>65.\tNo caso em tela, observa-se que não houve, também, obediência às normas de direito financeiro, uma vez que não havia dotação orçamentária prévia e nem autorização legal para o ato. Observa-se que nas leis orçamentárias de 2011 e 2012 (peças 39 e 40) , a ação 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil sequer estava prevista. Nas LOA's 2013, 2014 e 2015 havia previsão, conforme peças 32, 35 e 38. Entretanto, a inclusão da referida ação visa garantir apenas que haja prévia dotação orçamentária, sendo indispensável que haja autorização específica para a finalidade.</p><p>66.\tO defendente, ao propor a celebração de Memorando de Entendimento com contornos de compromisso gravoso ao patrimônio nacional, uma vez que o referido documento estipulava quantias específicas, cronograma de desembolso e contraprestação, teria externado consentimento expresso com agravo ao direito público interno.</p><p>67.\tConforme preleciona o doutrinador Francisco Rezek em sua obra Direito Internacional Público, ao tratar dos vícios de consentimento:</p><p>Por conveniência didática, aqui cuidaremos não só dos fenômenos que, em mais de um ramo do direito, se denomina, vícios do consentimento, mas também das irregularidades deste quando formalizado em afronta a normas de direito público interno, tocantes à competência para consentir.</p><p> Consentimento expresso com agravo ao direito público interno. Este tema não tem a ver com a impostura ou com o abuso ou desvio de autoridade praticado por negociadores, nem com qualquer contexto em que se desentendam certo governo e seus agentes, mas com o ilícito praticado pelo poder Executivo quando externa, no plano do direito internacional, um consentimento a que não se encontra constitucionalmente habilitado. Convém recordar, de início, que raras são as hipóteses de irregularidade flagrante. Quando um governo se entende autorizado a pactuar sem consulta ao respectivo parlamento, terá em seu prol no mínimo um acervo de precedentes ou algum apoio doutrinário, afora o caso em que espere recolher simplesmente o benefício da dúvida. Se incontroversa, porém, sua incompetência para o ato internacional já consumado, e se fluente da lei fundamental a disciplina da matéria, dificilmente o princípio <i>pacta sunt servanda</i> servirá para fazer convalidar, na ordem interna, semelhante afronta do primado da constituição.</p><p>68.\tO referido jurista discorre sobre o problema dos \"acordos executivos\", o qual decorria de uma compreensão restritiva do termo tratado, conforme trecho a seguir:</p><p>A Constituição brasileira de 1988 diz ser da competência exclusiva do Congresso Nacional resolver definitivamente sobre tratados, acordos ou atos internacionais que acarretem encargos ou compromissos gravosos ao patrimônio nacional, sendo que ao Presidente incumbe 'celebrar tratados, convenções e atos internacionais, sujeitos a referendo do Congresso Nacional. A carta não inova por mencionar encargos &c: não há compromisso internacional que não os imponha às partes, ainda que não pecuniários. A prática recente, alcançando até os primeiros anos do novo século, prova que o governo e o parlamento brasileiros assim entenderam: até mesmo tratados bilaterais para a mera dispensa de vistos em passaportes tem sido regularmente submetidos à aprovação do Congresso. A carta preservou, ademais, a redundância terminológica, evitando qualquer dúvida sobre o propósito abrangente do constituinte. Uma exegese constitucional inspirada na experiência norte-americana - e em quanto ali se promoveu a partir da compreensão restritiva do termo <i>treaties</i> -, se não de todo inglória no Brasil republicano do passado, tornou-se m contemporaneamente impensável. </p><p> (...) </p><p>Apesar de tudo, o acordo executivo - se assim chamarmos todo tratado internacional carente da aprovação individualizada do Congresso - é uma prática convalidável, desde que, abandonada a ideia tortuosa de que o governo possa pactuar sozinho sobre 'assuntos de sua competência privativa', busque-se encontrar na lei fundamental sua sustentação jurídica. Três categorias de acordos executivos - mencionadas, de resto, por Accioly, ao lado de outras mais - parecem compatíveis com o preceito constitucional: os acordos 'que consignam simplesmente a interpretação de cláusulas de um tratado já vigente', os 'que decorrem, lógica e necessariamente, de algum tratado vigente e são como que o seu complemento', e os de <i>modus vivendi</i>, 'quando têm em vista apenas deixar as coisas no estado em que se encontram, ou estabelecer simples bases para negociações futuras. Os primeiros, bem como estes últimos, inscrevem-se no domínio da diplomacia ordinária, que se pode apoiar em norma constitucional não menos específica que aquela referente à celebração de tratados. Os intermediários se devem entender, sem qualquer acrobacia hermenêutica, cobertos por prévio assentimento do Congresso Nacional. Isto demanda, porém, explicações maiores.</p><p>a) <i>O acordo executivo como subproduto de tratado vigente</i>. Neste caso a aprovação congressional reclamada pela carta sofre no tempo um deslocamento antecipativo, sempre que ao aprovar certo tratado, com todas as normas que nele se exprimem, abona o Congresso desde logo os acordos de especificação, de detalhamento, de suplementação, previsto no texto e deixados a cargo dos governos pactuantes.</p><p>b) O acordo executivo como expressão de diplomacia ordinária. É da competência privativa do presidente da República manter relações com os Estados estrangeiros. Nesta norma, que é da tradição constitucional brasileira, e que a carta de 1988 preserva, tem sede a titularidade, pelo governo, de toda a dinâmica das relações internacionais: incumbe-lhe estabelecer e romper a seu critério relações diplomáticas, decidir sobre o intercâmbio consular, sobre a política de maior aproximação ou reserva a ser desenvolvida em face de determinado bloco, sobre a atuação e nossos representantes no seio das organizações internacionais, sobre a formulação, a aceitação e a recusa de convites para entendimentos bilaterais ou multilaterais tendentes à preparação de tratados. Enquanto não se cuide de incorporar ao direito interno um texto produzido mediante acordo com potências estrangeiras, a auto-suficiência do poder Executivo é praticamente absoluta.</p><p>69.\tSegundo Rezek, são caracteres indispensáveis para identificação dos acordos executivos inerentes à diplomacia ordinária a reversibilidade e a preexistência de cobertura orçamentária. Nas lições do referido jurista:</p><p>Esses acordos devem ser, com efeito, desconstituíveis por vontade unilateral, expressa em comunicação à outra parte, sem delongas - ao contrário do que seria normal em caso de denúncia. De outro modo - ou seja, se a retração unilateral não pudesse operar prontamente - o acordo escaparia às limitações que o conceito de rotina diplomática importa. Por igual motivo, deve a execução desses acordos depender unicamente de recursos orçamentários já alocados às relações exteriores, não de outros.</p><p>70.\tQuanto ao argumento de que houve demora da Divisão de Atos Internacionais (DAI) em encaminhar consulta da CGFOME à Conjur, realmente é possível verificar que aquela tardou em encaminhar à Consultoria Jurídica a solicitação feita, uma vez que a mesma foi recebida em 5/6/2012 e só foi encaminhada em 5/11/2012, conforme Memorando anexo (peça 27, p. 1-2) . No entanto, entende-se que a consulta à Conjur deveria ter ocorrido antes da assinatura do Memorando de Entendimento, de modo a evitar a tomada de decisão em desacordo com as leis e o entendimento então vigente.</p><p>71.\tDestaca-se, ainda, que o Parecer 69/2010/DECOR/CGU/AGU data de 29/7/2010, sendo anterior à assinatura do Memorando de Entendimento, e deveria ter servido de baliza ao gestor no sentido de que, uma vez dispensada a submissão do ato ao crivo do Congresso Nacional, deveria ser observada a necessidade de autorização legislativa via rubrica específica constante da lei orçamentária anual.</p><p>72.\tEmbora seja forçoso reconhecer a relevância das medidas para prevenção de futuros desastres, não há que se falar em situação de emergência, uma vez que, conforme disposto no art. 7º do Decreto nº 7.257, de 4/8/2010:</p><p>Art. 7º. O reconhecimento da situação de emergência ou estado de calamidade pública pelo Poder Executivo federal se dará mediante requerimento do Poder Executivo do Estado, do Distrito Federal ou do Município afetado pelo desastre.</p><p>§ 1º O requerimento previsto no caput deverá ser realizado diretamente ao Ministério da Integração Nacional, no prazo máximo de dez dias após a ocorrência do desastre, devendo ser instruído com ato do respectivo ente federado que decretou a situação de emergência ou o estado de calamidade pública e conter as seguintes informações:</p><p>I - tipo do desastre, de acordo com a codificação de desastres, ameaças e riscos, definida pelo Ministério da Integração Nacional;</p><p>II - data e local do desastre;</p><p>III - descrição da área afetada, das causas e dois efeitos do desastre;</p><p>IV - estimativa de danos humanos, materiais e ambientais e serviços essenciais prejudicados;</p><p>V - declaração das medidas e ações em curso, capacidade de atuação e recursos humanos, materiais, institucionais, e financeiros empregados pelo respectivo entre federado para o restabelecimento da normalidade; e</p><p>VI - outras informações disponíveis acerca do desastre e seus efeitos.</p><p>73.\tConsiderando que o Centro de Excelência para a Redução de Risco de Desastres no Rio de Janeiro tem caráter preventivo, uma vez que teria por finalidade a criação de comunidades resilientes a desastres em todo o país através da conscientização da importância da redução de desastres como um componente integral do desenvolvimento sustentável. Assim sendo, não há que se falar que a ação do defendente se deu sob o manto do estado de emergência.</p><p>74. \tQuanto às justificativas para os repasses de recursos após denúncia do Memorando de Entendimento, no sentido de que as contribuições foram voluntárias e não fizeram referência ao instrumento denunciado, embora fossem marcadas para o fim da abertura e manutenção do Centro de Excelência da EIRD, destaca-se que, conforme leis orçamentárias referentes aos exercícios de 2013 (peças 36 e 37) , 2014 (peça 32) ) e 2015 (peças 33-35) , não há previsão para a realização de doação à EIRD, requisito este necessário para caracterizar qualquer contribuição voluntária.</p><p>75.\tEntende-se, portanto, que as alegações de defesa apresentadas não merecem ser acolhidas.</p><p><b>Argumento 2</b></p><p>76.\tAlega que não ocorreu dano ao erário, e este não pode ser imputado sem que haja a devida comprovação do prejuízo (peça 26, p. 25) .</p><p>77.\tAfirma que, para que haja responsabilização em débito, segundo jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13732/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13732/2019-TCU-Primeira Câmara</a>) , é necessária a ocorrência de quatro requisitos, quais sejam, conduta do agente, culpa em sentido amplo, dano e nexo de causalidade (peça 26, p. 25) .</p><p>78.\tProssegue afirmando que a violação aos princípios da Administração Pública deve ser conjugada com a comprovação do dolo ou culpa do agente e do nexo de causalidade entre a ação/omissão e a respectiva violação ao princípio aplicável à Administração, e que no caso em tela, não há qualquer indício de conduta dolosa do defendente. No que se refere à conduta culposa, em razão de ter se amparado em Pareceres da AGU e CGU em casos idênticos ou análogos, não se pode imputar negligência ao defendente, eis que, diante de uma situação emergencial, agiu dentro das capacidades que o gestor público deve agir, e, mais ainda, imbuído de boa-fé e capacidade de iniciativa, ao permitir que as contribuições voluntárias redundassem em maior resiliência nacional no enfrentamento de desastres socioambientais (peça 26, p. 25-26) .</p><p>79.\tCita <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/294/2019/Segunda Câmara\" target=\"_blank\">Acórdão 294/2019-TCU-Segunda Câmara</a>, no qual foi afastado o indício de dano ao erário que motivou a instauração da TCE por avaliar que os serviços foram revertidos em benefício da comunidade local, por serem divisíveis e não prejudicarem o conjunto (peça 26, p. 26-28) .</p><p>80.\tAlega que não há nos autos da TCE a ocorrência das condutas tipificadas no art. 8º da LO/TCU, que versa (peça 26, p. 28) :</p><p>Art. 8º. Diante da omissão no dever de prestar contas, da não comprovação da aplicação dos recursos repassados pela União, na forma prevista no inciso VII do art. 5º desta Lei, da ocorrência de desfalque ou desvio de dinheiros, bens ou valores públicos, ou, ainda, da prática de qualquer ato ilegal, ilegítimo ou antieconômico de que resulte dano ao Erário, a autoridade administrativa competente, sob pena de responsabilidade solidária, deverá imediatamente adotar providências com vistas à instauração de tomada de contas especial para apuração dos fatos, identificação dos responsáveis e quantificação do dano.</p><p>81.\tNão havendo dano ao erário, não cabe se falar em ressarcimento e, portanto, a TCE é desarrazoada (peça 26, p. 28) .</p><p>82.\tCaso não seja esse o entendimento do Tribunal, o defendente pontua que a questão se circunscreve ao desatendimento de procedimento meramente formal, justificável em razão da emergência de pronto atendimento de calamidade pública. (peça 26, p. 28) .</p><p>83.\tCita o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4993/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4993/2017-TCU-Primeira Câmara</a> que, em razão da ausência de comprovação e prejuízo ao erário, converteu a Tomada de Contas Especial em representação (peça 26, p. 28-29) .</p><p><b>Análise</b></p><p>Quanto ao argumento de que não houve dolo, cabe ressaltar que a jurisprudência deste Tribunal no sentido de que a condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tano a constatação de conduta culposa (stricto sensu) dos responsáveis pela irregularidade que ocasionou o dano ao erário. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5297/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5297/2013-TCU-Primeira Câmara</a>, rel. Ministro José Mucio Monteiro, 2367/2015 - Plenário, rel. Ministro Benjamin Zymler.</p><p>No caso em tela, verifica-se que ocorreu negligência do defendente, uma vez que não adotou as medidas ao seu alcance para evitar a ocorrência da irregularidade apontada. Conforme já analisado anteriormente (v. itens 55-65 desta instrução) , a situação em tela não se amolda às situações objeto de análise nos Pareceres da AGU e da CGU, uma vez que nestes ou não havia a assunção de compromissos gravosos ou havia dotação orçamentária prévia.</p><p>Conforme discorrido nos itens 72-73, também não há que se falar que em atendimento a situação emergencial, uma vez que para a caracterização desta hão que ser observados os delineamentos previstos no Decreto nº 7.257, de 4/8/2010.</p><p>Quanto ao mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4993/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4993/2017-TCU-Primeira Câmara</a>, ressalta-se que o mesmo foi proferido em processo no qual não restou comprovada a ocorrência de prejuízo aos cofres públicos, uma vez que, para que seja apontado débito aos responsáveis, se mostraria necessária a ocorrência de pelo menos um dos fatores: a) não realização do objeto do convênio; b) não comprovação do nexo causal entre a despesa realizada e o objeto executado; c) superfaturamento dos valores pagos a título de cachê.</p><p>No caso em análise, embora seja forçoso reconhecer que não tenha restado comprovada a ocorrência de locupletamento por parte do agente público, uma vez que os recursos foram comprovadamente depositados em conta da Organização das Nações Unidas, não há como se afirmar categoricamente que os recursos foram corretamente empregados na finalidade pactuada, considerando-se o princípio <i>single audit, </i>que inviabiliza a auditoria dos recursos repassados às Nações Unidas pelos órgãos de controle externo.</p><p>Assim sendo, poder-se-ia considerar que os repasses efetuados decorreram de atos ilegais, ocorridos em rebeldia às formalidades legais e sem respaldo da consultoria jurídica do MRE, tornando as doações eivadas de vício, sendo nulas de pleno direito, razão pela qual seria devido o ressarcimento dos valores repassados, uma vez que a boa e regular utilização dos recursos repassados não pôde ser aferida. </p><p>Por outro lado, importante considerar que não houve a intenção deliberada do agente público de lesar os cofres da União. Além disso, o Relatório de Progresso (peça 1, p. 39-49) relata o desenvolvimento de atividades importantes para a redução do risco de desastres, o que possibilitaria afirmar com razoável nível de certeza de que os recursos foram realmente aplicados na finalidade planejada. Sendo este o caso, não seria razoável imputar o débito abaixo indicado ao responsável, sob pena de caracterização de enriquecimento ilícito da União.</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>26/12/2011</p></td>\t<td><p>927.950,00</p></td></tr><tr>\t<td><p>24/12/2012</p></td>\t<td><p>1.276.711,54</p></td></tr><tr>\t<td><p>1/2/2013</p></td>\t<td><p>724.987,64</p></td></tr><tr>\t<td><p>9/2/2015</p></td>\t<td><p>1.393.991,02</p></td></tr><tr>\t<td><p>9/11/2015</p></td>\t<td><p>1.009.771,84</p></td></tr></tbody></table><p>Por fim, o defendente faz considerações acerca do contexto das ajudas humanitárias, em que o Brasil partiu de uma situação de país receptor de ajuda humanitária a doador, tendo a ajuda humanitária sido instituída no orçamento do Itamaraty em 2006, a fim de permitir o resgate dos brasileiros que se encontravam no sul do Líbano sob ataque israelense (peça 26, p. 30-32) . </p><p>Estas, no entanto, não se caracterizam como alegações de defesa, não versando sobre o caso concreto, razão pela qual deixar-se-á de fazer considerações sobre as mesmas.  </p><p><b>Dos pedidos</b></p><p><b>Pedido 1 (peça 26, p. 33) </b></p><p>Requer o defendente que suas contas sejam julgadas regulares em razão da inexistência de qualquer ato irregular.</p><p><b>Análise</b></p><p>Conforme análise anteriormente efetuada, não há que se falar em inexistência de ato irregular, uma vez que as doações ocorreram em virtude de Memorando de Entendimento firmado sem observar os requisitos legais e sem a devida previsão orçamentária.</p><p><b>Pedido 2 (peça 26, p. 33) </b></p><p>Caso se entenda pela existência da irregularidade, requer que as mesmas não sejam atribuídas ao defendente, uma vez que seguiu determinações de pareceres. Portanto, suas contas devem ser julgadas regulares, e as ressalvas devem ser dirigidas aos órgãos emitentes dos pareceres.</p><p><b>Análise </b></p><p>Conforme análise efetuada no itens 55-65 desta instrução, a situação ocorrida no caso em tela não se amolda perfeitamente àquelas tratadas nos Pareceres enumerados pela defesa, não havendo que se falar que havia entendimento da consultoria jurídica no sentido de que a doação teria previsão legal. </p><p><b>Pedido 3 (peça 26, p. 33) </b></p><p>Caso o TCU entenda que houve irregularidade na conduta do defendente, que seja considerado que esta se deu sem dano ao erário, devendo a presente TCE ser convertida em representação, cabendo, no máximo, a aplicação e multa, proporcional e razoável à gravidade da infração, eis que buscou unicamente repassar recursos para auxílio na minimização dos efeitos de catástrofe experimentada.</p><p><b>Análise</b></p><p>Mesmo que o débito seja afastado quando do julgamento de mérito, a vasta jurisprudência desta corte no sentido de que o TCU deve julgar o mérito de tomada de contas especial que lhe foi remetida por órgão ou entidade da Administração pública, ainda que afastado o indício de dano ao erário que motivou a sua instauração, não havendo previsão regimental de converter o processo em representação caso subsista a ocorrência de ato de gestão irregular. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6608/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6608/2019-TCU-Primeira Câmara</a>, rel. Ministro Bruno Dantas, 1778/2021 - Primeira Câmara, rel. Ministro Walton Alencar Rodrigues, 9460/2018 - Primeira Câmara, rel. Ministro Walton Alencar Rodrigues.</p><p>17. A proposta supra contou com a anuência da Unidade Técnica, conforme Pronunciamento da Unidade (peça 44) , bem como do MP/TCU, conforme Parecer (peça 45) .</p><p>18. O responsável apresentou esclarecimentos e elementos adicionais (peças 46-49) após término da instrução processual. Entretanto, o Relator, Excelentíssimo Ministro Augusto Sherman Cavalcanti, proferiu Despacho (peça 49) restituindo os autos à unidade instrutiva para instrução complementar em face dos aludidos elementos adicionais apresentados, os quais serão a seguir analisados.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</b></p><p>19. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 9/11/2015. Embora o responsável não tenha sido notificado sobre a irregularidade pela autoridade administrativa competente, a autorização da citação ocorreu em 21/11/2019, conforme Despacho do Ministro Relator (peça 12) .</p><p>Embora o responsável não tenha sido notificado na fase interna, entende-se que não há que se falar em prejuízo ao exercício do contraditório a da ampla defesa, uma vez que a garantia ao direito de defesa ocorre na fase externa, com o chamamento do responsável aos autos, a partir de sua citação válida. Além disso, os fatos irregulares estão devidamente documentados nos autos.</p><p><b>Valor de Constituição da TCE \t</b></p><p>Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p><b>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</b></p><p>Informa-se que não foi encontrado processo no Tribunal com o responsável Milton Rondó Filho.</p><p>A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p><b>EXAME TÉCNICO</b></p><p>O Sr. Milton Rondó Filho apresentou esclarecimentos/elementos adicionais (peça 46) , a seguir elencados, em virtude da discordância com a proposta de julgamento das contas irregulares e aplicação da multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Da menção expressa à EIRD na LOA dos anos de 2013, 2014 e 2015 (peça 46, p. 4) </b></p><p>Destaca que a unidade técnica, bem como o MP/TCU, asseveram que não teria havido menção expressa à EIRD na LOA dos anos de 2013, 2014 e 2015, premissa equivocada, conforme faz prova o espelho detalhado dos documentos juntados nos autos (peças 32 a 35) , que não trouxeram o detalhamento devido, acarretando o equívoco.</p><p>Destaca que, no que se refere à LOA 2015, o defendente já fez o pedido no Fala.BR - Plataforma Integrada de Ouvidoria e Acesso à Informação, conforme Protocolo nº 03005.111037/2021-43.</p><p>O espelho de 2015 não foi juntado. Entretanto, conforme o defendente, o TCU pode diligenciar em busca da verdade real, o que talvez seja mais célere do que o pedido do defendente junto ao Portal da Transparência.</p><p><b>Análise</b></p><p>Conforme documentos juntados às peças 47 e 48, é possível verificar que a EIRD consta dentre os possíveis beneficiários da ação orçamentária 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil.</p><p>Quanto ao referente à LOA 2015, desnecessária a diligência alvitrada pelo defendente, uma vez que é possível acessar o referido documento por meio do seguinte endereço eletrônico http://www.orcamentofederal.gov.br/clientes/portalsof/portalsof/orcamentos-anuais/orcamento-2015-2/cadastro-de-acoes/2057.pdf.</p><p>O mesmo se encontra juntado à peça 51 destes autos. Contrariamente ao ocorrido na LOA 2013 e 2014, em 2015 não há detalhamento dos beneficiários. Também foi suprimida da descrição o 'financiamento de projetos executados pela sociedade civil ou em parceria com o governo brasileiro, a Organização das Nações Unidas e organizações da sociedade civil'.</p><p>Verifica-se, também, conforme apontado no Localizador, que foram contemplados apenas o Exterior (cód 0002) e o Estado da Paraíba (cód 0025) .</p><p>Entende-se, portanto, que os novos elementos apresentados permitem elidir a irregularidade de transferência de recursos sem a existência de dotação orçamentária prévia com relação aos exercícios de 2013 e 2014.</p><p><b>Excerto da instrução - Parágrafo 5 (peça 46, p. 5-6) </b></p><p>O defendente alega que, contrariamente ao narrado do parágrafo 5 da instrução do processo (peça 42) , de que o Memorando teria sido denunciado por não ter atendido, antes da assinatura, a requisitos legais e administrativos, tais como publicidade, submissão ao Congresso Nacional, menção à existência de prévia dotação orçamentária e obtenção de parecer da Consultoria Jurídica, a publicidade não ocorreu porque o instrumento foi denunciado previamente, deixando de existir.</p><p>A denúncia teria ocorrido a despeito de haver previsão legal para as contribuições na LOA, condição omitida na consulta da Divisão de Atos Internacionais (DAI) do Itamaraty à Consultoria Jurídica (Conjur) do MRE.</p><p>Tal previsão orçamentária eximiria a submissão do instrumento à apreciação do Congresso Nacional, nos Termos do Parecer 69/2010/DECOR/CGU/AGU, o que foi registrado nos parágrafos 28, 40 e 43 da instrução anterior.</p><p>Reforça que a consulta da DAI à Conjur demorou 5 meses para ser transladada, demora essa reconhecida no parágrafo 70 da instrução anterior. No entanto, segundo o defendente, tal fato não foi notado naquela ocasião, uma vez que entendeu-se que a consulta à Conjur deveria ter ocorrido antes da assinatura do Memorando de Entendimento.</p><p>Portanto, a demora não seria imputável ao defendente, que dirimiu todas as condutas dentro do esperado, não tendo responsabilidade por atos fora de sua alçada.</p><p><b>Análise</b></p><p>Inicialmente, destaca-se que o discorrido no item 5 da instrução anterior (seção Histórico) , não trata de conclusão da unidade instrutora do processo, mas de situação narrada no Memorando CISET/60/QIAU (peça 3, p. 44-46) . Além disso, a narrativa condiz com a realidade dos fatos, uma vez que o Memorando de Entendimento foi realmente denunciado por inobservância aos requisitos legais e administrativos.</p><p>Quanto ao argumento de que a denúncia ocorreu a despeito de haver previsão legal na LOA, entende-se que o mesmo não merece ser acolhido, uma vez que se observa que não houve obediência às normas de direito financeiro, uma vez que não havia dotação orçamentária prévia e nem autorização legal para o ato. Verifica-se que nas leis orçamentárias de 2011 e 2012 (peças 39 e 40) , a ação 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil sequer estava prevista.</p><p>Conforme já analisado na instrução anterior, o caso em tela não se amoldaria à situação analisada no Parecer 69/2010/DECOR/CGU/AGU, uma vez que o Memorando de Entendimento que deu ensejo à criação da UNITAID se limitou a traçar linha de ação referente à doação de medicamentos contra a Aids, malária e tuberculose às nações necessitadas, não tendo gerado qualquer obrigação para o Estado brasileiro. </p><p>Ressalta-se, ainda, que no caso da doação à UNITAID, conforme Nota Técnica 9/DECON/SOF/MP, havia existência de previsão de recursos na Lei Orçamentária de 2010 para a pretendida contribuição à Central Internacional, o que não ocorreu na situação objeto da presente TCE.</p><p>O argumento de demora da DAI em encaminhar a consulta à Conjur, fato este que realmente ocorreu, não legitima a atitude do defendente, que deveria ter aguardado o retorno ou adotado quaisquer outras providências para que a DAI desse celeridade ao pleito da CGFOME. </p><p>Entende-se, portanto, que as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 10, item 11, a (peça 46, p. 6-7) </b></p><p>O defendente destaca parágrafo 10 da instrução anterior, destacando o seguinte trecho do Memorando Ciset/50/QIAU (peça 3, p. 44-46) :</p><p>11. A equipe de auditoria teceu as seguintes considerações:</p><p>a) a justificativa apresentada pela UGC, segundo a qual os repasses dos recursos ao organismo se encontram amparados no Plano Orçamentário da Ação Orçamentária 20X0, aprovado pela Lei Orçamentária Anual, não encontra amparo na legislação, uma vez que, à luz das leis e regulamentos sobre orçamento público, a LOA tem como objetivo estimar a receita e fixar o montante de recursos públicos destinados a cobrir despesas da União. A identificação nominal de cada beneficiário de eventuais contribuições a organismos e entidades internacionais no Plano Orçamentário da Ação Orçamentária 20X0 visa tão somente a garantir a prévia dotação orçamentária; </p><p>45. Segundo o defendente, a auditoria interna erroneamente concluiu que a previsão de contribuições para organismos internacionais, uma vez prevista na LOA, não autorizaria contribuições voluntárias, exatamente ao contrário do que dispôs o referido Parecer 69/2010/DECOR/CGU/AGU, que dirimira essa dúvida, conforme parágrafo 32 da instrução anterior, abaixo transcrito:</p><p>32. Assim, prossegue o defendente, o Parecer da Conjur reconhece a especificidade da assistência humanitária internacional e a consequente excepcionalidade legal (peça 26, p. 9-10) .</p><p>45. Muito embora esse seja nosso entendimento, a Consultoria Geral da União, ao tratar de contribuições voluntárias, emitiu o Parecer nr. 69/2010/DECOR/CGU/AGU no sentido de que é possível realizar doação a organismo internacional exclusivamente via lei orçamentária anual, desde que a rubrica orçamentária nela incluída seja específica, ou seja, que conste do referido diploma legal a menção nominal de referido fundo internacional. Dispõe o Parecer:</p><p>21. Por fim, importante ressaltar que, para se considerar válida a autorização do Congresso Nacional para doação à UNITAID, exclusivamente via lei orçamentária anual é necessário que a rubrica orçamentária nela incluída seja específica, ou seja, que conste de referido diploma legal a menção nominal de referido fundo internacional. Tal exigência tem o condão de evitar que o Congresso Nacional, aprovando crédito orçamentário genérico, resulte alijado da decisão política acerca da doação em questão.</p><p>22. De todo exposto, dirimindo o suposto conflito de entendimento entre a Consultoria Jurídica do Ministério do Planejamento, Orçamento e Gestão e a Consultoria Jurídica do Ministério das Relações Exteriores, entendo que é desnecessária a aprovação do Memorando de Entendimento que deu ensejo à criação da UNITAID pelo Congresso Nacional, nos termos do Art. 49, inciso I, da CRFB/88, sendo possível a realização de doação a referido fundo internacional com base na autorização conferida pelo referido órgão legislativo via rubrica específica constante da lei orçamentária anual, desde que, daí, não decorra violação à regras do Direito Financeiro aplicáveis a referida operação, constantes, em especial, da Lei de Diretrizes Orçamentárias, da Lei do Plano Plurianual, da Lei 4.320/64, da Lei Complementar 101/00 e da CRFB/88.</p><p><b>Análise</b></p><p>Entende-se que não houve equívoco na conclusão da auditoria interna, uma vez que, conforme já destacado anteriormente, a situação objeto do Parecer 69/2010/DECOR/CGU/AGU difere da analisada no presente processo, uma vez que aquela tinha caráter donativo, e esta acarretava encargos à União, uma vez que estipulava valores e contraprestações.</p><p>Além disso, as transferências efetuadas nos exercícios de 2011 e 2012 ocorreram sem previsão na lei orçamentária anual dos respectivos anos, o que conflitua com o entendimento do Parecer 69/2010/DECOR/CGU/AGU.</p><p>Entende-se, portanto, que as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 10, item 11, c (peça 46, p. 7) </b></p><p>Segundo o defendente, o atraso na consulta à Conjur deveu-se à demora da DAI, de cinco meses, em encaminhar o memorando de consulta do gestor, conforme consta do parágrafo 27 da instrução anterior (peça 42) .</p><p>Transcreve-se, a seguir, e trecho citado pelo responsável.</p><p>c) conforme os documentos acostados ao Parecer CONJUR/CGDI nº 650/2012, observa-se que a Consultoria Jurídica somente foi solicitada a examinar o processo que deu origem ao Memorando de Entendimento (ME) firmado em 1º de dezembro de 2011 em novembro de 2012. Portanto, conclui-se que a Unidade não adotou procedimentos administrativos pertinentes antes da assinatura do ME;</p><p><b>Análise</b></p><p>É forçoso reconhecer que houve demora da DAI em encaminhar a solicitação da CGFOME à Conjur. Entretanto, não fato não justifica a assinatura do Memorando de Entendimento em desacordo com as normas legais e não exime o responsável de responder pela irregularidade praticada.</p><p>Assim, entende-se que as alegações de defesa apresentadas quanto a esse ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 10, item 11, d (peça 46, p. 8) </b></p><p>Alega que as contribuições voluntárias não guardam qualquer relação formal com o Memorando de Entendimento denunciado, o que de fato seria ilegal. Assim, o entendimento da unidade técnica estaria equivocado.</p><p>Transcreve-se, a seguir, e trecho citado pelo responsável.</p><p>d) o prazo de vigência do Memorando de Entendimento firmado entre o Brasil e a Estratégia Internacional das Nações Unidas para Redução de Desastres - EIRD era 31 de dezembro de 2013, conforme previsto no artigo 11 do referido  ME. Em razão de denúncia devidamente fundamentada pela Consultoria Jurídica e pela Divisão de Atos Internacionais - DAI, o instrumento perdeu a sua validade, tornando-se nula a execução do objeto pactuado a partir de 12 de dezembro de 2012. No entanto, a CGFOME continuou a autorizar o repasse dos recursos à EIRD. A continuidade dos repasses em 2014 e 2015 para atender despesas posteriores à vigência do acordo carece de justificativa, porquanto não encontra guarida nos normativos afetos à gestão de recursos públicos.</p><p><b>Análise</b></p><p>Os documentos juntados aos autos apontam que as transferências efetuadas guardavam relação com o Mencionado Memorando de Entendimentos.</p><p>Consta nos autos Despacho Telegráfico datado de 20/12/2011, encaminhado pela Embaixadora Maria Nazareth Farani Azevedo, da Delegação Brasileira em Genebra -Delbrasgen (peça 2, p. 78-79) , em que informa, conforme cumprimento de instruções, a assinatura de 'Memorando de Entendimento entre a República Federativa do Brasil e a Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) ', bem como a transferência de US$ 500 mil para o estabelecimento do Centro de Excelência da EIRD no Rio de Janeiro.</p><p>Observa-se, portanto, que a transferência está estreitamente vinculada ao Memorando de Entendimento, de forma que qualquer argumento em sentido diverso se torna desprovido de razoabilidade.</p><p>Entende-se, portanto, que as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 29 (peça 46, p. 8) </b></p><p>O defendente argumenta que o Parecer Conjur do MRE foi sobrestado pelo Parecer 69/2010/DECOR/CGU/AGU, também citado nos parágrafos 14 e 16 da instrução inicial da unidade técnica (peça 8) </p><p>Transcreve-se, a seguir, e trecho citado pelo responsável.</p><p>Desse modo, por estar diante de parecer com vício informativo, o defendente decidiu pela denúncia do instrumento, mesmo ciente da possibilidade de não ser necessária a submissão do texto ao Congresso, uma vez que havia previsão orçamentária prévia, a fim de duplamente resguardar o Direito Financeiro (peça 26, p. 8) .</p><p>Já os trechos da instrução inicial citados são os seguintes:</p><p>14. O parecerista prossegue e afirma que, embora esse seja seu entendimento, a Consultoria Geral da União, ao tratar de contribuições voluntárias, emitiu o Parecer 69/2010/DECOR/CGU/AGU (peça 3, p. 5-14) , no sentido de que é possível realizar doação a organismo internacional exclusivamente via lei orçamentária anual, desde que a rubrica orçamentária nela incluída seja específica, ou seja, que conste de referido diploma.</p><p>16. Poder-se-ia dizer que o mesmo teria agido com negligência. No entanto, entende-se que a culpa do mesmo poderia não estar configurada, considerando que pautou sua ação em caso similar, relatado no Parecer 69/2010/DECOR/CGU/AGU (peça 3, p. 5-14) , que opina sobre doação para a Central Internacional para a compra de medicamentos - Unitaid, conforme trecho abaixo transcrito (peça 3, p. 11) :</p><p>19.  Neste sentido, entendo possível, em tese, a doação de recursos da União à UNITAID independente da aprovação do Memorando de Entendimento em questão pelo Congresso Nacional, devendo, contudo, para a realização da mencionada doação, por óbvio, ser observadas todas as regras do Direito Financeiro aplicáveis, especialmente aquelas previstas na Lei de Diretrizes orçamentárias, na Lei do Plano Plurianual, na Lei 4.320/64, na Lei Complementar 101/100 e, ainda, na CRFB/88.</p><p><b>Análise</b></p><p>O parecer da Conjur que teria sido revogado pelo Parecer 69/2010/DECOR/CGU/AGU é o Parecer CONJUR/CGDI nº 82/2012 (peça 2, p. 99-104; peça 3, p. 1-4) . Segundo este último </p><p>uma contribuição voluntária somente poderia ser feita se fundada em tratado devidamente aprovado pelo Congresso Nacional ou, excepcionalmente, se apresentado fundamento legal distinto que autorize a despesa. Neste sentido, entretanto, entendemos que a análise legislativa por ocasião da aprovação de lei orçamentária não teria o condão de autorizar a referida contribuição.</p><p>Mesmo que o Parecer 69/2010/DECOR/CGU/AGU tenha entendido por elastecer as situações em que seria possível a realização de doação a organismos internacionais, apontou a necessidade de previsão na lei orçamentária anual, desde que a rubrica nela incluída fosse específica.</p><p>Como foram realizadas transferências à EIRD sem a observância de tal condição, entende-se que as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 32 (peça 46, p. 9) </b></p><p>Segundo o excerto da instrução mencionado pelo defendente</p><p>32. Assim, prossegue o defendente, o Parecer da Conjur reconhece a especificidade da assistência humanitária internacional e a consequente excepcionalidade legal (peça 26, p. 9-10) .</p><p>45. Muito embora esse seja nosso entendimento, a Consultoria Geral da União, ao tratar de contribuições voluntárias, emitiu o Parecer nr. 69/2010/DECOR/CGU/AGU no sentido de que é possível realizar doação a organismo internacional exclusivamente via lei orçamentária anual, desde que a rubrica orçamentária nela incluída seja específica, ou seja, que conste do referido diploma legal a menção nominal de referido fundo internacional.</p><p>66. Reforça que foi esse exatamente o caso das contribuições voluntárias feitas à EIRD que, embora fossem marcadas para determinado objetivo, por meio de trocas de notas, não poderiam ser exigidas com o cogente dos acordos.</p><p><b>Análise</b></p><p>Conforme já assinalado no parágrafo 61 da instrução anterior, não há que se falar, no caso em tela, de ato simplificado, de conteúdo normativo reduzido, destinado a orientar relações entre as partes, uma vez que envolveu quantia considerável. Além disso, ponderou-se que entendimento diverso poderia levar a uma situação na qual servidores de carreira do Ministério das Relações Exteriores poderiam contornar o mandamento constitucional e assumir compromissos gravosos para o Brasil.</p><p>Quanto ao argumento de que as contribuições voluntárias não poderiam ser exigidas com o cogente dos acordos, entende-se que o mesmo é incompatível com o teor do Memorando de Entendimento ora analisado, uma vez que o mesmo apresenta contornos de compromisso gravoso ao patrimônio nacional, uma vez que estipulava quantias específicas, cronograma de desembolso e contraprestação. </p><p>Além disso, o quanto à possibilidade de denúncia, o referido instrumento previa que</p><p>As obrigações assumidas pelas partes sob este memorando de entendimento subsistirão à denúncia do Memorando de Entendimento na extensão necessária para permitir a conclusão ordenada das atividades, retirada de pessoal, fundos e propriedade, a liquidação e contas entre as partes do persente instrumento e a liquidação dos passivos contratuais que são exigidos em relação a qualquer pessoal, subcontratados, consultores ou fornecedores.</p><p>Entende-se, portanto, que as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 60 (peça 46, p. 9-10) </b></p><p>71. O defendente afirma que a instrução se equivoca ao vincular as contribuições voluntárias ao memorando de Entendimento Denunciado, uma vez que as contribuições voluntárias, como o parágrafo 46 do Parecer 69/2010/DECOR/CGU/AGU bem define, não estavam e não podiam estar vinculadas a um instrumento denunciado, despido de validade e em contrariedade com a correta administração financeira.</p><p>72. Alega, ainda, que o mesmo equívoco foi detectado no item 61 da instrução anterior.</p><p>73. Transcreve-se, a seguir, os parágrafos considerados equivocados pelo defendente.</p><p>60. Entretanto, o caso em tela não se amoldaria à situação objeto de análise no                                              Parecer 69/2010/DECOR/CGU/AGU, uma vez que o Memorando de Entendimento firmado com a EIRD (peça 1, p. 33-35) estabelece encargos e compromissos gravosos para o Brasil. Vejamos:</p><p>Artigo 1</p><p>O Governo do Brasil apoiará a Estratégia Internacional das Nações Unidas para Redução de Desastres (doravante denominada EIRD) para as atividades descritas na Nota Conceitual do Centro de Excelência para a Redução e Risco de Desastres no Rio de Janeiro, Brasil. De acordo com o orçamento apresentado para três anos, a contribuição brasileira somará US$ 2.460.467 (dois milhões, quatrocentos e sessenta mil, quatrocentos e sessenta e sete dólares) que será depositada da seguinte forma: US$ 500.00 (quinhentos mil dólares) em 2011, US$ 980.233,50 (novecentos e oitenta mil, duzentos e trinta e três dólares e cinquenta cents) em 2012 e US$ 980.233,50 (novecentos e oitenta mil, duzentos e trinta e três dólares e cinquenta cents) em 2013.</p><p>61.Observa-se, portanto, que não há que se falar, no caso em tela, de ato simplificado, de conteúdo normativo reduzido, destinado a orientar relações entre as partes, uma vez que envolve quantia considerável. Entendimento diverso poderia levar a uma situação na qual servidores de carreira do Ministério das Relações Exteriores poderiam contornar o mandamento constitucional e assumir compromissos gravosos para o Brasil.</p><p><b>Análise</b></p><p>74. Conforme já mencionado anteriormente, consta nos autos Despacho Telegráfico datado de 20/12/2011, encaminhado pela Embaixadora Maria Nazareth Farani Azevedo, da Delegação Brasileira em Genebra -Delbrasgen (peça 2, p. 78-79) , em que informa, conforme cumprimento de instruções, a assinatura de 'Memorando de Entendimento entre a República Federativa do Brasil e a Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) ', bem como a transferência de US$ 500 mil para o estabelecimento do Centro de Excelência da EIRD no Rio de Janeiro.</p><p>75. Além disso, não havia dotação orçamentária nos exercícios de 2011 e 2012 para a realização de transferências à EIRD, nem restou comprovada a abertura de crédito especial para a realização de tal despesa, razão pela qual se entende que as alegações de defesa apresentadas não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafos 64 e 65 (peça 46, p. 10-11) </b></p><p>76. Ressalta que, \tembora a DAI não tivesse informado a Conjur, havia previsão orçamentária prévia para as contribuições voluntárias em apreço, da qual decorria a devida autorização legal, conforme Parecer 69/2010/DECOR/CGU/AGU.</p><p>77. Transcreve-se, a seguir, os parágrafos citados pelo defendente.</p><p>64.No caso da doação à UNITAID, conforme Nota Técnica 9/DECON/SOF/MP, havia existência de previsão de recursos na Lei Orçamentária de 2010 para a pretendida contribuição à Central Internacional, uma vez que tal documento asseverava que \" a ação que prevê recursos para a UNITAID é a 0C08 - Contribuição à Central Internacional de Compra de Medicamentos da Organização Mundial de Saúde - CICOM/OMS (MRE) da unidade orçamentária 71102 - Recursos sob Supervisão do ministério do Planejamento, Orçamento e Gestão do órgão 71000 - Encargos Financeiros da União\". Destacou, ainda, que \"para 2010, estão alocados na Lei Orçamentária R$ 22.237.996,00 (vinte e dois milhões, duzentos e trinta e sete mil, novecentos e noventa e seis reais) nessa ação, sendo que até o momento não houve empenho\".</p><p>65.No caso em tela, observa-se que não houve, também, obediência às normas de direito financeiro, uma vez que não havia dotação orçamentária prévia e nem autorização legal para o ato. Observa-se que nas leis orçamentárias de 2011 e 2012 (peças 39 e 40) , a ação 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil sequer estava prevista. Nas LOA's 2013, 2014 e 2015 havia previsão, conforme peças 32, 35 e 38. Entretanto, a inclusão da referida ação visa garantir apenas que haja prévia dotação orçamentária, sendo indispensável que haja autorização específica para a finalidade.</p><p><b>Análise</b></p><p>78. Conforme Volume IV - Detalhamento das Ações - Órgãos do Poder Executivo - Presidência da República e Ministérios (Exceto MEC) , referente às Leis Orçamentárias Anuais dos Exercícios 2011 e 2012, cujas partes referentes ao Ministério das relações Exteriores foram juntadas às peças 52 e 53 destes autos, observa-se que não havia previsão orçamentária para a ação 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil. </p><p>79. As alegações de defesa apresentadas quanto a este ponto merecem, portanto, serem rejeitadas.</p><p><b>Excerto da instrução - parágrafo 71 (peça 46, p. 11) </b></p><p>80. O defendente alega que, uma vez que tomou conhecimento do teor do Parecer 69/2010/DECOR/CGU/AGU, passou a incluir expressamente na LOA e contribuição à EIRD em 2013, que antes fora genérica, na ausência de orientação específica, o que demonstraria a regularidade de seus atos.</p><p>81. Transcreve-se, abaixo, o parágrafo citado pelo defendente.</p><p>71. Destaca-se, ainda, que o Parecer 69/2010/DECOR/CGU/AGU data de 29/7/2010, sendo anterior à assinatura do Memorando de Entendimento, e deveria ter servido de baliza ao gestor no sentido de que, uma vez dispensada a submissão do ato ao crivo do Congresso Nacional, deveria ser observada a necessidade de autorização legislativa via rubrica específica constante da lei orçamentária anual.</p><p><b>Análise</b></p><p>82. O defendente entra em contradição com as alegações dos itens anteriores, uma vez que asseverou que as transferências efetuadas estavam fulcradas nas leis orçamentárias dos respectivos exercícios. </p><p>83. Considerando a divergência de entendimentos acerca da possibilidade ou não de doações à organismos internacionais com base em previsão orçamentária e considerando o teor do Parecer 69/2010/DECOR/CGU/AGU, poder-se-ia relevar as transferências efetuadas nos exercícios de 2013 e 2014 e 2015, em que pese o fato de neste último exercício não haver previsão para a execução da ação no Brasil, conforme peça 51.</p><p>84. Entretanto, não há previsão para a execução da ação nos exercícios de 2011 e 2012, conforme peças 52 e 53, razão pela qual as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 73 (peça 46, p. 11-12) </b></p><p>85. Destaca que, para que se possa melhor aquilatar a situação de risco no Estado do Rio de Janeiro, basta recordar que, segundo dados da defesa Civil do Estado existem, só na capital, 150 mil moradias em situação de risco iminente, perfazendo, portanto, um total aproximado de um milhão de pessoas em situação e risco e, portanto, <b>a alegação da instrução se encontra desconexa da realidade e deveras subjetiva </b> (grifo do autor) .</p><p>86. Transcreve-se abaixo o trecho citado pelo defendente.</p><p>73. Considerando que o Centro de Excelência para a Redução de Risco de Desastres no Rio de Janeiro tem caráter preventivo, uma vez que teria por finalidade a criação de comunidades resilientes a desastres em todo o país através da conscientização da importância da redução de desastres como um componente integral do desenvolvimento sustentável. Assim sendo, não há que se falar que a ação do defendente se deu sob o manto do estado de emergência.</p><p><b>Análise</b></p><p>87. Entende-se que não se trata de avaliação subjetiva, uma vez que, embora seja forçoso reconhecer a importância da iniciativa para a construção de comunidades mais resilientes, não há que se falar em situação emergencial que forçou o gestor a tomar medidas em desconformidade com os mandamentos legais, conforme já discorrido no item 72 da instrução anterior.</p><p>88. Entende-se, portanto, que as alegações de defesa referentes a este item não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 74 (peça 46, p. 12-14) </b></p><p>89. O defendente informa que tão logo teve conhecimento do Parecer 69/2010/DECOR/ CGU/AGU, desde 2013 a menção à EIRD na LOA é expressa.</p><p>90. Conforme documento juntado, a ação orçamentária referida é a 20X0, sendo nos exercícios 2013-2015 há menção expressa no item beneficiário.</p><p>91. Assim, o parágrafo 74 da instrução é de todo equivocado, eis que conforme leis orçamentárias referentes aos exercícios de 2013, 2014 e 2015 há previsão para a realização de doação à EIRD.</p><p>92. Transcreve-se, a seguir, o parágrafo citado pelo defendente.</p><p>74. Quanto às justificativas para os repasses de recursos após denúncia do Memorando de Entendimento, no sentido de que as contribuições foram voluntárias e não fizeram referência ao instrumento denunciado, embora fossem marcadas para o fim da abertura e manutenção do Centro de Excelência da EIRD, destaca-se que, conforme leis orçamentárias referentes aos exercícios de 2013 (peças 36 e 37) , 2014 (peça 32) e 2015 (peças 33-35) , não há previsão para a realização de doação à EIRD, requisito este necessário para caracterizar qualquer contribuição voluntária.</p><p><b>Análise</b></p><p>Conforme análise feita anteriormente nos itens 28-32 desta instrução, os documentos juntados às peças 47 e 48 pelo defendente permitem verificar que a EIRD consta dentre os possíveis beneficiários da ação orçamentária 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil.</p><p>Com relação à LOA 2015, juntou-se o documento pertinente à peça 51 destes autos. Contrariamente ao ocorrido na LOA 2013 e 2014, em 2015 não há detalhamento dos beneficiários. Também foi suprimida da descrição o 'financiamento de projetos executados pela sociedade civil ou em parceria com o governo brasileiro, a Organização das Nações Unidas e organizações da sociedade civil'.</p><p>Verifica-se, também, conforme apontado no Localizador, que foram contemplados apenas o Exterior (cód 0002) e o Estado da Paraíba (cód 0025) .</p><p>Assim sendo, entende-se pertinentes as alegações de defesa quanto aos exercícios 2013 e 2014. Considerando a previsão da ação 20X0, poder-se-ia aceitar as alegações de defesa com relação ao exercício de 2015.</p><p><b>Excerto da instrução - parágrafo 85 (peça 46, p. 14-15) </b></p><p>Alega mais uma vez que não houve assunção de qualquer compromisso gravoso, uma vez que as contribuições voluntárias não são passíveis de exigência por parte de organismo internacional beneficiário, uma vez que não estão cobertas pelo direito internacional público, conforme dispõe o parágrafo 46 do Parecer 69/2010/DECOR/CGU/AGU.</p><p><b>Análise</b></p><p>Conforme análise efetuada na instrução anterior (itens 60-61) , o caso em tela não se amoldaria à situação objeto de análise no Parecer 69/2010/DECOR/CGU/AGU, uma vez que o Memorando de Entendimento firmado com a EIRD (peça 1, p. 33-35) estabelece encargos e compromissos gravosos para o Brasil, envolvendo quantia considerável.</p><p>Entende-se, portanto, que as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 89 (peça 46, p. 15) </b></p><p>Alega que, se o ato proferido teve respaldo nas orientações do Parecer 69/2010/DECOR/ CGU/AGU, não se poderia aventar que o defendente teria agido de forma ilegal, eis que os atos administrativos utilizados como base estariam revestidos do manto da legalidade.</p><p>Transcreve-se, abaixo, o parágrafo 89 da instrução anterior.</p><p>89.Assim sendo, poder-se-ia considerar que os repasses efetuados decorreram de atos ilegais, ocorridos em rebeldia às formalidades legais e sem respaldo da consultoria jurídica do MRE, tornando as doações eivadas de vício, sendo nulas de pleno direito, razão pela qual seria devido o ressarcimento dos valores repassados, uma vez que a boa e regular utilização dos recursos repassados não pôde ser aferida. </p><p><b>Análise</b></p><p>O Parecer 69/2010/DECOR/CGU/AGU destaca a necessidade de ater-se às regras do Direito Financeiro aplicáveis, especialmente aquelas previstas na Lei de Diretrizes Orçamentárias, na Lei do Plano Plurianual, na Lei 4.320/64, na Lei Complementar 101/00 e, ainda, na CRFB/88, para que fosse possível a realização da doação, o que não ocorreu no caso em tela.</p><p>Conforme visto anteriormente, não havia previsão orçamentária nas LOA's dos exercícios de 2011 e 2012 para a realização da despesa, razão pela qual as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 94 (peça 46, p. 15-16) </b></p><p>O defendente reforça mais uma vez a inexistência de qualquer vínculo ou relação formal entre o Memorando de Entendimento denunciado e as contribuições voluntárias, ambos de natureza jurídica diversa, sendo o primeiro exigível, e este último não.</p><p>Por tanto, conclui o defendente que a Unidade Técnica se equivocou quanto a tais fundamentos, o que é crucial para o afastamento das responsabilizações imputadas ao defendente.</p><p>Transcreve-se, abaixo, o parágrafo 94 da instrução anterior.</p><p>94.Conforme análise anteriormente efetuada, não há que se falar em inexistência de ato irregular, uma vez que as doações ocorreram em virtude de Memorando de Entendimento firmado sem observar os requisitos legais e sem a devida previsão orçamentária.</p><p><b>Análise</b></p><p>Conforme já mencionado anteriormente, consta nos autos Despacho Telegráfico datado de 20/12/2011, encaminhado pela Embaixadora Maria Nazareth Farani Azevedo, da Delegação Brasileira em Genebra-Delbrasgen (peça 2, p. 78-79) , em que informa, conforme cumprimento de instruções, a assinatura de \"Memorando de Entendimento entre a República Federativa do Brasil e a Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) \", bem como a transferência de US$ 500 mil para o estabelecimento do Centro de Excelência da EIRD no Rio de Janeiro.</p><p>Assim sendo, depreende-se que a transferência efetuada está estritamente vinculada ao Memorando de Entendimento, razão pela qual as alegações de defesa apresentadas não merecem ser acolhidas.</p><p><b>Excerto da instrução - parágrafo 96 (peça 46, p. 15-16) </b></p><p>Alega que o Parecer 69/2010/DECOR/CGU/AGU dirimiu quaisquer dúvidas quanto à possibilidade e a modalidade de se contribuir para organismo internacional de forma voluntária, desde que haja previsão orçamentária e menção expressa na LOA do beneficiário.</p><p>Transcreve-se, a seguir, o parágrafo 96 da instrução anterior.</p><p>96.Conforme análise efetuada no itens 55-65 desta instrução, a situação ocorrida no caso em tela não se amolda perfeitamente àquelas tratadas nos Pareceres enumerados pela defesa, não havendo que se falar que havia entendimento da consultoria jurídica no sentido de que a doação teria previsão legal. </p><p><b>Análise</b></p><p>Reforça-se aqui a análise feita na instrução anterior, uma vez que não havia previsão orçamentária específica nas LOA's dos exercícios de 2011 e 2012 para a realização da despesa, razão pela qual as alegações de defesa apresentadas quanto a este ponto não merecem ser acolhidas.</p><p><b>Dos pedidos</b></p><p><b>Pedido 1 (peça 46, p. 18) </b></p><p>Requer o defendente que suas contas sejam julgadas regulares em razão da inexistência de qualquer ato irregular.</p><p><b>Análise</b></p><p>Conforme análise anteriormente efetuada, não há que se falar em inexistência de ato irregular, uma vez que as doações ocorreram em virtude de Memorando de Entendimento firmado sem observar os requisitos legais e sem a devida previsão orçamentária.</p><p><b>Pedido 2 (peça 46, p. 18) </b></p><p>Caso se entenda pela existência da irregularidade, requer que as mesmas não sejam atribuídas ao defendente, uma vez que seguiu determinações de pareceres. Portanto, suas contas devem ser julgadas regulares, e as ressalvas devem ser dirigidas aos órgãos emitentes dos pereceres.</p><p><b>Análise </b></p><p>Conforme análise efetuada no itens 55-65 da instrução anterior (peça 42) , a situação ocorrida no caso em tela não se amolda perfeitamente àquelas tratadas nos Pareceres enumerados pela defesa, não havendo que se falar que havia entendimento da consultoria jurídica no sentido de que a doação teria previsão legal. </p><p><b>Pedido 3 (peça 46, p. 18) </b></p><p>Em homenagem ao princípio da eventualidade e caso o TCU entenda que houve irregularidade na conduta do defendente, que seja considerado que esta se deu sem dano ao erário, cabendo, no máximo, a aplicação e multa, proporcional e razoável à gravidade da infração, eis que buscou unicamente repassar recursos para auxílio do estado do Rio de Janeiro na minimização dos efeitos de catástrofe experimentada.</p><p><b>Análise</b></p><p>Conforme jurisprudência deste Tribunal, no âmbito do TCU, a dosimetria da multa e demais sanções tem como balizamento o nível de gravidade dos ilícitos apurados, com a valoração das circunstâncias fáticas e jurídicas envolvidas, e a isonomia de tratamento com casos análogos. O Tribunal não realizada dosimetria objetiva das sanções, comum à aplicação de normas do Direito Penal, e não há um rol de agravantes e atenuantes legalmente reconhecido (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1747/2018/Plenário\" target=\"_blank\">Acórdão 1747/2018-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz) .</p><p>Assim sendo, quando da decisão de mérito, será sopesado, para fins de dosimetria das penas impostas, o nível de gravidade do ilícito.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p>No caso em exame, não ocorreu a prescrição, uma vez que o fato irregular ocorreu de 26/12/2011 a 9/11/2015 e o ato de ordenação da citação ocorreu em 21/11/2019 (v. Despacho à peça 12) .</p><p><b>CONCLUSÃO</b></p><p>Em face da análise promovida na seção 'Exame Técnico', propõe-se rejeitar parcialmente as alegações de defesa de Milton Rondó Filho, uma vez que não foram suficientes para sanar as irregularidades a ele atribuídas. Entretanto, é possível afirmar que o responsável não agiu com má-fé, bem como reconhecer uma possível excludente de culpabilidade, qual seja, erro sobre a ilicitude do fato.</p><p>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p>Sugere-se, portanto, que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, bem como lhe seja aplicada a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p> Julgar irregulares nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'b', da Lei 8.443/1992, as contas do responsável Milton Rondó Filho (CPF XXX.501.761-XX) , sem imputação de débito;</p><p> Aplicar ao responsável Milton Rondó Filho (CPF XXX.501.761-XX) a multa prevista no art. 58, II, da Lei 8.443/1992;</p><p> Autorizar, desde logo, a cobrança judicial da dívida, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p> Autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p> Enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de DF, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p> Enviar cópia do Acórdão que vier a ser proferido ao Ministério das Relações Exteriores e aos responsáveis, para ciência;</p><p> Informar à Procuradoria da República no Distrito Federal, ao Ministério do Turismo e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p> Informar à Procuradoria da República no Distrito Federal que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.</p><p> (...) </p><p><b>ANEXO I</b></p><p><b>                    CONVERSÃO DO VALOR APURADO DE DÓLARES EM REAIS</b></p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (US$) </b></p></td>\t<td><p><b>Conversão US$/R$*</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>26/12/2011</p></td>\t<td><p>500.000,00</p></td>\t<td><p>1,8559</p></td>\t<td><p>927.950,00</p></td></tr><tr>\t<td><p>24/12/2012</p></td>\t<td><p>614.779,00</p></td>\t<td><p>2,0767</p></td>\t<td><p>1.276.711,54</p></td></tr><tr>\t<td><p>1/2/2013</p></td>\t<td><p>365.454,00</p></td>\t<td><p>1,9838</p></td>\t<td><p>724.987,64</p></td></tr><tr>\t<td><p>9/2/2015</p></td>\t<td><p>500.230,03</p></td>\t<td><p>2,7867</p></td>\t<td><p>1.393.991,02</p></td></tr><tr>\t<td><p>9/11/2015</p></td>\t<td><p>266.276,00</p></td>\t<td><p>3,7922</p></td>\t<td><p>1.009.771,84</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>5.555.412,04</b></p></td></tr></tbody></table><p>* Conversão efetuada em conformidade com dados do Banco Central do Brasil, obtidos no endereço eletrônico https://www.bcb.gov.br/conversao \"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tO Ministério Público/TCU, em pronunciamento da lavra do Procurador Marinus Eduardo De Vries Marsico, manifestou-se de acordo com essas proposições (peça 58) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o Relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "ADVOGADO": " Monique Rafaella Rocha Furtado (34131/OAB-DF), Edgard Rodrigo de Amorim Rocha (39785/OAB-DF) e outros, representando Milton Rondó Filho. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MEMORANDO DE ENTENDIMENTOS ENTRE O BRASIL E A ONU/EIRD. REPASSE DE RECURSOS SEM PREVISÃO ORÇAMENTÁRIA. REPASSES REALIZADOS APÓS DENÚNCIA DO INSTRUMENTO. VÍCIOS NA CELEBRAÇÃO. CITAÇÃO. AUSÊNCIA DE MÁ-FÉ DO GESTOR. AUSÊNCIA DE LOCUPLETAMENTO. REPASSES EFETIVADOS À CONTA DE ORGANISMO INTERNACIONAL. AFASTAMENTO DA IMPUTAÇÃO DE DANO AO RESPONSÁVEL. CONTAS IRREGULARES COM APLICAÇÃO DE MULTA. INABILITAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em exame Tomada de Contas Especial  instaurada no âmbito do Ministério das Relações Exteriores, sob a responsabilidade do Sr. Milton Rondó Filho, Diplomata, em razão de irregularidades cometidas na realização de contribuições financeiras à Estratégia Internacional das Nações Unidas para a Redução de Desastres (EIRD/ONU) , nos exercícios de 2011, 2012, 2014 e 2015.</p><p>I</p><p>Consoante explicitado no relatório precedente, em 1º/12/2011 o Governo brasileiro celebrou um Memorando de Entendimento com a EIRD/ONU, por meio da representação brasileira em Genebra/Suíça, tendo por base o Acordo Básico de Assistência Técnica celebrado anteriormente em 29/12/1964 com a ONU, mediante o qual se comprometeu a apoiar a EIRD nas atividades descritas na Nota Conceitual do Centro de Excelência para a Redução de Risco de Desastres no Rio de Janeiro.</p><p>O referido acordo previa uma contribuição total de US$ 2.460.467,00, de forma parcelada, nos exercícios de 2011 (US$ 500.000) , 2012 (US$ 980.233,50) e 2013 (US$ 980.233,50) . Esses montantes seriam transferidos para a conta do \"Fundo Geral da ONU Genebra\" no banco JP Morgan Chase em moeda americana, sendo os custos administrativos da EIRD limitados ao percentual de 13%. Dentre as cláusulas do instrumento celebrado, havia uma que previa a possibilidade de denúncia a qualquer momento por consentimento mútuo das partes (art. 11 - Denúncia) .</p><p>O referido Memorando de Entendimento foi de fato denunciado pelo Brasil já em 12/12/2012, conforme o documento nº 417/12, firmado em língua inglesa pela<i> Permanent Mission of Brazil to the United Nations Office Geneva.</i> Houve, todavia, a realização de transferências de recursos em cinco parcelas, de US$ 500.000,00 (26/12/2011) ; US$ 614.779,00 (24/12/2012) ; US$ 365.454,00 (1/2/2013) ; US$ 500.230,03 (9/2/2015) ; e US$ 266.276,00 (9/11/2015) .</p><p>Muito embora o documento não indicasse expressamente os motivos da denúncia, a constatação foi de que tal fato se deu porque o instrumento celebrado não teria atendido, antes da assinatura, aos requisitos legais e administrativos da publicidade, da obtenção de pronunciamento e parecer jurídico da Consultoria Jurídica, da menção à existência de prévia dotação orçamentária, bem como da submissão do ato ao Parlamento, nos termos do art. 49, inciso I, da Constituição Federal de 1988, segundo o qual é da competência exclusiva do Congresso Nacional resolver definitivamente sobre tratados, acordos ou atos internacionais que acarretem encargos ou compromissos gravosos ao patrimônio nacional.</p><p>Com efeito, a auditoria realizada pela Ciset concluiu que foram praticadas irregularidades pelo responsável, relativas à celebração de Memorando de Entendimento sem aprovação do Congresso Nacional; à assinatura de acordo sem apreciação prévia da Consultoria Jurídica; à assunção de obrigações não incluídas na lei orçamentária anual; à continuidade de repasse de recursos ao organismo após a denúncia do instrumento; e à impossibilidade de acesso aos documentos que compõem a prestação de contas dos recursos repassados ao EIRD.</p><p>Em que pese as irregularidades identificadas, a comissão de tomada de contas especial elaborou seu relatório conclusivo com indicação de inexistência de dano imputável. Em seu entendimento, a ausência de prejuízo decorreria do fato de os valores à disposição do gestor terem sido efetivamente repassados à Estratégia Internacional para a Redução de Desastres das Nações Unidas.</p><p>Nesse exame, releva destacar que a comissão instauradora registrou irregularidades graves atribuídas ao agente, relativas à desídia observada no trato dos recursos, à gestão desses recursos ao atropelo da lei, por ignorar o trâmite natural exigível antes de comprometer a União, e depois da advertência formal da Consultoria Jurídica, dando continuidade ao projeto e aos gastos dele decorrentes como se tivesse o poder de suprir o envolvimento do Congresso Nacional e ignorar exigência específica na LOA para caracterizar doação voluntária. A esse respeito, a comissão instauradora chegou a apontar inclusive possível atitude dolosa em face da existência de prévia advertência da Consultoria Jurídica, entendendo que o agente agiu de forma deliberada a fim de contribuir com os recursos à ONU.</p><p>Ainda, ao ver da comissão instauradora, a decisão de manter materialmente vigente a obrigação gravosa, de continuar a remeter recursos para o fim definido no Memorando de Entendimento formalmente anulado, ainda que sem previsão orçamentária específica, teria comprometido de fato a responsabilidade do Governo brasileiro. Tal teria se dado com única e exclusiva decisão do gestor, sem amparo legal ou sem consulta ao Secretário-Geral, superior hierárquico responsável e autoridade natural a qual competiria autorizar qualquer decisão de índole substantiva ou executiva dessa natureza. Salientou, por fim, que não seria aceitável considerar que a nulidade identificada no Memorando de Entendimento pela Consultoria Jurídica transformasse os repasses de verba, automaticamente, em contribuições voluntárias, sem qualquer outra consequência. Em que pese isso, concluiu que os recursos teriam atendido aos fins colimados, de maneira que caberia a esta Corte apreciar o desfecho cabível.</p><p>Diferentemente, o órgão de Controle Interno entendeu que deveria ser atribuído dano ao responsável porque, além das irregularidades cometidas no ato de celebração do instrumento, a nulidade do Memorando de Entendimento seria suficiente, por si, para a constatação de débito, porquanto foi realizada transferência de valores após tal reconhecimento de nulidade, e não haveria prestação de contas disponível para análise, inexistindo nos autos elementos para a comprovação da boa e regular aplicação dos recursos.</p><p>Releva destacar que, em linha parcialmente divergente, o Coordenador-Geral de Auditoria Substituto emitiu o Certificado de Auditoria de Tomada de Contas Especial certificando a conclusão alcançada no Relatório de Auditoria Especial apenas no tocante à necessidade de enviar os autos ao julgamento desta Corte de Contas, pois não considerou possível, com base na análise dos autos, e em virtude da divergência de opinião entre os tomadores de contas e os auditores, certificar a existência de dano ao Erário, que montaria a US$ 2.246.739,65, de acordo com cálculo realizado em 31/01/2017. </p><p>A razão para tanto consiste na conflituosa situação dos pareceres antagônicos da AGU (Parecer 69/2010/DECOR/CGU/AGU e Parecer CONJUR/MRE 229/2016) acerca da possibilidade de doação a organismos internacionais. </p><p>Segundo informações constantes dos autos, por meio do Parecer n° 69, a Consultoria-Geral da União, unidade integrante da Advocacia-Geral da União (CGU/AGU) , tratou de divergência de entendimento entre a Consultoria Jurídica do então Ministério do Planejamento, Orçamento e Gestão (CONJUR/MPOG) e a Consultoria jurídica do Ministério das Relações Exteriores (CONJUR/MRE) . Essas duas unidades haviam emitido pareceres com posições diversas sobre a viabilidade da realização de doação, com recursos do orçamento da União, à UNITAID (<i>International Drug Purchase Facility</i>) , com fundamento, exclusivamente, na lei orçamentária anual, independentemente de autorização em lei específica pelo Congresso Nacional. </p><p>Segundo esse parecer, seria desnecessária a aprovação do Memorando de Entendimento que deu ensejo à criação da UNITAID pelo Congresso Nacional, sendo possível a realização de doação com base em autorização conferida pelo legislativo via rubrica específica constante da Lei Orçamentária Anual (LOA) .</p><p>Ocorre que a Consultoria Jurídica do MRE, após ser questionada pelo órgão de controle interno, esclareceu, por meio do Parecer CONJUR n° 229/2016, que o citado Parecer da CGU/AGU não seria aplicável ao caso em tela.</p><p>Assim, devido às divergências sobre a matéria, o Dirigente do Órgão Setorial de Controle Interno emitiu parecer pela irregularidade das contas apenas quanto ao aspecto formal de cumprimento dos requisitos legais e normativos necessários ao repasse de recursos ao organismo internacional, remetendo os autos a este Tribunal.</p><p>Em sua primeira instrução processual, a unidade instrutiva opinou pelo arquivamento deste processo, por entender ausentes pressupostos de constituição e desenvolvimento válido e regular, alinhando seu posicionamento ao dos membros da comissão instauradora, no sentido da inexistência de dano imputável.</p><p>Ao ver da secretaria, nessa ocasião, muito embora o responsável não tivesse agido com o devido cuidado ao deixar de submeter a minuta do referido Memorando de Entendimento à análise da Conjur e ao não tomar as providências necessárias para que o ato internacional fosse submetido ao Congresso Nacional, não haveria nos autos elementos que comprovassem que o mesmo tivesse agido com dolo. Mesmo reconhecendo a possibilidade de ter agido com negligência, a unidade instrutiva entendeu que a culpa poderia não estar configurada, considerando que o responsável teria pautado sua ação em caso similar, relatado no Parecer 69/2010/DECOR/CGU/AGU, que opina sobre doação para a Central Internacional para a Compra de Medicamentos - <i>Unitaid</i>. </p><p>Ponderou ainda que os recursos aparentemente foram utilizados na finalidade pactuada, conforme documentos encaminhados pelas Nações Unidas (peça 5, pp. 40-49, 56-67) . E, ainda, que a ONU adota o princípio do <i>single audit</i>, pelo qual é atribuído ao Conselho de Auditores das Nações Unidas o direito exclusivo de auditar as contas do referido organismo (peça 6, pp. 74-76) , o que impossibilita o acesso aos documentos comprobatórios da execução da despesa, justificando a ausência de prestação de contas no sentido comumente adotado nas transferências voluntárias.</p><p>Assim, nesse primeiro juízo realizado sobre a matéria, a unidade técnica e o representante do Ministério Público/TCU se manifestaram em uníssono pelo arquivamento desta TCE.</p><p>II</p><p>Como também indicado no relatório precedente, ao tomar conhecimento desta matéria, ao final de 2019, entendi que esse não deveria ser o desfecho deste processo, uma vez presentes diversos indícios de graves irregularidades cometidas pelo responsável. Muitas das justificativas até então apresentadas, no curso das apurações realizadas, também não apoiariam a ideia de que os recursos poderiam ser caracterizados como doação realizada voluntariamente e fora do contexto do compromisso gravoso primeiramente celebrado e posteriormente tornado nulo. </p><p>Em Despacho que proferi, o qual foi reproduzido na derradeira instrução, trouxe ponderações que conduziram à realização da citação do responsável, a fim de que se colhessem as alegações de defesa necessárias ao processamento regular deste feito com o que se pretende agora, o julgamento das contas em face dos atos praticados e do possível dano.</p><p>Por relevante, transcrevo o trecho principal daquela decisão preliminar, por mim conduzida:</p><p>\"26. Em princípio, não me parece razoável que diante do conjunto de irregularidades apontadas, muitas delas de gravidade evidente, sejam os presentes autos objeto de pronto arquivamento. Afinal, resta evidente, a meu ver, que além da utilização do instrumento de Memorando de Entendimento firmado internacionalmente por representante diplomático brasileiro, sem que tal instrumento passasse pelo crivo do Congresso Nacional para que gerasse os encargos financeiros decorrentes, ocorreram ainda várias situações igualmente graves, tais como:</p><p>26.1.  a transferência de recursos depois do prazo de vigência do instrumento celebrado;</p><p>26.2. a transferência de recursos em desacordo com o próprio instrumento (previa três parcelas e foram transferidas em cinco parcelas em desacordo com o que foi pactuado) ;</p><p>26.3. a transferência de recursos após o reconhecimento da denúncia e da nulidade do Memorando de Entendimento;</p><p>26.4.  a ausência de consulta prévia ao órgão jurídico;</p><p>26.5. a ausência de prévia dotação orçamentária, </p><p>26.6. a inobservância dos requisitos de publicidade e demais requisitos das normas de Direito Financeiro;</p><p>26.7. o fato de que mesmo se fosse considerada como doação a manobra utilizada para justificar repasses posteriores ao instrumento celebrado, haveria que se indicar os instrumentos jurídicos caracterizadores dessa doação, ou seja, os documentos formais da doação, de forma a não incidir em atos de improbidade administrativa tipificados pelo art. 10, incisos II e III, da Lei 8.429/1992.</p><p>27. Afinal, a Lei 4.320/1964 dispõe que:</p><p>'Art. 62. O pagamento da despesa só será efetuado quando ordenado após sua regular liquidação.</p><p>Art. 63. <b>A liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito</b>.</p><p>§ 1° Essa verificação tem por fim apurar:</p><p>I - a origem e o objeto do que se deve pagar;</p><p>II - a importância exata a pagar;</p><p>III - a quem se deve pagar a importância, para extinguir a obrigação.</p><p>§ 2º A liquidação da despesa por fornecimentos feitos ou serviços prestados terá por base:</p><p>I - o contrato, ajuste ou acordo respectivo;</p><p>II - a nota de empenho;</p><p>III - os comprovantes da entrega de material ou da prestação efetiva do serviço.'</p><p>28. Doação também é despesa pública. E, caso fosse possível efetuar-se doação, na forma consignada pelas defesas apresentadas na fase interna da TCE, não haveria sequer a necessidade de constituição do Memorando de Entendimento e sua internalização por meio de crivo do Congresso Nacional, nos termos do art. 49, inciso I, da Constituição Federal, dispensando-se em qualquer caso aquele documento. </p><p>29. Todavia, nenhum procedimento administrativo interno, relativo à celebração de instrumento de doação voluntária, e nem mesmo apreciação jurídica ou publicação, em atendimento ao princípio da publicidade, houve por parte dos gestores.</p><p>30. Via de regra, mesmo a doação de bens e valores públicos, se não inseridos no âmbito de acordos internacionais previamente internalizados, geradores de compromissos gravosos ao patrimônio, e por isso com aval do Congresso Nacional, necessitam de lei específica para sua realização, haja vista que não pode se tratar de ato de pura liberalidade dos gestores. </p><p>31. Nesse sentido, menciono, por exemplo, doação de estoques de alimentos efetuada pelo Estado Brasileiro em 2010 para assistência humanitária internacional ao Haiti, Nicarágua, Zimbabue, Palestina, Etiópia, entre outros, a qual, apesar de sua urgência, necessitou ser objeto de Medida Provisória (MP 519/2010, convertida na Lei 12.429/2011) , e em cuja justificativa apresentada na exposição de motivos compreendeu o fato de que '3. A necessidade de um ato legal com força de lei deriva do fato de que a doação de alimentos dos estoques públicos caracteriza a desafetação de bem móvel que constitui patrimônio da União.'.</p><p>32. No mesmo sentido, a doação de recursos ao Estado da Palestina para a restauração da Basílica da Natividade, em 2018, foi precedida da edição de Medida Provisória 819/2018, que tem força de lei, a qual foi convertida na Lei 13.669/2018, onde estabeleceu-se que a doação seria efetivada por meio de <b>termo de doação</b> firmado pela União, por intermédio do MRE.</p><p>33. Dessarte, em princípio, para que haja suporte decisório ao Tribunal de Contas da União na apreciação destas contas, com arrimo no devido processo legal, entendo que, preliminarmente, deva o responsável identificado ser citado, com vistas à apresentação de suas alegações de defesa, a fim de que em momento seguinte o Tribunal possa deliberar sobre a efetiva existência de dano configurado, sobre a responsabilidade do agente causador do dano, e, ainda, para que possa apreciar a conduta do responsável frente ao cometimento de irregularidades que mesmo dissociadas de dano, possam ensejar a aplicação de sanções em razão da ponderação de sua gravidade.</p><p>33. Ante o exposto e com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992, determino a restituição dos autos à SecexTCE com vistas a que, identificando todas as irregularidades atribuídas ao responsável, conforme relatório do tomador de contas e também relatório de auditoria do órgão de controle interno, além das considerações constantes deste Despacho, realize a <b>citação</b> com vistas a que, no prazo de quinze dias, o Sr. Milton Rondó Filho apresente alegações de defesa ou o recolhimento do débito imputado.\"</p><p>III</p><p>Realizada a citação, o responsável compareceu aos autos em duas oportunidades, para apresentação de alegações de defesa iniciais e complementares, resultando na elaboração de duas instruções por parte da secretaria, sendo a última capaz de reunir todos os elementos da defesa e das análises efetuadas no âmbito da unidade instrutiva.</p><p>A SecexTCE, com base na análise da matéria, propõe rejeitar parcialmente as alegações de defesa, julgar irregulares as contas do responsável, sem débito, mas com aplicação de multa prevista no art. 58, inciso II, da Lei 8.443/1992. Esse também é o posicionamento do Ministério Público/TCU, neste feito representado pelo Procurador Marinus Eduardo De Vries Marsico.</p><p>O juízo exercido nos pareceres, para fins de afastamento da imputação de dano resta consignado no seguinte trecho da instrução transcrita no relatório precedente:</p><p>\"88. No caso em análise, embora seja forçoso reconhecer que não tenha restado comprovada a ocorrência de locupletamento por parte do agente público, uma vez que os recursos foram comprovadamente depositados em conta da Organização das Nações Unidas, não há como se afirmar categoricamente que os recursos foram corretamente empregados na finalidade pactuada, considerando-se o princípio <i>single audit</i>, que inviabiliza a auditoria dos recursos repassados às Nações Unidas pelos órgãos de controle externo.</p><p>89. Assim sendo, poder-se-ia considerar que os repasses efetuados decorreram de atos ilegais, ocorridos em rebeldia às formalidades legais e sem respaldo da consultoria jurídica do MRE, tornando as doações eivadas de vício, sendo nulas de pleno direito, razão pela qual seria devido o ressarcimento dos valores repassados, uma vez que a boa e regular utilização dos recursos repassados não pôde ser aferida. </p><p>90. Por outro lado, importante considerar que não houve a intenção deliberada do agente público de lesar os cofres da União. Além disso, o Relatório de Progresso (peça 1, p. 39-49) relata o desenvolvimento de atividades importantes para a redução do risco de desastres, o que possibilitaria afirmar com razoável nível de certeza de que os recursos foram realmente aplicados na finalidade planejada. Sendo este o caso, não seria razoável imputar o débito abaixo indicado ao responsável, sob pena de caracterização de enriquecimento ilícito da União.\"</p><p class=\"list_Paragraph\">Feita essa contextualização, uma vez conclusos os autos com todos os apontamentos e a defesa produzida pelo responsável, passo a exercer juízo sobre a matéria submetida à deliberação deste Tribunal.</p><p class=\"list_Paragraph\">IV</p><p class=\"list_Paragraph\">Compreendo que são evidentes as irregularidades cometidas pelo Sr. Milton Rondó Filho. Suas alegações de defesa são insuficientes para o afastamento dos vícios sobejamente identificados nos autos. Além disso, sua culpabilidade é, a meu ver, cristalina, porquanto há diversos apontamentos capazes de remeter sua conduta à prática de atos eivados de irregularidades provenientes de ações negligentes e imprudentes, havidas algumas com erros manifestamente grosseiros.</p><p class=\"list_Paragraph\">Esses apontamentos constam evidenciados no relatório do tomador de contas e no relatório de auditoria do órgão de Controle Interno, assim como também pela secretaria ao refutar suas alegações de defesa.</p><p class=\"list_Paragraph\">O responsável alega em sua defesa que a situação apresentada nestes autos se amoldaria àquela descrita no Parecer 69/2010/DECOR/CGU/AGU, que trata de doação para a Central Internacional para a Compra de Medicamentos contra a Aids, Tuberculose e Malária - UNITAID. Esse argumento, todavia, é refutado pelas próprias circunstâncias envolvidas na celebração, denúncia e transferência dos recursos, conforme evidenciado nas linhas anteriores, no despacho que proferi nos autos, e, ainda, diante do fato de que o Memorando de Entendimento, cujo objetivo foi a viabilização da transferência dos recursos, efetivamente estabeleceu encargos e compromissos gravosos à União, expressando, todavia, a intenção unicamente do agente diplomático que o celebrou, uma vez que foi desprovido de apoio do Congresso Nacional.</p><p class=\"list_Paragraph\">Consoante observado, não houve também obediência às normas de direito financeiro, uma vez que não havia dotação orçamentária prévia e nem autorização legal para o ato. Saliente-se a respeito, que nas leis orçamentárias de 2011 e 2012, a ação 20X0 - Cooperação Humanitária Internacional e Participação da Sociedade Civil não se encontrava prevista, encontrando-se tal previsão somente nas seguintes, em 2013, 2014 e 2015. Além do mais, a inclusão da referida ação nos exercícios de 2013 em diante visou apenas garantir prévia dotação orçamentária naqueles exercícios, sendo indispensável a autorização específica para a finalidade, como assentei em meu Despacho, reproduzido retro, ao abarcar inclusive eventuais outras modalidades de doações/transferências a organismos internacionais.</p><p class=\"list_Paragraph\">O Sr. Milton Rondó Filho, ao propor a celebração de Memorando de Entendimento com contornos de compromissos gravosos ao patrimônio nacional, vez que estipulava quantias específicas, cronograma de desembolso e contraprestação, externou consentimento expresso com agravo ao direito público interno. E, mais grave ainda, uma vez denunciado o instrumento, ante os vícios apresentados, cuidou de realizar ainda assim transferências para os fins ali colimados, como se simples doações fossem, como as que se realizam com recursos privados e não públicos, eis que sem amparo legal.</p><p class=\"list_Paragraph\">Outro argumento utilizado pelo responsável em sua defesa se referiu a possível situação emergencial no combate a desastres, nos quais seriam utilizados os recursos. Aduz em sua defesa que foram repassados em virtude de situação emergencial das comunidades do Rio de Janeiro. Todavia, resta evidente que a situação não se configurava de natureza emergencial, mas tão somente preventiva de desastres. Conforme bem retratado nos itens 72-73 da instrução, para a caracterização dessa situação haveriam que ser observadas as diretrizes indicadas no Decreto nº 7.257, de 4/8/2010. Todavia, impera a constatação de que o Centro de Excelência para a Redução de Risco de Desastres no Rio de Janeiro tem caráter preventivo, uma vez que sua finalidade consistia na criação de comunidades resilientes a desastres em todo o país através da conscientização da importância da redução de desastres como um componente integral do desenvolvimento sustentável.</p><p class=\"list_Paragraph\">Outra alegação que reputo descabida é a de erro na análise empreendida pela secretaria ao supostamente vincular as contribuições, ditas \"voluntárias\", ao Memorando de Entendimento Denunciado, uma vez que as \"contribuições voluntárias\", como o parágrafo 46 do Parecer 69/2010/DECOR/CGU/AGU bem define, não estavam e não podiam estar vinculadas a um instrumento denunciado, despido de validade e em contrariedade com a correta administração financeira.</p><p class=\"list_Paragraph\">Busca, com isso, tentar dissociar a realização de tais transferências do instrumento denunciado, como se elas não decorressem daquele compromisso por ele mesmo firmado de forma equivocada, ilegítima e ilegal. </p><p class=\"list_Paragraph\">Todavia, consoante bem explicitado na instrução da secretaria, o argumento é falacioso, pois consta dos autos Despacho Telegráfico datado de 20/12/2011, encaminhado pela Embaixadora Maria Nazareth Farani Azevêdo, da Delegação Brasileira em Genebra-Delbrasgen (peça 2, pp. 78-79) , em que informa, conforme cumprimento de instruções, a assinatura de \"Memorando de Entendimento entre a República Federativa do Brasil e a Estratégia Internacional das Nações Unidas para Redução de Desastres (EIRD) \", bem como a transferência de um primeiro repasse da ordem de US$ 500 mil para o estabelecimento do Centro de Excelência da EIRD no Rio de Janeiro. Esse repasse foi realizado inclusive no contexto de ausência de prévia dotação orçamentária nos exercícios de 2011 e 2012 para a realização de transferências à EIRD, e sem a comprovação da abertura de crédito especial para a realização da despesa. Não menos importante mencionar que mesmo fazendo-se uma dissociação, para fins de considerar a contribuição como uma simples doação, essa não obedeceu a requisitos legais, seja para sua autorização, seja para sua formalização, seja para a realização de transferências de recursos públicos.</p><p class=\"list_Paragraph\">Reputo, pois, que a análise realizada na instrução que integra o relatório precedente se apresenta em conformidade com os fatos, não sendo a defesa capaz de refutar, nem afastar os atos irregulares imputados ao responsável, nem sua conduta deveras imprudente e negligente no trato dos recursos públicos e na observância das normas legais. A meu ver o responsável conduziu suas decisões sem a prudência e cautelas esperadas de qualquer homem médio imbuído de relevantes funções públicas e em face do envolvimento de milionárias quantias compromissadas junto a organismo internacional.</p><p class=\"list_Paragraph\">Releva, todavia, reconhecer que apesar desse contexto todo verificado, não há indícios de locupletamento pessoal do responsável, sendo as quantias transferidas efetivamente ao Organismo Internacional para cumprimento de relevantes objetivos voltados para o próprio País, eis que seriam aplicados junto ao Centro de Excelência da EIRD no Rio de Janeiro e não em outro país ou organização internacional.</p><p class=\"list_Paragraph\">Entendo, todavia, que eventual condenação do responsável por este Tribunal não conduziria a enriquecimento ilícito da União, como aventado na instrução, porquanto a nulidade do instrumento celebrado conduziria à preservação dos valores no patrimônio da União, no caixa do Tesouro Nacional, eis que se tornava impeditiva da realização da despesa. Ato de liberalidade, como o realizado pelo responsável, ao transferir recursos após a denúncia formal, conduziria, portanto, à condenação do agente público solidariamente com quem tivesse se beneficiado das verbas públicas.</p><p class=\"list_Paragraph\">Todavia, considerando que as verbas foram vertidas, em última análise, para as finalidades públicas inicialmente almejadas no País, considero que seria de excessivo rigor provocar o seu ressarcimento aos cofres da União, tendo por única e exclusiva responsabilidade por tal ônus o aludido membro da diplomacia brasileira, vez que também não seria possível alcançar-se, nesse intento, Organismo Internacional. Esse, por sua vez, cabe frisar, certamente acreditou receber os recursos após seu regular processamento perante as leis brasileiras.</p><p class=\"list_Paragraph\">Logo, ponderado o destino efetivamente dado aos recursos, deixo, como fizeram a secretaria e o Ministério Público/TCU, de propor a este Tribunal a condenação do responsável em débito.</p><p class=\"list_Paragraph\">Entretanto, considerando que são graves as irregularidades cometidas pelo agente público, entendo que a conduta observada não recomendaria a assunção de novos cargos em comissão ou função de confiança, haja vista a atuação temerária na gestão de recursos, realizada à revelia de pareceres jurídicos apropriados, do orçamento público, da autorização legal, das normas de Direito Financeiro e do Congresso Nacional, situação que não merece passar impune, cabendo proporcional reprimenda à gravidade desses atos.</p><p class=\"list_Paragraph\">Assim, além da multa, que entendo deva ser aplicada ao responsável em patamar próximo do máximo previsto por este Tribunal, fundamentada no art. 58, incisos I e II, da Lei 8.443/1992 - que, veja-se, a propósito, é diminuta frente aos montantes indevidamente repassados, já que tabela ao final da instrução resultou na apresentação de valores convertidos para reais da ordem de R$ 5.555.412,04, ao câmbio da época, variando de 1,85 a 3,79 R$/US$ -, compreendo que a gravidade está a recomendar a aplicação também da sanção prevista no art. 60 da Lei 8.443/1992. Logo, proponho a esta Corte considerar graves as infrações cometidas, inabilitando-o para o exercício de cargo em comissão ou função de confiança, nos termos do referido dispositivo legal.</p><p class=\"list_Paragraph\">Deixo de acolher, por ora, a proposição de autorização para o recolhimento parcelado da multa a ser aplicada, porquanto não requerido tal parcelamento pelo responsável, que poderá, se assim desejar, fazê-lo em qualquer etapa do processo, desde que não remetido para cobrança executiva, nos termos do art. 217 do Regimento Interno/TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acolhendo os pronunciamentos uniformes da unidade técnica e do Ministério Público/TCU, com os acréscimos considerados pertinentes, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">\tTCU, Sala das Sessões, em 9 de março de 2022. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783206", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783206", "EXTENSAOARQUIVO": "doc"}