{"KEY": "ACORDAO-COMPLETO-2527712", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 553/2022 ATA 9/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "553", "ANOACORDAO": "2022", "NUMATA": "9/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação formulada por Havaí Vigilância e Segurança Ltda., com fulcro no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno do TCU, e o art. 103, § 1º, da Resolução-TCU 259/2014, acerca de possíveis irregularidades no Pregão Eletrônico 4/2021, conduzido pela Coordenadoria Estadual do Departamento Nacional de Obras contra as Secas no Piauí;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Departamento Nacional de Obras Contra as Secas - Coordenadoria Estadual no Estado do Piauí (Dnocs/PI) , com fundamento no art. 4º, inciso II, da Resolução-TCU 315/2020, que suspenda, em caráter definitivo, o andamento dos procedimentos do Pregão Eletrônico 4/2021 e promova, no prazo de até 15 (quinze) dias, a sua anulação, e caso decida pelo refazimento do certame, adote as providências necessárias, informando ao TCU os encaminhamentos realizados, a fim de:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. demonstrar que a ausência de parcelamento do objeto não restringe indevidamente a competitividade da licitação, especialmente mediante pesquisa de mercado para avaliar se existem ou não empresas suficientes para atuarem simultaneamente nos Estados do Piauí e Maranhão, ante a documentação e/ou outras exigências, a serem obtidas junto aos Departamentos de Polícia Federal de cada estado, decorrentes da legislação regente dos serviços de vigilância patrimonial, o que poderia vir a restringir a competitividade, carreando as conclusões ao Estudo Técnico Preliminar e a documentação comprobatória ao processo administrativo; ou</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. proceder à divisão do objeto em lotes, exercendo sua discricionariedade de maneira motivada nessa escolha, podendo, por exemplo, adotar, para a contratação de serviços de execução indireta de vigilância armada, lotes formados por cada unidade da federação onde a prestação dos serviços ocorrerá, nos termos dos arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, devendo ser observado ainda o princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, caput da Constituição Federal/1988;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar este acórdão ao Departamento Nacional de Obras Contra as Secas - Coordenadoria Estadual no Estado do Piauí (Dnocs/PI) e ao representante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos, nos termos do art. 169, inciso III, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação supra.</p>", "ASSUNTO": "Representação acerca de possíveis irregularidades em pregão eletrônico para a contratação de serviços de execução indireta de vigilância armada.", "COLEGIADO": "Plenário", "DATASESSAO": "16/03/2022", "ENTIDADE": " Coordenadoria Estadual do Departamento Nacional de Obras contra as Secas no Estado do Piauí.", "INTERESSADOS": "3. Interessado: Havaí Vigilância e Segurança Ltda. (08.578.865/0001-41).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04396020219\" target=\"_blank\">043.960/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Bruno Dantas, Vital do Rêgo (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"body_Text_0\">Adoto como relatório a instrução elaborada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , que teve a anuência do corpo diretivo daquela unidade técnica (peças 43-44) :</p><p>Instrução de Análise de Oitiva</p><table><tbody><tr>\t<td><p>A. Identificação do Processo</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4396020219\" target=\"_blank\">Processo 043.960/2021-9</a></p></td>\t<td><p>Revogar cautelar, procedente, determinação, monitoramento e arquivamento</p></td></tr><tr>\t<td><p>Unidade Jurisdicionada</p></td>\t<td><p>Uasg</p></td></tr><tr>\t<td><p>Departamento Nacional de Obras Contra as Secas - Coordenadoria Estadual no Estado do Piauí (DNOCS/PI) </p></td>\t<td><p>193001</p></td></tr><tr>\t<td><p>Representante</p></td>\t<td><p>CNPJ</p></td>\t<td><p>Procuração</p></td></tr><tr>\t<td><p>Havaí Vigilância e Segurança Eireli</p></td>\t<td><p>08.578.865/0001-41</p></td>\t<td><p>Peça 10</p></td></tr><tr>\t<td><p>Objeto da Contratação</p></td></tr><tr>\t<td><p>Serviços de execução indireta de vigilância armada nas dependências da Coordenadoria Estadual do DNOCS, em Teresina/PI, da Estação de Piscicultura Adhemar Braga, em Piripiri/PI, do Perímetro Irrigado de Guadalupe/PI e em Joselândia/MA (peça 5, p. 2) </p></td></tr><tr>\t<td><p>Procedimento Auxiliar de Contratação  </p></td>\t<td><p>Modalidade  </p></td>\t<td><p>Número do Certame</p></td></tr><tr>\t<td><p>Não se aplica</p></td>\t<td><p>Pregão Eletrônico</p></td>\t<td><p>4/2021</p></td></tr><tr>\t<td><p>Modo de Disputa</p></td>\t<td><p>Critério de Julgamento</p></td></tr><tr>\t<td><p>Aberto</p></td>\t<td><p>Menor preço global</p></td></tr><tr>\t<td><p>Vigência</p></td>\t<td><p>Valor Estimado</p></td></tr><tr>\t<td><p>Do contrato: doze meses, prorrogável até o limite de sessenta meses (peça 5, p. 27 e 35) </p></td>\t<td><p>R$ 1.370.157,00 (peça 6, p. 38) </p></td></tr><tr>\t<td><p>Legislação que Rege o Certame</p></td></tr><tr>\t<td><p>Lei 10.520/2002 (Lei do Pregão) e subsidiariamente a Lei 8.666/1993</p></td></tr><tr>\t<td><p>Suspenso por Medida Cautelar?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Fase do Certame</p></td></tr><tr>\t<td><p>Consultando o sistema Comprasnet na data de hoje (4/2/2022) , percebe-se que a situação do certame permanece como a da observada na instrução inicial: a sessão de abertura das propostas estava prevista para as 10:00h do dia 1º/12/2021 (peça 5, p. 1) , porém o pregão acabou sendo suspenso pela administração, conforme avisos naquele sistema governamental, em razão de pedidos de impugnação ao edital interpostos pelas empresas Havaí Vigilância e Segurança Eireli, ora representante, e Brasão Serviços de Vigilância Ltda. (peça 11) </p></td></tr><tr>\t<td><p>B. Histórico</p></td></tr><tr>\t<td><p class=\"pergunta\">1. Conforme descrito na instrução inicial (peça 13, p. 1 e 2) , o representante alegou, em suma, que</p><p class=\"pergunta\">\ta) apresentou ao Tribunal, em agosto deste ano, denúncia versando sobre irregularidades no PE 4/2021, recebida como representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a>) ;</p><p class=\"pergunta\">\tb) porém, em razão da suspensão administrativa do pregão, para retificações no edital, o pedido de cautelar restou prejudicado;</p><p class=\"pergunta\">\tc) em setembro de 2021, o DNOCS/PI comunicou nova data de abertura do pregão. Porém, o certame foi suspenso mais uma vez, desta feita, nos termos do aviso publicado no Comprasnet, em decorrência da intervenção do TCU;</p><p class=\"pergunta\">\td) o DNOCS/PI, no entanto, de forma arbitrária e sem justificativa, relançou o edital do pregão com os mesmos vícios que o maculavam anteriormente, deixando de observar as recomendações e as determinações decorrentes da referida Representação;</p><p class=\"pergunta\">\te) não houve, por parte do DNOCS/PI, demonstração cabal de que o agrupamento de todos os itens em único lote/grupo e não em dois, sendo uma para cada estado da Federação, não limita de forma indevida a competitividade do certame e tampouco que promova ganhos para a administração, sendo este o motivo pelo qual vem ofertar nova representação ao Tribunal;</p><p class=\"pergunta\">\tf) após reiterar os argumentos utilizados na representação referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a>, o representante veio requerer ao Tribunal (peça 1, p. 22-23) : adoção de medida cautelar para suspender o edital do pregão, para posterior republicação com as correções necessárias; suspensão do certame, até que se analise o mérito da questão; na hipótese de o certame já ter sido realizado, suspensão da assinatura do contrato ou de sua execução; caso seja indeferida a medida liminar, solicitação para que o DNOCS/PI apresente ao Tribunal a ata do pregão, a fim de que se possa confirmar a restrição na competitividade do certame e, assim, suspender de imediato a assinatura do contrato ou o início de sua execução. E, quanto ao mérito, que a representação fosse julgada procedente, com o intuito de se expedir determinação ao DNOCS/PI para que proceda à divisão do objeto, sob pena de contrariar os princípios da competitividade, da isonomia, da legalidade e da busca da proposta mais vantajosa, que regem as licitações.</p><p class=\"pergunta\">2. Neste contexto, a análise exordial desta unidade técnica concluiu, após ponderar todos os argumentos apresentados pelo DNOCS/PI no que tange ao não parcelamento do objeto do certame, em especial, quanto à não distinção de itens e/ou lotes de acordo com a unidade da Federação, pela plausibilidade jurídica dos vícios alegados, razão pela qual propôs medida cautelar para suspensão do certame, o que foi acatado pelo Ministro-Relator (peça 16) e ratificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2966/2021/Plenário\" target=\"_blank\">Acórdão 2966/2021-TCU-Plenário</a> (peça 19) .</p><p class=\"pergunta\">3. Promovida a oitiva quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</p></td></tr><tr>\t<td><p>C. Histórico de Comunicações</p></td></tr><tr>\t<td><p class=\"pergunta\">Despacho do Relator</p></td>\t<td><p>Peça 16</p></td>\t<td><p>6/12/2021</p></td></tr><tr>\t<td><p class=\"pergunta\">Ofícios Encaminhados pelo TCU</p></td></tr><tr>\t<td><p>Ao órgão</p></td>\t<td><p>Ofício 69628/2021-TCU/Seproc, de 6/12/2021 - Oitiva (peça 17) ;</p><p>Ofício 69839/2021-TCU/Seproc, de 7/12/2021 - Comentários do gestor (peça 18) ; e</p><p>Ofício 71023/2021-TCU/Seproc, de 13/12/2021 - Notificação de acórdão (peça 24) ;</p></td></tr><tr>\t<td><p>D. Documentos Apresentados em Resposta à Oitiva</p></td></tr><tr>\t<td><p>Pela Unidade Jurisdicionada</p></td></tr><tr>\t<td><p>- Ofício nº 21/2022/DG, de 17/01/2022 (peça 28) ;</p><p>- Despacho 0949828 SEI/DNOCS (peça 31) ;</p><p>- Despacho 0949758 SEI/DNOCS, contendo manifestação da Auditoria do DNOCS acerca dos itens da oitiva (peças 32 e 40) ;</p><p>- Despacho 0949969 SEI/DNOCS (peça 33) ;</p><p>- Despacho 0952365 SEI/DNOCS, contendo complemento às manifestações da Auditoria do DNOCS acerca dos itens da oitiva (peças 35 e 42) ;</p><p>- Ofício nº 22/2022/DG, de 17/01/2022 (peça 36) ;</p><p>- Despacho 0949843 SEI/DNOCS (peça 39) ;</p></td></tr><tr>\t<td><p>E. Exame Técnico</p></td></tr><tr>\t<td><p><b>Item a: </b>não comprovação de que ausência de parcelamento do objeto do Pregão Eletrônico 4/2021 em lotes distintos, em especial quanto à separação dos itens por unidades da Federação, não restringe indevidamente a competitividade do certame.</p><p>Fundamento legal ou jurisprudencial: arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, caput da Constituição Federal/1988, e o disposto no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, que deu ciência ao órgão da mesma irregularidade ocorrida no mesmo certame.</p><p>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades:</p><p class=\"pergunta\">a) o referido edital fora publicado inicialmente em 12/8/2021 no Diário Oficial da União conforme Documento SEI n. 0837427. No entanto, em razão de ter sido objeto de representação perante esta Corte de Contas, o processo licitatório em questão fora suspenso para readequações pontuadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, cujos pontos mencionados foram observados quando do relançamento do Edital de Pregão 4/2021 com data prevista para sua abertura em 1º/12/2021 (peça 32, p. 1) ;</p><p class=\"pergunta\">b) quando do relançamento fez-se constar no Estudo Técnico Preliminar a justificativa e razões para o não parcelamento do objeto em comento que são aqui reiteradas, quais sejam (peça 32, p. 1 e 2) :</p><p class=\"pergunta\">b.1) não há atualmente na CEST-PI servidor para gerenciar e fiscalizar inúmeros contratos distintos. O quadro funcional da Autarquia é bastante reduzido, os servidores que ainda estão trabalhando encontram-se em vias de aposentadoria, alguns, em virtude da idade e do contexto pandêmico realizam suas atividades remotamente. Fato é que o capital humano escasso dificulta sobremaneira a realização das atividades desta Autarquia;</p><p class=\"pergunta\">b.2) após estudo preliminar realizado, verificou-se que a Barragem Flores localizada em Joselândia-MA necessita apenas de 02 (dois) postos de vigilância com funcionários em regime de escala 12 x 36 horas, nos períodos diurno e noturno, de tal sorte que dividir a licitação em questão poderia ocasionar até mesmo o desinteresse de empresas, tendo em vista que não seria viável para estas manter apenas um contrato, além das dificuldades com a logística e operacionalização desse contrato;</p><p class=\"pergunta\">b.3) a opção por se adotar no presente pregão o grupo único com regime de execução por preço global fora devidamente justificada no Termo de Referência, não havendo prejuízo às empresas participantes, nem o intento de restringir a competitividade, o que se objetiva é a padronização dos serviços, a economia de escala e facilidade em gerenciar apenas um contrato; e</p><p class=\"pergunta\">b.4) que o instrumento convocatório não faz nenhuma exigência ilegal e nem de viés restritivo, seguindo fielmente as legislações, bem como a IN SEGES/MP n. 5/2017;</p><p class=\"pergunta\">c) considera que o não parcelamento do objeto da licitação encontra-se plenamente justificado e não restringe indevidamente a competitividade do certame, tendo em vista que parcelar, dividir em itens/lotes uma licitação cujo objeto abrange uma cidade interiorana do estado do Maranhão para se ocupar apenas dois postos de serviços não é a solução mais eficiente; e</p><p class=\"pergunta\">d) que não há obrigatoriedade de o administrador público promover contratações distintas em função da unidade da federação em que se dará a prestação do serviço e que o postulado que veda a restrição da competitividade do certame (art. 3º, inciso I da Lei 8.666/1993) não é um fim em si mesmo, devendo ser observado da mesma forma o princípio constitucional da eficiência administrativa (art. 37, caput da CF/1988) , bem como o ganho de escala nas contratações consolidadas (art. 23, § 1º) ;</p><p>Manifestação da Unidade Jurisdicionada sobre a construção participativa de deliberações:</p><p>e) lembra que o pregão 4/2021 já está suspenso, conforme avisos anexados no Comprasnet, e aguarda o desfecho de algumas questões técnicas necessárias para a readequação do seu instrumento convocatório (peça 32, p. 2) ;</p><p>f) que as ações corretivas quanto ao parcelamento do objeto não são necessárias, posto que, como já aduzido, o agrupamento em um lote único é a solução mais eficiente e que representa maior economia de escala. Ademais, tendo o DNOCS-CEST-PI âmbito de atuação tanto no Piauí quanto no Maranhão, portanto, é cabível a modelagem para contratação de uma só pessoa jurídica para atuar em dois (ou mais) estados da Federação (peça 32, p. 3) ; e</p><p>f) menciona ainda que a Auditoria desta Autarquia constante na Administração Central-CE está ciente da presente Representação tendo inclusive encaminhado a presente demanda para manifestação do DNOCS-CEST-PI por meio do Processo SEI nº 59400.007951/2021-82. Com relação à Procuradoria Federal, tem-se que ao ser provocada ainda com relação à representação anterior formulada perante esta Corte de Contas manifestou-se apenas sobre a observância de aspectos formais, designação de interlocutor que tenha conhecimento dos fatos e alegou que a Pregoeira e sua equipe de apoio poderiam apresentar maiores esclarecimentos (peça 32, p. 3) .</p><p>Análise:</p><p class=\"pergunta\">4. A celeuma está no fato de o objeto do pregão não estar parcelado, ao menos em relação a cada qual das UF, ante a documentação e/ou outras exigências decorrentes da legislação que regem os serviços de vigilância patrimonial terem que ser obtidas junto aos Departamentos de Polícia Federal de cada estado, Piauí e Maranhão, o que restringiria a competitividade da licitação. </p><p class=\"pergunta\">5. Este vício do Pregão Eletrônico 4/2021 já havia sido diagnosticado e combatido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a>.</p><p class=\"pergunta\">6. Os Estudos Técnicos Preliminares (ETP) , inicial e o republicado, possuem as mesmas justificativas para o não parcelamento do objeto (peça 6, p. 54) :</p><p class=\"pergunta\">7.1. É sabido que o parcelamento da solução é a regra, devendo a licitação ser realizada por item sempre que o objeto for divisível, desde que se verifique não haver prejuízo para o conjunto da solução ou perda de economia de escala, visando propiciar a ampla participação de licitantes, que embora não disponham de capacidade para execução da totalidade do objeto, possam fazê-lo com relação a itens ou unidades autônomas.</p><p class=\"pergunta\">7.2. Considerando os custos administrativos das empresas em operacionalizar um ou poucos postos (por região) certamente são maiores do que se utilizarmos um lote único sendo, portanto, medida antieconômica para a Administração.</p><p class=\"pergunta\">7.3. Considerando ser temerário para o conjunto dos serviços que o controle da Administração de tais postos pelo gestor, fiscal ou fiscais ao ter que possivelmente tratar com várias empresas sobre as diretrizes de segurança, com vários prepostos, prejudicando assim a celeridade que questões críticas de segurança demandam.</p><p class=\"pergunta\">7.4. Considerando a quantidade de postos a ser contratados, a ausência de servidores nos quadros do DNOCSCEST-PI entendemos que a adoção de um único lote para que esta contratação é mais atrativa para o mercado.</p><p class=\"pergunta\">7. Sobre estas justificativas, a análise promovida nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a> foi cristalina:</p><p class=\"pergunta\">31. Uma das justificativas apresentadas no ETP diz respeito aos custos incorridos pelas empresas para administrar um ou poucos postos de trabalho por região, que seriam maiores do que os custos para administrar um lote único do pregão. Tal afirmação tem seus fundamentos, porém não se pode esquecer de que, pelo menos em hipótese, uma empresa com sede em Joselândia/MA, ou nas proximidades, incorreria em menos despesas para manter os postos de trabalho naquele município do que uma empresa localizada em outro local ou unidade da federação. De tal forma que, se ela estivesse apta para participar do certame, concorrendo àqueles itens específicos da região, conseguiria ofertar uma proposta mais vantajosa para a administração.</p><p class=\"pergunta\">32. Certamente que não é tarefa fácil modular essas escolhas e decidir pela divisão ou não do objeto e pelo critério mais adequado para julgamento do pregão. Entretanto, sendo divisível o objeto, a regra é a adjudicação por itens e não pelo preço global. Quando divergir dessa regra, cabe à administração contratante justificar os motivos de sua não adoção.  O entendimento manifestado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2407/2006/Plenário\" target=\"_blank\">Acórdão 2407/2006-TCU-Plenário</a>, sob relatoria do Ministro Benjamin Zymler, resume bem essa questão:</p><p class=\"pergunta\">33. Quando o objeto da licitação for de natureza divisível, deve ser observada a obrigatoriedade da admissão da adjudicação por itens e não pelo preço global, com vistas a propiciar a ampla participação dos licitantes que, embora não dispondo de capacidade para a execução, fornecimento ou aquisição da totalidade do objeto, possam fazê-lo com referência a itens ou unidades autônomas. Ao descartar o parcelamento, a instituição pública contratante deve fazer constar do processo licitatório o conjunto probatório de que o parcelamento seria inviável.</p><p class=\"pergunta\">34. Entretanto, as justificativas apresentadas no ETP não se mostraram suficientes para comprovar que o parcelamento do objeto do pregão era inviável e/ou que o não parcelamento era a melhor solução. Além da questão já citada, envolvendo os custos das empresas, o DNOCS/PI recorreu também à carência de pessoal, à falta de verbas para viabilizar os deslocamentos dos fiscais e às dificuldades de controle dos postos de trabalhos, inclusive quanto à tempestividade na resolução de problemas, se tivesse que lidar com várias empresas contratadas e seus respectivos prepostos.</p><p class=\"pergunta\">35. De fato, lidar com apenas uma empresa, ainda mais em ambiente em que prevalece a insuficiência de pessoal, é diferente de lidar com quatro empresas - se considerarmos a divisão do objeto do pregão em itens de acordo com as unidades do DNOCS/PI beneficiadas - ou mesmo com duas empresas - se considerarmos a divisão do objeto segundo as unidades da Federação abrangidas pela licitação. No entanto, essa decisão por uma ou outra fórmula de atuação não deve atender apenas aos interesses da administração. A avaliação deve considerar também os efeitos da opção sobre a competitividade do certame e os eventuais prejuízos para a seleção da proposta mais vantajosa para a administração.</p><p class=\"pergunta\">36. As justificativas quanto à carência de pessoal e à falta de recursos para viabilizar os deslocamentos dos fiscais, embora possam ser reconhecidas como uma dificuldade para a administração do DNOCS/PI, aplicam-se igualmente à contratação individual ou parcelada do objeto, tendo em vista que os postos de trabalho a serem fiscalizados são os mesmos em ambos os casos. Os acréscimos advindos da fiscalização de uma ou mais empresas, em regra, se restringiriam aos aspectos documentais.</p><p class=\"pergunta\">37. Sendo assim, considerando que o não parcelamento do objeto do PE 4/2021, do DNOCS/PI, detém potencial de restringir a participação de possíveis interessados no certame, com risco de interferir na competividade do certame e de causar prejuízo para a escolha da proposta mais vantajosa para a administração, entende-se que os argumentos do representante configuram o pressuposto da plausibilidade jurídica.</p><p class=\"pergunta\">8. Em que pese a robusta análise promovida por esta unidade técnica naquela oportunidade e as específicas orientações trazidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, Ministro-Relator Raimundo Carreiro, dando ciência de que incumbe ao gestor demonstrar que a ausência de parcelamento do objeto do Pregão Eletrônico 4/2021 - ou de outro que venha a substituí-lo - não restringe indevidamente a competitividade do certame, o DNOCS/PI insiste, sem novos fundamentos, pela manutenção do feito.</p><p class=\"pergunta\">9. O mínimo que o DNOCS-CEST-PI deveria fazer, diante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, era uma pesquisa de mercado para avaliar se existem empresas suficientes que atuam simultaneamente nos Estados do Piauí e Maranhão, ante a documentação e/ou outras exigências decorrentes da legislação que regem os serviços de vigilância patrimonial terem que ser obtidas junto aos Departamentos de Polícia Federal de cada estado, de forma a não restringir a competitividade da licitação, carreando as conclusões ao ETP e a documentação comprobatória ao processo administrativo. </p><p class=\"pergunta\">10. Considerando, pois, (i) que a republicação do Edital do Pregão Eletrônico 4/2021, em 16/11/2021, feita justamente em razão do referido acórdão deste Tribunal, manteve a mesma impropriedade alertada naquela deliberação; (ii) a inércia da Administração que sob o pretexto de analisar pedido de impugnação ao edital quanto ao não parcelamento do objeto suspendeu o certame no dia 1º/12/2021 e até hoje (26/1/2022) não o retomou, nem sequer fez qualquer comunicado em relação à análise do pedido de impugnação ou sobre quando se dará a disputa; (iii)  que os fundamentos apresentados nesta representação são os mesmos fundamentos outrora já refutados pela unidade técnica desta Corte; e (iv) ante a ineficácia da ciência dada àquela instituição por intermédio do mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, faz necessário impor medida mais enfática, determinando-se a anulação do Pregão Eletrônico 4/2021 e, no refazimento do certame, demonstre que a ausência de parcelamento do objeto não restringe indevidamente a competitividade da licitação, especialmente mediante pesquisa de mercado para avaliar se existem empresas suficientes que atuam simultaneamente nos Estados do Piauí e Maranhão, ante a documentação e/ou outras exigências decorrentes da legislação que regem os serviços de vigilância patrimonial terem que ser obtidas junto aos Departamentos de Polícia Federal de cada estado, o que poderia vir a restringir a competitividade, carreando as conclusões ao Estudo Técnico Preliminar e a documentação comprobatória ao processo administrativo, ou, alternativamente, divida o objeto em lotes, no mínimo, para cada unidade da federação onde a prestação dos serviços se dará, nos termos dos arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, devendo ser observado ainda o princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, caput da Constituição Federal/1988.</p><p class=\"pergunta\">11. No mais, reconhece-se que tal situação também poderia ensejar a realização de audiência dos gestores do DNOCS, ante a inobservância da legislação que rege a matéria e do próprio acórdão deste Tribunal. Mas sopesando que houve mudança na gestão deste órgão no período entre a publicação do primeiro e o atual edital, cada um assinado/elaborado por servidores distintos - o primeiro pelo Sr. Rodrigo Moura Parentes Sampaio (peça 5, p. 35, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a>) e este último pelo Sr. Arão Martins do Rêgo Lobão (peça 5, p. 32) , nomeado em setembro de 2021 (https://www.gp1.com.br/politica/noticia/2021/9/3/arao-lobao-e-nomeado-coordenador-regional-do-dnocs-no-piaui-509255.html, acesso em 4/2/2022) -, bem como por não ter havido a efetiva materialização da irregularidade em razão de o certame estar suspenso administrativamente, considera-se suficiente e pertinente, resguardado o interesse público, a  vislumbrada determinação a ser imposta pelo Tribunal.</p><p class=\"pergunta\">12. Diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao <b>mérito</b> da presente representação como procedente.</p><p class=\"pergunta\">13. Será proposta, portanto, a <b>revogação</b> da medida cautelar adotada, com a realização de determinações, na forma descrita nesta instrução.</p></td></tr><tr>\t<td><p>F. Impacto dos Encaminhamentos Propostos</p></td></tr><tr>\t<td><p>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Análise:</p><p class=\"pergunta\">14. A determinação para republicação do edital 4/2021 decerto que vai atrasar ainda mais o cronograma de contratação do DNOCS/PI. Entretanto, tivesse o órgão acatado as orientações do Tribunal e, insistindo no não parcelamento do objeto, como fez, houvesse demonstrado cabalmente que a fórmula utilizada não prejudica a competitividade da licitação, o certame teria andamento regular, sem se submeter a impugnações dos licitantes e/ou a representações a esta Corte contra as regras do edital.</p><p class=\"pergunta\">15. Por outro lado, a vigência do contrato atual, até 1º/5/2022, acaba mitigando a eventual determinação do Tribunal para a republicação do edital, agora ceifado dos vícios que o maculava, posto que, se tomado o devido zelo, ainda há tempo hábil para tal medida antes do término da atual contratação.</p></td></tr><tr>\t<td><p>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação oral</p></td></tr><tr>\t<td><p>Há pedido do representante de ingresso aos autos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há pedido de informações/vistas/cópia do processo?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há pedido de sustentação oral?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>H. Processos Conexos e Apensos</p></td></tr><tr>\t<td><p>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Número do TC</p></td>\t<td><p>Descrição Sumária</p></td>\t<td><p>Estado Atual</p></td>\t<td><p>Situação Atual</p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a></p></td>\t<td><p>Representação formulada pelo mesmo autor também em face do PE 4/2021, apreciada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a></p></td>\t<td><p>Encerrado</p></td>\t<td><p>Arquivado</p></td></tr><tr>\t<td><p>Há processos apensos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>I. Proposta de Encaminhamento</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">16. Em virtude do exposto, propõe-se:</p><p>16.1.\t<b>conhecer</b> da <b>representação</b>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>16.2.\tno mérito, considerar a presente representação<b> </b>procedente;</p><p>16.3.\trevogar a medida cautelar adotada;</p><p>16.4.\t<b>determinar</b> ao Departamento Nacional de Obras Contra as Secas - Coordenadoria Estadual no Estado do Piauí (DNOCS/PI) , com fundamento no art. 4º, inciso II da Resolução - TCU 315/2020, que, no prazo de até 15 dias, adote providências quanto aos itens abaixo, e informe ao TCU os encaminhamentos realizados:</p><p>\ta) anule o Pregão Eletrônico 4/2021 e, no refazimento do certame, demonstre que a ausência de parcelamento do objeto não restringe indevidamente a competitividade da licitação, especialmente mediante pesquisa de mercado para avaliar se existem empresas suficientes que atuam simultaneamente nos Estados do Piauí e Maranhão, ante a documentação e/ou outras exigências decorrentes da legislação que regem os serviços de vigilância patrimonial terem que ser obtidas junto aos Departamentos de Polícia Federal de cada estado, o que poderia vir a restringir a competitividade, carreando as conclusões ao Estudo Técnico Preliminar e a documentação comprobatória ao processo administrativo, ou, alternativamente, divida o objeto em lotes, no mínimo, para cada unidade da federação onde a prestação dos serviços se dará, nos termos dos arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, devendo ser observado ainda o princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, caput da Constituição Federal/1988;</p><p>16.5.\t<b>informar </b>ao Departamento Nacional de Obras Contra as Secas - Coordenadoria Estadual no Estado do Piauí (DNOCS/PI) e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p>16.6.\t<b>arquivar</b> os presentes autos, nos termos do art. 169, III, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação supra.</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Eugênio Escórcio Dias (OAB/PI 6.671) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO FORMULADA POR LICITANTE. APRECIAÇÃO DE OITIVA. CONFIRMAÇÃO DA CAUTELAR. DETERMINAÇÃO. COMUNICAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de representação, com pedido de medida cautelar, formulada por Havaí Vigilância e Segurança Eireli, com fulcro no art. 113, § 1º, da Lei 8.666/1993, acerca de possíveis irregularidades no Pregão Eletrônico 4/2021, conduzido pela Departamento Nacional de Obras contra as Secas (Dnocs) , para a contratação de serviços de execução indireta de vigilância armada nas dependências da Coordenadoria Estadual do Dnocs, em Teresina/PI, da Estação de Piscicultura Adhemar Braga, em Piripiri/PI, do Perímetro Irrigado de Guadalupe/PI e em Joselândia/MA (peça 5, p. 2) , com custos estimados em R$ 1.370.157,00 (peça 6, p. 38) e prazo de doze meses, prorrogável até o limite de sessenta meses (peça 5, p. 27 e 35) .</p><p>2. A representante alega, em resumo, que (peça 1) :</p><p class=\"pergunta\">i) apresentou ao Tribunal, em agosto deste ano, denúncia versando sobre irregularidades no PE 4/2021, recebida como representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3747220216\" target=\"_blank\">Processo 037.472/2021-6</a>) ;</p><p class=\"pergunta\">ii) porém, em razão da suspensão administrativa do pregão, para retificações no edital, o pedido de cautelar restou prejudicado;</p><p class=\"pergunta\">iii) em setembro de 2021, o Dnocs/PI comunicou nova data de abertura do pregão. Porém, o certame foi suspenso mais uma vez, desta feita, nos termos do aviso publicado no Comprasnet, em decorrência da intervenção do TCU;</p><p class=\"pergunta\">iv) o Dnocs/PI, no entanto, de forma arbitrária e sem justificativa, relançou o edital do pregão com os mesmos vícios que o maculavam anteriormente, deixando de observar as recomendações e as determinações decorrentes da referida Representação;</p><p class=\"pergunta\">v) existem poucas empresas que possuem autorização para o exercício da atividade objeto do pregão tanto no Piauí quanto no Maranhão, podendo até mesmo não haver interessados que preencham o requisito imposto pelo edital; e</p><p class=\"pergunta\">vi) não houve, por parte do Dnocs/PI, demonstração cabal de que o agrupamento de todos os itens em único lote/grupo e não em dois, sendo uma para cada estado da Federação, não limita de forma indevida a competitividade do certame e tampouco que promova ganhos para a administração, sendo este o motivo pelo qual vem ofertar nova representação ao Tribunal.</p><p>3. O TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2966/2021/Plenário\" target=\"_blank\">Acórdão 2966/2021-TCU-Plenário</a>, referendou a medida cautelar adotada por meio do despacho contido na peça 16 destes autos, a fim de que a Coordenadoria Estadual do Dnocs no Estado do Piauí (Dnocs-Cest/PI) suspendesse o andamento do Pregão Eletrônico 4/2021, até a deliberação definitiva desta Corte sobre a matéria.</p><p>4. Nesse escopo, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) realizou a oitiva da Coordenadoria Estadual do Dnocs no Estado do Piauí (Dnocs-Cest/PI) para que se pronunciasse (peças 17, 18 e 24) :</p><p>i) em relação aos pressupostos da cautelar deferida; e</p><p>ii) quanto a não comprovação de que ausência de parcelamento do objeto do Pregão Eletrônico 4/2021 em lotes distintos, em especial quanto à separação dos itens por unidades da Federação, não restringe indevidamente a competitividade do certame, em possível afronta aos termos dos arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, ao princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, <i>caput</i> da Constituição Federal/1988, e ao disposto no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, que deu ciência ao órgão da mesma irregularidade ocorrida no mesmo certame.</p><p>5. Em resposta, o Dnocs-Cest/PI informou, em síntese, que (p 38, 31-33, 35-36, 39-40 e 42) :</p><p class=\"pergunta\">a) o referido edital fora publicado inicialmente em 12/8/2021 no Diário Oficial da União conforme Documento SEI n. 0837427. No entanto, em razão de ter sido objeto de representação perante esta Corte de Contas, o processo licitatório em questão fora suspenso para readequações pontuadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2529/2021/Plenário\" target=\"_blank\">Acórdão 2529/2021-TCU-Plenário</a>, cujos pontos mencionados foram observados quando do relançamento do Edital de Pregão 4/2021 com data prevista para sua abertura em 1º/12/2021 (peça 32, p. 1) ;</p><p class=\"pergunta\">b) quando do relançamento fez-se constar no Estudo Técnico Preliminar a justificativa e razões para o não parcelamento do objeto em comento que são aqui reiteradas, quais sejam (peça 32, p. 1 e 2) :</p><p class=\"pergunta\">b.1) não há atualmente na CEST-PI servidor para gerenciar e fiscalizar inúmeros contratos distintos. O quadro funcional da Autarquia é bastante reduzido, os servidores que ainda estão trabalhando encontram-se em vias de aposentadoria, alguns, em virtude da idade e do contexto pandêmico realizam suas atividades remotamente. Fato é que o capital humano escasso dificulta sobremaneira a realização das atividades desta Autarquia;</p><p class=\"pergunta\">b.2) após estudo preliminar realizado, verificou-se que a Barragem Flores localizada em Joselândia-MA necessita apenas de 02 (dois) postos de vigilância com funcionários em regime de escala 12 x 36 horas, nos períodos diurno e noturno, de tal sorte que dividir a licitação em questão poderia ocasionar até mesmo o desinteresse de empresas, tendo em vista que não seria viável para estas manter apenas um contrato, além das dificuldades com a logística e operacionalização desse contrato;</p><p class=\"pergunta\">b.3) a opção por se adotar no presente pregão o grupo único com regime de execução por preço global fora devidamente justificada no Termo de Referência, não havendo prejuízo às empresas participantes, nem o intento de restringir a competitividade, o que se objetiva é a padronização dos serviços, a economia de escala e facilidade em gerenciar apenas um contrato; e</p><p class=\"pergunta\">b.4) que o instrumento convocatório não faz nenhuma exigência ilegal e nem de viés restritivo, seguindo fielmente as legislações, bem como a IN SEGES/MP n. 5/2017;</p><p class=\"pergunta\">c) considera que o não parcelamento do objeto da licitação encontra-se plenamente justificado e não restringe indevidamente a competitividade do certame, tendo em vista que parcelar, dividir em itens/lotes uma licitação cujo objeto abrange uma cidade interiorana do estado do Maranhão para se ocupar apenas dois postos de serviços não é a solução mais eficiente; e</p><p class=\"pergunta\">d) que não há obrigatoriedade de o administrador público promover contratações distintas em função da unidade da federação em que se dará a prestação do serviço e que o postulado que veda a restrição da competitividade do certame (art. 3º, inciso I da Lei 8.666/1993) não é um fim em si mesmo, devendo ser observado da mesma forma o princípio constitucional da eficiência administrativa (art. 37, <i>caput</i> da CF/1988) , bem como o ganho de escala nas contratações consolidadas (art. 23, § 1º) .</p><p>6. Além disso, o Dnocs-Cest/PI se manifestou sobre a construção participativa de deliberações, nos seguintes termos (peça 32) :</p><p>i) lembra que o pregão 4/2021 já está suspenso, conforme avisos anexados no Comprasnet, e aguarda o desfecho de algumas questões técnicas necessárias para a readequação do seu instrumento convocatório (peça 32, p. 2) ;</p><p>ii) que as ações corretivas quanto ao parcelamento do objeto não são necessárias, posto que, como já aduzido, o agrupamento em um lote único é a solução mais eficiente e que representa maior economia de escala. Ademais, tendo o DNOCS-CEST-PI âmbito de atuação tanto no Piauí quanto no Maranhão, portanto, é cabível a modelagem para contratação de uma só pessoa jurídica para atuar em dois (ou mais) estados da Federação (peça 32, p. 3) ; e</p><p>iii) menciona ainda que a Auditoria desta Autarquia constante na Administração Central-CE está ciente da presente Representação tendo inclusive encaminhado a presente demanda para manifestação do DNOCS-CEST-PI por meio do Processo SEI nº 59400.007951/2021-82. Com relação à Procuradoria Federal, tem-se que ao ser provocada ainda com relação à representação anterior formulada perante esta Corte de Contas manifestou-se apenas sobre a observância de aspectos formais, designação de interlocutor que tenha conhecimento dos fatos e alegou que a Pregoeira e sua equipe de apoio poderiam apresentar maiores esclarecimentos (peça 32, p. 3) .</p><p>7. A Selog, após analisar a resposta à oitiva, propôs, em resumo (peças 43-44) :</p><p>a) conhecer da representação para, no mérito, considerá-la procedente;</p><p>b) revogar a medida cautelar adotada;</p><p>c) determinar ao Dnocs/PI que anule o Pregão Eletrônico 4/2021 e, no refazimento do certame, demonstre que a ausência de parcelamento do objeto não restringe indevidamente a competitividade da licitação, especialmente mediante pesquisa de mercado para avaliar se existem empresas suficientes que atuam simultaneamente nos Estados do Piauí e Maranhão, ante a documentação e/ou outras exigências decorrentes da legislação que regem os serviços de vigilância patrimonial terem que ser obtidas junto aos Departamentos de Polícia Federal de cada estado, o que poderia vir a restringir a competitividade, carreando as conclusões ao Estudo Técnico Preliminar e a documentação comprobatória ao processo administrativo, ou, alternativamente, divida o objeto em lotes, no mínimo, para cada unidade da federação onde a prestação dos serviços se dará, (...) devendo ser observado ainda o princípio da eficiência a que se submete a Administração Pública, (...) .</p><p>8. No mérito, acolho o encaminhamento sugerido pela Selog, sem prejuízo de tecer os comentários que reputo necessários.</p><p>9. O ponto crucial reside no fato de o objeto do Pregão Eletrônico (PE) 4/2021 não estar parcelado, ao menos em relação a cada uma das unidades da federação a serem contempladas (PI e MA) , ante a documentação e/ou outras exigências decorrentes da legislação que regem os serviços de vigilância patrimonial terem de ser obtidas junto aos Departamentos de Polícia Federal de cada estado, (no presente caso, Piauí e Maranhão) , o que, de acordo com a unidade instrutiva, restringiria a competitividade da licitação. </p><p>10. A licitação será realizada em grupo único, formados por 8 (oito) itens descritos na tabela a seguir, devendo o licitante oferecer proposta para todos os itens que o compõem, consoante o Termo de Referência do Pregão Eletrônico 4/2021 (peça 6, p. 1) :</p><table><tbody><tr>\t<td><p>Item</p></td>\t<td><p>Local do posto</p></td>\t<td><p>Tipo do posto</p></td>\t<td><p>Postos</p></td>\t<td><p>Valor mensal </p></td>\t<td><p>Valor anual </p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Perímetro Irrigado Platô de Guadalupe, em Guadalupe/PI</p></td>\t<td><p>12x36 horas, diurno, de segunda-feira a domingo.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 10.212,77</p></td>\t<td><p>R$ 276.283,44</p></td></tr><tr>\t<td><p>2</p></td>\t<td></td>\t<td><p>12x36 horas, noturno, de segunda-feira a domingo.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 12.810,85</p></td>\t<td></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Sede da Coordenadoria Estadual do DNOCS/PI, Rua Benjamin Constant, 2037 - Teresina/PI</p></td>\t<td><p>12x36 horas, diurno, de segunda-feira a domingo.</p></td>\t<td><p>2</p></td>\t<td><p>R$ 20.478,70</p></td>\t<td><p>R$ 553.842,12</p></td></tr><tr>\t<td><p>4</p></td>\t<td></td>\t<td><p>12x36 horas, noturno, de segunda-feira a domingo.</p></td>\t<td><p>2</p></td>\t<td><p>R$ 25.674,81</p></td>\t<td></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Estação de Piscicultura Adhemar Braga, em Piripiri/PI</p></td>\t<td><p>12x36 horas, diurno, de segunda-feira a domingo.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 10.212,77</p></td>\t<td><p>R$ 276.283,44</p></td></tr><tr>\t<td><p>6</p></td>\t<td></td>\t<td><p>12x36 horas, noturno, de segunda-feira a domingo.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 12.810,85</p></td>\t<td></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Perímetro Irrigado Flores, em Joselândia/MA, sob jurisdição da CEST-PI</p></td>\t<td><p>12x36 horas, diurno, de segunda-feira a domingo.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 9.931,63</p></td>\t<td><p>R$ 263.748,00</p></td></tr><tr>\t<td><p>8</p></td>\t<td></td>\t<td><p>12x36 horas, noturno, de segunda-feira a domingo.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 12.047,37</p></td>\t<td></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>10</p></td>\t<td><p>R$ 1.370.157,00</p></td></tr></tbody></table><p>11. A tabela acima indica que o serviço de execução indireta de vigilância armada para o perímetro irrigado Flores, em Joselândia, no Estado do Maranhão, registra o valor estimado anual de R$ 263.748,00, composto por 2 postos de serviços referentes aos itens 7 e 8.</p><p>12. Para o Estado do Piauí, estão previstos 8 postos de serviços de execução indireta de vigilância armada, no valor estimado anual de R$ 1.106.409,00 (=1.370.157,00 - 263.748,00) , relativos aos itens 1 a 6.</p><p>13. Passo, então, a abordar os esclarecimentos ofertados pelo Dnocs-Cest/PI (peça 32, p. 1 e 2) , em resposta à oitiva e transcritos no item 5 deste voto.</p><p>14. Quanto aos dois postos de vigilância em regime de escala 12 x 36 horas, nos períodos diurno e noturno, necessários para o perímetro irrigado Flores, em Joselândia, no Estado do Maranhão, entendo serem atrativos para as empresas desse segmento, ao contrário do alegado pelo Dnocs-Cest/PI de que \"poderia ocasionar até mesmo o desinteresse de empresas\" (peça 32, p. 1 e 2) . A atratividade, em especial àquelas empresas sediadas no Maranhão, decorre da relevância do valor anual de R$ 263.748,00, ou seja, praticamente 20% do valor anual do certame [ (263.748,00 / 1.370.157,00) x 100 = 19,25%]. </p><p>15. As afirmativas do Dnocs-Cest/PI, em resposta à oitiva, de que \"não seria viável para estas [empresas] manter apenas um contrato\" e de que as empresas poderiam ter \"dificuldades com a logística e operacionalização desse contrato\", referindo-se aos dois postos de vigilância de Joselândia, não se sustentam. A estratégia de comercialização das empresas que prestam serviço de execução indireta de vigilância armada pode ser distinta para cada uma dessas empresas. Vislumbro que tais empresas podem administrar portifólio de contratos, a depender de seu porte ou de sua capacidade operacional, com quantidades distintas de postos de vigilância.</p><p>16. O argumento do Dnocs-Cest/PI de que \"a opção por grupo único com regime de execução por preço global fora devidamente justificada no Termo de Referência\" não merece acolhimento.</p><p>17. A unidade técnica verificou que os Estudos Técnicos Preliminares (ETP) , inicial e republicado, possuem as mesmas justificativas para o não parcelamento do objeto do certame, descritas nos seguintes termos (peça 6, p. 54) :</p><p>7.1. É sabido que o parcelamento da solução é a regra, devendo a licitação ser realizada por item sempre que o objeto for divisível, desde que se verifique não haver prejuízo para o conjunto da solução ou perda de economia de escala, visando propiciar a ampla participação de licitantes, que embora não disponham de capacidade para execução da totalidade do objeto, possam fazê-lo com relação a itens ou unidades autônomas.</p><p>7.2. Considerando os custos administrativos das empresas em operacionalizar um ou poucos postos (por região) certamente são maiores do que se utilizarmos um lote único sendo, portanto, medida antieconômica para a Administração.</p><p>7.3. Considerando ser temerário para o conjunto dos serviços que o controle da Administração de tais postos pelo gestor, fiscal ou fiscais ao ter que possivelmente tratar com várias empresas sobre as diretrizes de segurança, com vários prepostos, prejudicando assim a celeridade que questões críticas de segurança demandam.</p><p>7.4. Considerando a quantidade de postos a ser contratados, a ausência de servidores nos quadros do DNOCS CEST-PI entendemos que a adoção de um único lote para que esta contratação é mais atrativa para o mercado.</p><p>18. A justificativa do item 7.2 do Termo de Referência do PE 4/2021 não está amparada por estudos indicativos de que \"os custos administrativos das empresas em operacionalizar um ou poucos postos (por região) certamente são maiores do que se utilizarmos um lote único\". Entendo que se trata de uma alegação sem estudos que a fundamentem.</p><p>19. Considero que as justificativas dos itens 7.3 e 7.4 do Termo de Referência do PE 4/2021 apontam para problemas gerenciais do Dnocs-Cest/PI que passaram a representar o problema principal a ser resolvido, mediante a configuração apresentada para a licitação em um grupo único de oito itens. Em outras palavras, tais justificativas refletem uma tentativa do Dnocs-Cest/PI de transferir seus problemas internos para a iniciativa privada, no presente caso, para a contratação de serviços de execução indireta de vigilância armada.</p><p>20. A insuficiência de servidores no quadro funcional do Dnocs-Cest/PI ou a existência de servidores em vias de aposentadoria não caracteriza justificativa plausível para a contratação de serviços de execução indireta de vigilância armada em um grupo único de oito itens, abrangendo duas unidades da federação. Nesse sentido, não se sustenta a argumentação do Dnocs-Cest/PI de \"facilidade de gerenciar apenas um contrato\".</p><p>21. A alegação do Dnocs-Cest/PI de que \"não haveria prejuízo às empresas participantes, nem o intento de restringir a competitividade\" não condiz com a afirmação da representante no sentido de que \"existem poucas empresas que possuem autorização para o exercício da atividade objeto do pregão tanto no Piauí quanto no Maranhão, podendo até mesmo não haver interessados que preencham o requisito imposto pelo edital\". A confrontação desses dois argumentos indica que a representante, empresa participante do certame, não possui a autorização necessária para atender ao requisito editalício. Nesse sentido, observam-se indícios de restrição à competitividade, haja vista o afastamento de potencial licitante para ofertar uma proposta para os dois postos de vigilância em Joselândia/MA ou dos oito postos no Piauí.</p><p>22. Nessa seara, perfilho do entendimento da Selog no sentido de que a ausência de pesquisa de mercado para avaliar se existem empresas suficientes para atuarem simultaneamente nos Estados do Piauí e Maranhão pode ter comprometido a competitividade do PE 4/2021.</p><p>23. No caso de tal pesquisa de mercado indicar não existirem empresas suficientes para atender ao objeto do PE 4/2021, no formato de grupo único com oito lotes, cabe ao Dnocs-Cest/PI proceder à divisão do objeto em lotes, exercendo sua discricionariedade de maneira motivada nessa escolha, podendo, por exemplo, adotar, para a contratação de serviços de execução indireta de vigilância armada, lotes formados por cada unidade da federação onde a prestação dos serviços ocorrerá, nos termos dos arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, devendo ser observado ainda o princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, <i>caput</i> da Constituição Federal/1988.</p><p>24. Por fim, deixo de acolher a proposta da unidade instrutiva de revogação da cautelar anteriormente concedida, conforme o entendimento registrado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1668/2021/Plenário\" target=\"_blank\">Acórdão 1668/2021-TCU-Plenário</a> (relator Ministro Benjamin Zymler) , <i>verbis</i>:</p><p class=\"pf0\">128.\t(...) . Esclareço que não se revoga medida cautelar nos casos em que a decisão de mérito a confirmar na íntegra. Se o conteúdo da cautelar se torna definitivo por ocasião da apreciação de mérito, é porque a tutela provisória foi confirmada pela deliberação, não sendo concebível confirmá-la e, ao mesmo tempo, determinar sua revogação.</p><p class=\"pf0\">129.\tNa verdade, de acordo com a nova redação do Código de Processo Civil, seguindo a doutrina mais moderna, na hipótese de o Tribunal proferir acórdão no mesmo sentido da tutela cautelar, é esta que apresenta efeitos imediatos, e não o acórdão, ainda que se interponha recurso com efeito suspensivo. Havendo recurso contra acórdão que confirma a medida de urgência, ele é recebido apenas em seu efeito devolutivo, conforme disciplina o art. 1.012, § 1º, inciso V, do CPC, aplicado subsidiariamente aos processos de controle externo. Nesse sentido, cito os Acórdãos 2.076/2018, 3.143/2020 e 1.476/2016, todos do Plenário.</p><p>25. Assim, acolho, com ajustes no texto, o encaminhamento sugerido pela Selog de:</p><p>a) conhecer da representação para, no mérito, considerá-la procedente;</p><p>b) determinar ao Dnocs/PI que anule o Pregão Eletrônico 4/2021 e caso decida pelo refazimento do certame:</p><p>b.1) demonstre que a ausência de parcelamento do objeto não restringe indevidamente a competitividade da licitação, especialmente mediante pesquisa de mercado para avaliar se existem ou não empresas suficientes para atuarem simultaneamente nos Estados do Piauí e Maranhão, ante a documentação e/ou outras exigências, a serem obtidas junto aos Departamentos de Polícia Federal de cada estado, decorrentes da legislação regente dos serviços de vigilância patrimonial, o que poderia vir a restringir a competitividade, carreando as conclusões ao Estudo Técnico Preliminar e a documentação comprobatória ao processo administrativo; ou</p><p>b.2) proceda à divisão do objeto em lotes, exercendo sua discricionariedade de maneira motivada nessa escolha, podendo, por exemplo, adotar, para a contratação de serviços de execução indireta de vigilância armada, lotes formados por cada unidade da federação onde a prestação dos serviços ocorrerá, nos termos dos arts. 3º, inciso I, e 23, § 1º da Lei 8.666/1993, devendo ser observado ainda o princípio da eficiência a que se submete a Administração Pública, insculpido no art. 37, <i>caput </i>da Constituição Federal/1988.</p><p>Ante o exposto, voto no sentido de que seja adotado o acórdão que submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787827", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=787827", "EXTENSAOARQUIVO": "doc"}