{"KEY": "ACORDAO-COMPLETO-2526314", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 606/2022 ATA 10/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "606", "ANOACORDAO": "2022", "NUMATA": "10/2022", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação formulada pelo Senador Randolfe Rodrigues, requerendo ao Tribunal de Contas da União \"<i>a tomada de todas as medidas cabíveis para evitar danos ao erário no tocante à emissão de bilhetes aéreos na classe executiva para Ministros de Estado e servidores do alto escalão do Executivo Federal</i>\", em decorrência da aplicação do disposto no Decreto 10.934, publicado em 11/1/2022;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, para, no mérito, considerá-la improcedente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o requerimento de medida cautelar, inaudita altera pars, formulado na representação, tendo em vista a inexistência dos pressupostos necessários para adoção da referida medida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia deste Acórdão à unidade jurisdicionada interessada e ao representante, informando que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo, em atenção ao art. 169, inciso V, do Regimento Interno do TCU.</p>", "ASSUNTO": "Representação a respeito de possíveis prejuízos ao erário decorrentes da aplicação das disposições do Decreto 10.934/2022, que permitem a emissão de bilhetes de passagem aérea na classe executiva para Ministros de Estado e servidores do alto escalão do Poder Executivo federal, quando a duração do voo internacional for superior a sete horas.", "COLEGIADO": "Plenário", "DATASESSAO": "23/03/2022", "ENTIDADE": " Presidência da República.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00050920221\" target=\"_blank\">000.509/2022-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Bruno Dantas, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de Representação, com pedido de medida cautelar, formulada pelo Senador da República Randolfe Rodrigues, requerendo ao Tribunal de Contas da União \"<i>a tomada de todas as medidas cabíveis para evitar danos ao erário no tocante à emissão de bilhetes aéreos na classe executiva para Ministros de Estado e servidores do alto escalão do Executivo Federal</i>\" (peça 1) , em decorrência da aplicação do disposto no recentemente editado Decreto 10.934, publicado em 11/1/2022.</p><p class=\"tCU_-_Epígrafe\">2.\tReproduzo, a seguir, a instrução produzida no âmbito da Secretaria de Controle Externo da Administração do Estado - SecexAdministração (peça 8) , a qual contou com a anuência do corpo diretivo da unidade (peças 9 e 10) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>Cuidam os autos de representação, com pedido de medida cautelar, formulada pelo Senador da República Randolph Rodrigues, a respeito de possíveis prejuízos ao erário que advirão com a aplicação das disposições do Decreto 10.934/2022 que permitem a emissão de bilhetes de passagem aérea na classe executiva para Ministros de Estado e servidores do alto escalão do Poder Executivo federal, quando a duração do voo internacional for superior a sete horas. Além disso, de acordo com o representante, a aquisição de passagens aéreas na referida classe tarifária em viagens a serviço afronta os princípios constitucionais da legalidade, impessoalidade, moralidade e publicidade.</i></p><p><i>O parlamentar lembrou que o normativo revogado pelo Decreto 10.934/2022 estabelecia a aquisição de passagem aérea para servidores e respectivos dependentes somente na classe econômica.</i></p><p><i>O representante também mencionou as justificativas que foram apresentadas pelo Governo Federal para a realização de viagens na classe executiva: mitigação do risco de restrições físicas e de impactos na saúde, de modo a evitar que as autoridades venham a ter sua capacidade laborativa afetada.</i></p><p><i>No entanto, para o representante, com os efeitos da crise econômica e social atingindo grande parte da população em razão da pandemia da covid-19, a aquisição de passagens aéreas na classe executiva demonstraria falta de sensibilidade e empatia por parte do Presidente da República e de seus auxiliares e atenderia tão somente a interesses privado e egoístico, em afronta aos princípios constitucionais da impessoalidade e moralidade.</i></p><p><i>Além disso, segundo o representante, tais gastos provavelmente não irão aparecer de forma detalhada no Portal da Transparência, pois as passagens serão adquiridas com Cartão de Pagamento do Governo Federal (CPGF) que, por uma alegada necessidade de proteção à segurança do detentor do cartão, prescindiria de publicidade.</i></p><p><i>Foi também acrescentado que a realização dessa despesa estaria dissociada das normas legais atinentes às compras públicas uma vez que se estaria deixando de selecionar proposta mais vantajosa para a administração para adquirir descabido serviço luxuoso. O representante citou a pesquisa de preços constante de matéria veiculada no jornal \"O Estado de São Paulo\" evidenciando os riscos da aplicação do referido decreto. A reportagem mostrou que uma passagem aérea na classe executiva, de ida e volta no início de fevereiro, de São Paulo para Paris, e outra, de ida e volta no início de março, de São Paulo para Nova Iorque, eram, respectivamente, 136% e 148% mais caras do que a passagem aérea na classe econômica no mesmo período.</i></p><p><i>Assim, com a finalidade de apurar a existências de gastos indevidos, o parlamentar solicitou atuação fiscalizatória do TCU, para apurar a existência de despesas inconstitucionais, determinando aos beneficiários, se for o caso, o ressarcimento dos valores pagos indevidamente.</i></p><p><i>Por fim, o representante requereu que sejam suspensos, cautelarmente, quaisquer efeitos práticos do Decreto 10.934/2022.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>O Senador da República Randolph Rodrigues possui legitimidade para representar ao Tribunal, e o expediente por ele apresentado está redigido em linguagem clara e objetiva e refere-se a administrador sujeito à jurisdição do TCU, o que atende aos requisitos dos artigos 235, § único, e 237, inciso III, do Regimento Interno do TCU (RI/TCU) .</i></p><p><i>Além disso, conforme dispõe o art. 103, §1º, in fine, da Resolução-TCU 259/2014, verifica-se a existência do interesse público no trato das supostas irregularidades/ilegalidades, pois a aquisição de passagem aérea na classe executiva para Ministros de Estado e servidores do alto escalão do Poder Executivo federal, permitida a partir da publicação do Decreto 10.934/2022, poderia, em tese, causar prejuízo aos cofres públicos.</i></p><p><i>Dessa forma, a representação poderá ser apurada, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do RI/TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do RI/TCU.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>Preliminarmente, faz-se necessário proceder ao exame acerca do risco para os órgãos da Administração Pública federal, da materialidade e relevância dos fatos noticiados, nos termos do art. 106, caput, da Resolução-TCU 259/2014.</i></p><p><i>A relevância da matéria apresenta-se caracterizada uma vez que as disposições do Decreto 10.934/2022 aplicam-se a viagens internacionais de Ministros de Estado e servidores do alto escalão do Poder Executivo federal. O risco é também evidente na medida em que a situação narrada pelo parlamentar, caso não revertida, implicaria a realização de despesa em montante superior ao devido. Por seu turno e ao cabo, a potencial materialidade afigura-se igualmente manifesta, haja vista a diferença significativa entre o valor das tarifas das classes econômica e executiva.</i></p><p><i>Assim, nos termos do art. 106, § 3º, inciso II, da Resolução-TCU 259/2014, propõe-se o prosseguimento do processo, passando-se, então, ao exame dos fatos noticiados e dos pressupostos de medida acautelatória.</i></p><p><i>O Decreto 10.934/2022 alterou o Decreto 71.733/1973, que regulamenta a Lei 5.809/1972, que dispõe sobre a retribuição e direitos do pessoal civil e militar em serviço da União no exterior. A alteração foi nos seguintes termos:</i></p><p><i>Art. 1º O Decreto nº 71.733, de 18 de janeiro de 1973, passa a vigorar com as seguintes alterações:</i></p><p><i>\"Art. 27-A. .......................................................................................................................................</i></p><p><i>Parágrafo único. A passagem aérea poderá ser emitida na classe executiva quando a duração do voo internacional for superior a sete horas, para:</i></p><p><i>I - Ministros de Estado;</i></p><p><i>II - servidores ocupantes de cargo em comissão ou de função de confiança de nível FCE-17 [Funções Comissionadas Executivas, instituídas pela Lei 14.024/2021], CCE-17 ou CCE-18 [Cargos Comissionados Executivos, instituídos pela Lei 14.024/2021] ou equivalentes; ou</i></p><p><i>III - servidores que estejam substituindo ou representando as autoridades referidas nos incisos I e II.\"</i></p><p><i>Para o exame da matéria, considera-se pertinente apresentar o texto original do art. 27 do Decreto 71.733/1973, bem como suas alterações posteriores até a publicação do Decreto 10.934/2022.</i></p><p><i>Inicialmente, no referido dispositivo foi estabelecido que:</i></p><p><i>Art. 27. As passagens via aérea, para o servidor, seus dependentes e empregado doméstico são requisitadas pelo órgão competente:</i></p><p><i>I - em primeira classe ou equivalente:</i></p><p><i>a) para os militares, quando forem dos postos de Oficial-General, Capitão-de-Mar-e-Guerra ou Coronel;</i></p><p><i>b) para os funcionários e empregados públicos com nível de vencimentos previsto, quando de nível superior ao de Primeiro-Secretário; e</i></p><p><i>c) para os demais servidores e pessoas sem vínculo com o serviço público, designado pelo Presidente da República quando o índice de vencimentos para eles fixado for superior ao de Primeiro-Secretário;</i></p><p><i>II - em classe turística ou econômica:</i></p><p><i>a) para os demais servidores e pessoas não constantes do item I; e </i></p><p><i>b) para o empregado doméstico do servidor que o acompanhar durante missão de período igual</i></p><p><i>ou superior a 6 (seis) meses.</i></p><p><i>A primeira alteração do dispositivo ocorreu por meio do </i><b><i>Decreto 2.809/1988</i></b><i>:</i></p><p><i>Art. 8º O art. 27 do Decreto nº 71.733, de 18 de janeiro de 1973, passa a vigorar com a seguinte redação: </i></p><p><i>\"Art. 27.  A passagem via aérea, para o militar, o servidor público e seus dependentes será adquirida pelo órgão competente, observadas as seguintes categorias:</i></p><p><i>I - primeira classe: Presidente e Vice-Presidente da República e pessoas por eles autorizadas;</i></p><p><i>II - classe executiva: Ministros de Estado e titulares de cargos equivalentes na Presidência da República, ocupantes de cargos de Natureza Especial, Oficiais-Generais, titulares de representações diplomáticas brasileiras e dirigentes de empresas estatais;</i></p><p><i> (...) </i></p><p><i>Parágrafo único.  Ao servidor ocupante de cargo do Grupo-Direção e Assessoramento Superiores, nível DAS - 6, de Ministro de Primeira Classe da Carreira de Diplomata, ao dirigente máximo de autarquia ou fundação pública e aos militares, dos postos de Capitão-de-Mar-e-Guerra ou Coronel, poderá ser concedida passagem em classe executiva nos trechos em que o tempo de voo entre a origem e o destino for superior a oito horas.</i></p><p><i>Observa-se que seria adquirida passagem aérea na classe executiva somente para Ministro de Estado e servidores do alto escalão do Poder Executivo federal e para servidores do escalão intermediário em viagens a serviço cuja duração do voo internacional fosse superior a oito horas. Na primeira classe, somente viajariam o Presidente e Vice-Presidente da República.</i></p><p><i>Posteriormente, nova alteração foi introduzida no dispositivo por meio do </i><b><i>Decreto 3.643/2000</i></b><i>:</i></p><p><i>Art. 1º Os arts. 22, 23 e 27 do Decreto nº 71.733, de 18 de janeiro de 1973, passam a vigorar com a seguinte redação: </i></p><p><i> (...) </i></p><p><i>Art. 27.  A passagem aérea, destinada ao militar, e ao servidor público civil e aos seus dependentes será adquirida pelo órgão competente, observadas as seguintes categorias:</i></p><p><i>I - primeira classe: Presidente e Vice-Presidente da República e pessoas por eles autorizadas, Ministros de Estado, Secretários de Estado e os Comandantes do Exército, da Marinha e da Aeronáutica;</i></p><p><i>II - classe executiva: titulares de representações diplomáticas brasileiras, ocupantes de cargos de Natureza Especial, Oficiais-Generais, Ministros da Carreira de Diplomata, DAS-6 e equivalentes, Presidentes de Empresas Estatais, Fundações Públicas, Autarquias, Observador Parlamentar e ocupante de cargo em comissão designado para acompanhar Ministro de Estado; e</i></p><p><i> (...) </i></p><p><i>Parágrafo único.  Aos ocupantes dos postos de Capitão-de-Mar-e-Guerra, Coronel, Conselheiro da Carreira de Diplomata e de cargos de DAS-5 e 4 e equivalentes poderá ser concedida, a critério do Secretário-Executivo ou de titular de cargo correlato, passagem da classe executiva nos trechos em que o tempo de voo entre o último embarque no território nacional e o destino for superior a oito horas.</i></p><p><i>Com a alteração do Decreto 3.643/2000, poderiam viajar de primeira classe, além do Presidente e Vice-Presidente da República, Ministros de Estado e servidores do alto escalão.  A classe executiva seria destinada para os demais servidores do alto escalão e alguns do escalão intermediário. Foi mantida a permissão de aquisição de passagem aérea na classe executiva para servidores do escalão intermediário quando a duração do voo internacional fosse superior a oito horas.</i></p><p><i>Mais uma modificação do dispositivo sobreveio com o </i><b><i>Decreto 8.541/2015</i></b><i>:</i></p><p><i>Art. 3º O Decreto nº 71.733, de 18 de janeiro de 1973, passa a vigorar com as seguintes alterações: </i></p><p><i>Art. 27. ............................................................................................................................................</i></p><p><i>I - primeira classe - o Presidente e o Vice-Presidente da República;</i></p><p><i>II - classe executiva: os Ministros de Estado, os ocupantes de cargos de Natureza Especial, os Comandantes do Exército, da Marinha e da Aeronáutica e o Chefe do Estado-Maior Conjunto das Forças Armadas; e</i></p><p><i>Com essa alteração, a classe executiva destinava-se exclusivamente a Ministros de Estado e servidor do alto escalão.</i></p><p><i>No governo Temer, por meio do </i><b><i>Decreto 9.280/2018</i></b><i>, o art. 27 foi revogado, e nova regra foi estabelecida para aquisição de passagem aérea para pessoal civil e militar a serviço da União no exterior:  </i></p><p><i>Art. 1º O Decreto nº 71.733, de 18 de janeiro de 1973, passa a vigorar com as seguintes alterações:</i></p><p><i>Art. 27-A. A passagem aérea destinada ao servidor e aos respectivos dependentes será adquirida pelo órgão competente sempre na classe econômica.</i></p><p><i>Art. 28. Na hipótese de o servidor optar por outros meios de transporte, outra classe tarifária no transporte aéreo ou outra companhia aérea, as passagens serão adquiridas somente após a cobertura pelo servidor de eventual diferença a maior.</i></p><p><i>Com a alteração procedida, os Ministros de Estado e servidores do alto escalão do Poder Executivo federal viajariam a serviço do país na classe econômica, a menos que assegurassem às suas expensas a diferença da passagem aérea em outra classe tarifária.</i></p><p><i>A modificação do dispositivo do Decreto 71.733/1973 viabilizada por meio do Decreto 10.934/2022, objeto de crítica pelo parlamentar, tornou a permitir a aquisição de passagem aérea na classe executiva a Ministros de Estado e servidores do alto escalão do Poder Executivo federal em viagem internacional a serviço do país quando a duração do voo for superior a sete horas (item 15) .</i></p><p><i>Cumpre esclarecer que órgãos dos outros Poderes da União estabeleceram regra semelhante à contida no Decreto 10.934/2022:</i></p><p><i>a) Câmara dos Deputados - Ato da Mesa 31, de 3/4/2012 (peça 4) :</i></p><p><i>Art. 14. Para cumprimento de missão oficial no exterior, poderão ser concedidas a deputados, servidores e colaboradores eventuais, observada a disponibilidade de dotação orçamentária própria, passagens aéreas na </i><b><i>categoria executiva</i></b><i>, nas seguintes condições:</i></p><p><i>I - Membros titulares da Mesa Diretora, Líderes titulares, Presidentes de Comissões Permanentes da Câmara dos Deputados e Mistas, quando presididas por Deputados, Presidente do Conselho de Ética, Ouvidor Parlamentar, Procurador Parlamentar, Procuradora da Mulher, Coordenadora-Geral dos Direitos da Mulher, Corregedor Parlamentar, Secretário de Comunicação Social, Secretário de Relações Internacionais, Secretário de Transparência, Secretário de Participação, Interação e Mídias Digitais e Deputados com deficiência física, dificuldade de locomoção ou necessidade especial. (Inciso com redação dada pelo Ato da Mesa nº 38, de 8/4/2019) </i></p><p><i>II - Servidor ocupante de função comissionada de nível FC-10 a FC-07 ou de cargo de natureza especial correspondente que, designado para missão oficial no exterior, tenha de utilizar trecho cujo tempo de voo entre o último embarque do território nacional e o destino seja superior a oito horas.</i></p><p><i>III - Colaborador eventual que tenha de utilizar trecho cujo tempo de voo entre o último embarque do território de origem e o destino seja superior a oito horas.</i></p><p><i>b) Senado Federal - Ato da Comissão Diretora 5, de 2006 (peça 5) :</i></p><p><i>Art. 3° ..............................................................................................................................................</i></p><p><i> (...) </i></p><p><i>§ 6º Aplica-se o art. 14 do Ato da Mesa da Câmara dos Deputados nº 31, de 2012, aos Senadores, colaboradores eventuais e servidores ocupantes de cargo símbolo SF-03 e funções símbolo FC-4 ou superior. (Incluído pelo Ato da Comissão Diretora nº 5/2018) </i></p><p><i>c) Supremo Tribunal Federal - Resolução nº 664, de 11/3/2020 (peça 6) :</i></p><p><i>Art. 27. A concessão de passagens e diárias internacionais deverá observar as regras previstas nesta Resolução e na Lei de Diretrizes Orçamentárias (LDO) em vigor na data da viagem. </i></p><p><i> (...) </i></p><p><i>Art. 28. Não havendo disciplina específica na LDO, a categoria de transporte aéreo a ser utilizada em viagem internacional será a seguinte: </i></p><p><i>I - </i><b><i>primeira classe</i></b><i>: Ministros; </i></p><p><i>II - </i><b><i>classe executiva</i></b><i>: diretor-geral, secretário-geral da presidência, chefe de gabinete da presidência, assessor-chefe da assessoria internacional, juízes auxiliares ou instrutores e os chefes de gabinete de Ministro;</i></p><p><i>d) Ministério Público da União - Portaria 41, de 25/6/2014 (peça 7) :</i></p><p><i>Art. 20. A passagem aérea para os voos internacionais destinada aos propostos poderá ser adquirida pelo órgão competente, na </i><b><i>classe executiva</i></b><i> para os Procuradores-Gerais, Subprocuradores-Gerais, Procuradores Regionais, Procuradores de Justiça e Procuradores da Justiça Militar, quando houver disponibilidade no momento da emissão da passagem, e na classe econômica para os demais cargos. (Redação dada pela Portaria PGR/MPU nº 1, de 18 de janeiro de 2016) </i></p><p><i>§ 1º Poderá ser concedida aos servidores passagem de </i><b><i>classe executiva</i></b><i> nos trechos em que o tempo previsto de voo entre o último embarque no território nacional e o destino for superior a oito horas, e aos servidores ocupantes de cargo em comissão CC-5 ou superior, quando houver disponibilidade no momento da emissão.    </i></p><p><i>No âmbito do Tribunal, a norma que regula o tema é a Portaria TCU 443/2018, recentemente alterada pela Portaria TCU 136/2021.</i></p><p><i>Assim, com a publicação do Decreto 10.934/2022, a Ministros de Estado e servidores do alto escalão do Poder Executivo federal, e somente a eles, voltou a ser disponibilizado o mesmo benefício concedido a autoridades de outros órgãos em serviço no exterior.</i></p><p><i>Apesar da paridade alcançada, as disposições então estabelecidas no Decreto 9.280/2018 revelavam-se mais congruente com a situação econômica do país. Entretanto, não se deve olvidar que as autoridades estão em missão oficial, e os voos internacionais possuem, em regra, duração mais longa. A viagem na classe econômica seria extremamente desconfortável para as autoridades considerando a faixa etária desse grupo de servidores, podendo vir a afetar o desempenho funcional nos compromissos e eventos agendados no país estrangeiro.</i></p><p><i>Por consequência, não se verifica a existência de despesas indevidas com a aquisição de passagem aérea na classe executiva para autoridades e servidores do alto escalão do Poder Executivo federal, uma vez que tal benefício também é disponibilizado às autoridades dos Poderes Legislativo e Judiciário em situações similares. No entanto, ainda que houvesse indício de danos ao erário, o representante não figura no rol das autoridades elencadas no art. 232 do RI/TCU com competência para requerer ao Tribunal a realização de auditorias e inspeções (item 7) .</i></p><p><i>Com relação à segunda solicitação do parlamentar (item 8) , o Relator poderá, consoante o art. 276 do RI/TCU, em caso de urgência, de fundado receio de grave lesão ao erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes cumulativamente os pressupostos do fumus boni iuris e do periculum in mora.</i></p><p><i>As alterações pelas quais já passou o art. 27 do Decreto 71.733/1973, oportunidades em que se permitiu a aquisição de passagem aérea na classe executiva em viagem internacional para autoridades e servidores do alto escalão do Poder Executivo federal quando a serviço no exterior, bem como a publicação por outros órgãos da Administração Pública de normas específicas relativa à Lei 5.809/1972, afastam a plausibilidade de alegação de inconstitucionalidade do Decreto 10.934/2022. Assim, não se faz presente o pressuposto do fumus boni iuris.</i></p><p><i>Igualmente não se verifica o periculum in mora porque não há risco proveniente da demora da prestação jurisdicional pelo fato de a aquisição de passagens aéreas nos termos do Decreto 10.934/2022 não resultar em prejuízo à Administração Pública federal.</i></p><p><i>Assim, entende-se não ser cabível a concessão da medida cautelar pleiteada, uma vez que não se fizeram presentes ambos pressupostos.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, inciso III, do RI/TCU e no art. 103, § 1º, da Resolução-TCU 259/2014 (itens 9-10) .</i></p><p><i>Os fatos noticiados na representação caracterizam-se como relevantes, mas não evidenciam riscos para a Administração Pública federal, uma vez que o Decreto 10.934/2022, assim como os normativos publicados por outros órgãos da Administração Pública federal, está consentâneo com a Lei 5.809/1972, norma geral que trata da retribuição e direitos do pessoal civil e militar em serviço da União no exterior.</i></p><p><i>No que tange ao requerimento de medida cautelar, inaudita altera pars, entende-se também que este não deve ser acolhido, por não estarem presentes nos autos os requisitos do fumus boni iuris e periculum in mora (itens 32-35) .</i></p><p><i>Diante dos fatos apurados, conclui-se que as informações constantes dos autos não são suficientes para considerar procedente a representação (itens 15-30) .</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal e no art. 103, §1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la improcedente;</i></p><p class=\"list_Paragraph\"><i>b) indeferir o requerimento de medida cautelar, inaudita altera pars, formulado pelo Exmo. Sr. Senador da República Randolph Rodrigues, tendo em vista a inexistência dos pressupostos do fumus boni iuris e do periculum in mora necessários para adoção da referida medida;</i></p><p><i>c) encaminhar ao Exmo. Sr. Senador da República Randolph Rodrigues a decisão que vier a ser adotada nestes autos; e</i></p><p><i>d) arquivar os presentes autos, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. DECRETO 10.934/2022. SUPOSTOS PREJUÍZOS ATINENTES À EMISSÃO DE PASSAGENS AÉREAS EM CLASSE EXECUTIVA PARA MINISTROS DE ESTADO E SERVIDORES DE ALTO ESCALÃO DO EXECUTIVO FEDERAL. CONHECIMENTO. INDEFERIMENTO DO PEDIDO DE MEDIDA CAUTELAR. IMPROCEDENTE. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmin).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame representação, com pedido de medida cautelar, formulada pelo Senador da República Randolfe Rodrigues, em que se requer ao Tribunal de Contas da União \"<i>a tomada de todas as medidas cabíveis para evitar danos ao erário no tocante à emissão de bilhetes aéreos na classe executiva para Ministros de Estado e servidores do alto escalão do Executivo Federal</i>\", em decorrência da aplicação do disposto no Decreto nº 10.934, de 11/1/2022.</p><p class=\"tCU_-_Epígrafe\">2.\tO Decreto 10.934/2022 alterou o Decreto nº 71.733/1973, que regulamenta a Lei nº 5.809/1972, a qual, por sua vez, dispõe sobre a retribuição e direitos do pessoal civil e militar em serviço da União no exterior. A alteração se deu nos seguintes termos (destaques inseridos) :</p><p class=\"textbody\">Art. 1º O Decreto nº 71.733, de 18 de janeiro de 1973, passa a vigorar com as seguintes alterações:</p><p class=\"textbody\">\"Art. 27-A.  ..................................................................................................</p><p class=\"textbody\">Parágrafo único.  A passagem aérea poderá ser emitida na classe executiva quando a duração do voo internacional for superior a sete horas, para:</p><p class=\"textbody\">I - Ministros de Estado;</p><p class=\"textbody\">II - servidores ocupantes de cargo em comissão ou de função de confiança de nível FCE-17, CCE-17 ou CCE-18 ou equivalentes; ou</p><p class=\"textbody\">III - servidores que estejam substituindo ou representando as autoridades referidas nos incisos I e II.\" (NR) </p><p class=\"tCU_-_Epígrafe\">3.\tFrisou a representação que a norma que vigorava até então sobre o tema era o Decreto nº 9.280/2018, editado na gestão do então Presidente da República Michel Temer, em que se estabelecia que a passagem aérea destinada ao servidor seria adquirida pelo órgão competente sempre em classe econômica, de modo que, a autoridade que optasse por voo em classe executiva deveria arcar com a diferença às suas próprias expensas. </p><p class=\"tCU_-_Epígrafe\">4.\tEm síntese, alegou-se que a aquisição de passagens na classe executiva representaria ofensa: i) aos princípios da moralidade e impessoalidade, face ao dispêndio de valores exorbitantes, contrários ao interesse público, em benefício de determinados agentes públicos; ii) ao princípio da publicidade, por constituírem gastos que provavelmente se darão por meio de cartão corporativo; iii) ao princípio da legalidade, visto que a despesa estaria dissociada das normas legais de compras públicas, deixando de selecionar a proposta mais vantajosa para a administração; e iv) aos princípios da eficiência e da economicidade, face à execução de gastos com itens supérfluos e não essenciais, principalmente em momento de grave crise financeira e social em razão da pandemia de Covid-19.</p><p class=\"tCU_-_Epígrafe\">5.\tA partir dessas ponderações, o parlamentar representante solicitou a atuação fiscalizatória do TCU, para \"<i>apurar a existência desses gastos ilegais e inconstitucionais</i>\", determinando aos beneficiários, se for o caso, o ressarcimento dos valores pagos indevidamente, a partir dos respectivos patrimônios pessoais. Adicionalmente, requereu a suspensão cautelar de quaisquer efeitos práticos do Decreto nº 10.934/2022.</p><p class=\"tCU_-_Epígrafe\">6.\tConforme registrado no Relatório precedente, em análise do processo, a Secretaria de Controle Externo da Administração do Estado - SecexAdministração, em pareceres uníssonos (peças 8 a 10) , concluiu que os fatos noticiados na representação caracterizam-se como relevantes, mas não evidenciam riscos para a Administração Pública Federal, uma vez que o Decreto nº 10.934/2022 está consentâneo com a Lei 5.809/1972, norma geral que trata da retribuição e direitos do pessoal civil e militar em serviço da União no exterior. </p><p class=\"tCU_-_Epígrafe\">7.\tDessa forma, a unidade propôs o conhecimento da representação, satisfeitos os requisitos de admissibilidade (arts. 235 e 237 do RITCU, art. 103, § 1º, da Resolução-TCU 259/2014) , para, no mérito, considerá-la improcedente.</p><p class=\"tCU_-_Epígrafe\">8.\tQuanto ao requerimento de medida cautelar, inaudita altera pars, o posicionamento da SecexAdministração foi pelo não acolhimento, por não estarem presentes os requisitos do <i>fumus boni iuris</i> e <i>periculum in mora</i>.</p><p class=\"tCU_-_Epígrafe\">9.\tDesde já manifesto minha anuência ao posicionamento da SecexAdministração (peça 8) , cujos fundamentos adoto como razões de decidir, sem prejuízo de breves destaques e comentários.</p><p class=\"tCU_-_Epígrafe\">10.\tA SecexAdministração (peça 8) expôs detalhadamente a dinâmica das alterações da matéria ao longo do tempo, desde a edição do Decreto 71.733/1973, norma que originalmente regulamentou a Lei nº 5.809/1972, passando pelas alterações posteriores (Decreto 2.809/1988, Decreto 3.643/2000, Decreto 8.541/2015 e Decreto 9.280/2018) , até a publicação do Decreto 10.934/2022.</p><p class=\"tCU_-_Epígrafe\">11.\tÉ de se observar que, nos momentos anteriores à restrição imposta na Gestão Temer (Decreto 9.280/2018) , a legislação já permitiu a emissão de passagens aéreas em classe executiva e até em primeira classe, para autoridades e servidores de categorias específicas, observados determinados critérios, ora mais abrangentes, ora mais restritivos, que oscilaram ao longo do tempo. </p><p class=\"tCU_-_Epígrafe\">12.\tCom o advento do Decreto 10.934/2022, objeto principal da presente Representação, tornou-se a permitir a emissão de bilhetes aéreos em classe executiva para Ministros de Estado e servidores de cargo em comissão ou função de confiança de nível FCE-17, CCE-17 ou CCE-18 (ou servidores que estejam substituindo ou representando tais autoridades) em viagem internacional a serviço do país, em voos com duração superior a sete horas.</p><p class=\"tCU_-_Epígrafe\">13.\tEsclareça-se que, nos termos do Decreto 10.829, de 5 de outubro de 2021, que regulamenta a Lei 14.204, de 16 de setembro de 2021 (simplifica a gestão de cargos em comissão e de funções de confiança na administração pública federal direta, autárquica e fundacional) , o nível CCE-18 corresponde ao enquadramento de \"<i>Titular de Secretaria-Executiva, Secretaria Especial, Subchefia ou outro Cargo de Natureza Especial</i>\". Já o nível CCE/FCE-17 corresponde ao enquadramento de \"<i>Titular Máximo de Entidades Autárquicas e Fundacionais, Secretaria ou unidade semelhante</i>\". Os níveis 17 e 18 são os de posição hierárquica mais elevada no Poder Executivo Federal.</p><p class=\"tCU_-_Epígrafe\">14.\tSegundo informações divulgadas em veículo de mídia, atribuídas ao Ministério da Economia, o Decreto 10.934/2022 \"<i>abrange imediatamente 638 cargos e funções de confiança relacionados aos níveis hierárquicos previstos</i>\" (https://www1.folha.uol.com.br/poder/2022/01/voo-em-classe-executiva-beneficia-mais-de-600-cargos-no-governo-bolsonaro.shtml) .  </p><p class=\"tCU_-_Epígrafe\">15.\tInformações constantes no Painel Estatístico de Pessoal, disponibilizado no Portal do Ministério da Economia, com dados atualizados até o mês de janeiro de 2022 (http://painel.pep.planejamento.gov.br/QvAJAXZfc/opendoc.htm?document=painelpep.qvw&lang=en-US&host=Local&anonymous=true) , apontam que o quadro atual de pessoal civil ativo do Poder Executivo Federal é de 584.031 servidores. Desse total, há 22.718 vínculos de cargos/funções comissionados.</p><p class=\"tCU_-_Epígrafe\">16.\tObserve-se que, em números relativos, o universo potencial de beneficiários do Decreto 10.934/2022 pode ser considerado restrito, visto que apenas 0,1% do total de servidores civis ativos ou 2,8% do total de ocupantes de cargos/funções comissionados se enquadram nos critérios. Em outras palavras, não se trata de acesso amplo a servidores dos diversos níveis hierárquicos, com aumento indiscriminado de despesas com passagens, mas limitado a grupo específico de autoridades do alto escalão, em geral de faixa etária mais alta, em missão oficial no exterior.</p><p class=\"tCU_-_Epígrafe\">17.\tO próprio representante menciona que o governo, ao justificar o decreto, informa que o objetivo é \"<i>mitigar o risco de restrições físicas e de impactos em saúde dos agentes públicos</i>\", sendo que o voo em classe executiva atenua \"<i>eventuais efeitos colaterais em face do déficit de ergonomia</i>\" que os ministros e servidores encontrariam na classe econômica, evitando ainda que as autoridades tenham \"<i>suas capacidades laborativas afetadas</i>\". </p><p class=\"tCU_-_Epígrafe\">18.\tConforme observado pela unidade técnica, os voos elegíveis são os trechos internacionais, com duração superior a 7 horas, não sendo desarrazoado considerar o potencial de impacto no desempenho funcional das referidas autoridades nos compromissos e eventos agendados no país estrangeiro.</p><p class=\"tCU_-_Epígrafe\">19.\tMediante a Instrução Normativa SEGES/ME nº 5, de 7 de fevereiro de 2022 (https://www.gov.br/compras/pt-br/acesso-a-informacao/legislacao/instrucoes-normativas/instrucao-normativa-seges-me-no-5-de-7-de-fevereiro-de-2022) , o Ministério da Economia atualizou as diretrizes e procedimentos para a aquisição de passagens aéreas, nos seguintes termos (destaques inseridos) :</p><p class=\"tCU_-_Epígrafe\">Art. 1º A Instrução Normativa nº 3, de 11 de fevereiro de 2015, passa a vigorar com a seguinte alteração:</p><p class=\"tCU_-_Epígrafe\">\"Art. 16. ......................................................................................................</p><p class=\"tCU_-_Epígrafe\">§ 1º A escolha da tarifa deve privilegiar o menor preço, prevalecendo, sempre que possível, a tarifa em classe econômica, observado o disposto neste artigo e no caput do art. 27-A do Decreto nº 71.733, de 18 de janeiro de 1973.</p><p class=\"tCU_-_Epígrafe\">§ 2º A passagem aérea poderá ser emitida na classe executiva quando a duração do voo internacional for superior a sete horas, para:</p><p class=\"tCU_-_Epígrafe\">I - Ministros de Estado;</p><p class=\"tCU_-_Epígrafe\">II - servidores ocupantes de cargo em comissão ou de função de confiança de nível FCE-17, CCE-17 ou CCE-18 ou equivalentes; ou</p><p class=\"tCU_-_Epígrafe\">III - servidores que estejam substituindo ou representando as autoridades referidas nos incisos I e II.</p><p class=\"tCU_-_Epígrafe\">§ 3º A aquisição de passagem aérea na classe executiva, de que trata o § 2°, somente poderá ser realizada desde que não comprometa a estimativa e a disponibilidade orçamentária do órgão ou entidade para emissão de passagens aéreas.\" (NR) </p><p class=\"tCU_-_Epígrafe\">Art. 2º Esta Instrução Normativa entra em vigor na data de sua publicação.</p><p class=\"tCU_-_Epígrafe\">20.\tÉ relevante assinalar que <b>vantagem equivalente é disponibilizada às autoridades dos Poderes Legislativo e Judiciário</b>, como são os casos do Senado Federal (Ato da Comissão Diretora 5/2006; peça 5) , da Câmara dos Deputados (Ato da Mesa 31/ 2012; peça 4) , do Supremo Tribunal Federal (Resolução nº 664/2020; peça 6) , do Ministério Público da União (Portaria 41/2014; peça 7) e do próprio TCU (Portaria 136/2021) . </p><p class=\"tCU_-_Epígrafe\">21.\tA propósito, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1653620134\" target=\"_blank\">Processo 016.536/2013-4</a>, o Tribunal tratou de Solicitação do Congresso Nacional (SCN) , autuada a partir de requerimento da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, para realização de auditoria nos gastos do Supremo Tribunal Federal (STF) com passagens aéreas e diárias para seus ministros. O processo teve seu mérito apreciado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1794/2019/Plenário\" target=\"_blank\">Acórdão 1794/2019-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro. Destaco do Voto do Relator, os trechos abaixo (destaques inseridos) :</p><p>7.\tConsoante descrito no Relatório, o foco principal do processo, após as diligências iniciais, concentrou-se no exame de \"legalidade de normativos e atos internos do STF que autorizam a utilização de passagens aéreas nas seguintes circunstâncias\"<i>: </i></p><p><i> (...) b) emissão de passagens aéreas, de primeira classe, para ministros e respectivos cônjuges ou companheiro (a) , quando considerada indispensável sua presença, em afastamentos para a representações do STF em caráter protocolar ou cerimonial no exterior (Resolução STF 545/2015, art. 20, I) , conforme identificação no anexo I.</i></p><p> (...) </p><p>13.\tEm essência, endosso o argumento central que norteia as análises da SecexAdmin, pois se orientam por princípios constitucionais que regem a Administração Pública, fincados no caput do art. 37 da Lei Maior, a saber: legalidade, moralidade administrativa e impessoalidade. Tais princípios gravitam em torno de um cânon maior da gestão pública: a supremacia do interesse público sobre o interesse particular.</p><p>14.\tAssim, acolho o núcleo da conclusão construída pela unidade técnica, no sentido de que a concessão de diárias e passagens aéreas, inclusive mediante cotas, no âmbito da Administração Pública - em favor de servidores ou autoridades públicas - deve sempre pautar-se em razões de interesse público. </p><p>15.\t Nessa toada, o interesse público deve ser visível na motivação do ato administrativo que autoriza a concessão, o que deve ser feito informando-se a norma de autorização e o fato que justifica sua incidência.</p><p>16.\tQuanto às determinações propostas pela unidade técnica, observo que seu conteúdo deve ser ajustado em face das informações trazidas pelo Diretor-Geral da Secretaria do Supremo Tribunal Federal, (...) , posteriormente à instrução conclusiva do processo, no sentido de que, precisamente em função dos fatos narrados neste processo, a área administrativa do STF minutou novo projeto de resolução para sanar as questões aqui suscitadas (peças 56 a 58) . A justificativa do projeto bem elucida esse propósito (peça 57) :</p><p><i> (...) </i></p><p>17.\tO projeto apresentado não contempla mais a concessão de passagens para cônjuges e companheiros (as) e ainda assinala, em seu art. 7º, que a \"emissão de passagens aéreas nacionais aos Ministros\", em cotas de valor global limitado, será feita \"a título de representação institucional\".</p><p>18.\tTais informações revelam que o STF já vem adotando providências corretivas em relação aos questionamentos suscitados neste processo, o que torna desnecessário expedir determinações ao órgão, bastando promover o respectivo acompanhamento.</p><p class=\"tCU_-_Epígrafe\">22.\tO projeto de ato normativo referido na transcrição acima veio a ser efetivado mediante a Resolução STF nº 664, de 11/3/2020 (peça 6) , que dispõe que:</p><p>Art. 27. A concessão de passagens e diárias internacionais deverá observar as regras previstas nesta Resolução e na Lei de Diretrizes Orçamentárias (LDO) em vigor na data da viagem. </p><p> (...) Art. 28. Não havendo disciplina específica na LDO, a categoria de transporte aéreo a ser utilizada em viagem internacional será a seguinte: </p><p>I - <b>primeira classe</b>: Ministros; </p><p class=\"tCU_-_Epígrafe\">II - <b>classe executiva</b>: diretor-geral, secretário-geral da presidência, chefe de gabinete da presidência, assessor-chefe da assessoria internacional, juízes auxiliares ou instrutores e os chefes de gabinete de Ministro;</p><p class=\"tCU_-_Epígrafe\">23.\tComo se verifica do trecho do Voto do Relator transcrito acima, por ocasião da apreciação da referida SCN no Plenário desta Corte, não houve questionamento nos autos contra a classe das passagens aéreas internacionais emitidas ou contra o grupo de autoridades em serviço a quem se destinavam (primeira classe para Ministros, ou classe executiva para servidores do escalão mais alto da Corte) . Na oportunidade, a crítica, no exame da legalidade de normativos e atos internos da unidade jurisdicionada, recaiu essencialmente sobre a necessidade de fundamentação das concessões, bem como sobre a pertinência da emissão de passagens para cônjuges e companheiros (as) , situação essa última não mais permitida a partir da vigência do novo normativo.</p><p class=\"tCU_-_Epígrafe\">24.\tPor meio do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1794/2019/Plenário\" target=\"_blank\">Acórdão 1794/2019-TCU-Plenário</a>, o TCU decidiu, entre outras deliberações:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 dar ciência ao Supremo Tribunal Federal, por intermédio do Diretor-Geral de sua Secretaria, de que, em conformidade com os princípios de legalidade, moralidade administrativa, impessoalidade e supremacia do interesse público, a concessão passagens a ministros, servidores do Supremo Tribunal Federal,  assim como a outras pessoas designadas para atuar no interesse institucional do órgão (juízes designados para atuar no STF, colaboradores vinculados à Administração Pública e colaboradores eventuais) deve atender, no mínimo, aos seguintes critérios:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1 autorização por meio de ato administrativo fundamentado, com informação dos suportes fático e normativo da concessão, restrita às hipóteses de viagens vinculadas ao objeto do serviço ou motivadas por justificado interesse institucional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2 no caso de passagens decorrentes de cotas anuais a ministros, a concessão deve ser vinculada a objetivo de representação institucional;</p><p class=\"tCU_-_Epígrafe\">25.\tRetomando a avaliação do objeto da presente Representação, endosso a conclusão da unidade técnica, no sentido de que, a despeito de as disposições anteriormente estabelecidas por meio do Decreto 9.280/2018 revelarem-se, a princípio, mais coerentes com a situação econômica atual do país, não há, a rigor, incompatibilidade do Decreto nº 10.934/2022 com a Lei 5.809/1972.</p><p class=\"tCU_-_Epígrafe\">26.\tNa mesma linha empreendida pelo Ministro Raimundo Carreiro no citado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1653620134\" target=\"_blank\">Processo 016.536/2013-4</a>, verifico que a observância aos princípios constitucionais que regem a Administração Pública, invocados na Representação, exige o atendimento de uma premissa mais ampla, que consiste na avaliação da supremacia do interesse público sobre o interesse particular.</p><p class=\"tCU_-_Epígrafe\">27.\tDessa forma, entendo que a demonstração do interesse público deve estar presente, sobretudo, na motivação do ato administrativo que autoriza cada concessão de passagem nos termos do Decreto 10.934/2022, com a devida explicitação dos suportes fático e normativo da concessão, observadas as hipóteses de viagens vinculadas ao objeto do serviço ou por justificado interesse institucional, nos limites orçamentários, conforme jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1794/2019/Plenário\" target=\"_blank\">Acórdão 1794/2019-TCU-Plenário</a>, Relator Ministro Raimundo Carreiro) .</p><p class=\"tCU_-_Epígrafe\">28.\tConsoante análise da SecexAdministração, não havendo indicativos da existência de despesas indevidas com a aquisição de passagem aérea em classe executiva para autoridades e servidores do alto escalão do Poder Executivo federal, benefício esse equivalente ao disponibilizado às autoridades dos Poderes Legislativo e Judiciário, resta concluir pela improcedência da presente Representação.</p><p class=\"tCU_-_Epígrafe\">29.\tSobre a solicitação de atividade fiscalizatória, corroboro igualmente a ponderação da unidade técnica, no sentido de que o representante não figura no rol de autoridades elencadas no art. 232 do Regimento Interno do TCU com competência para requerer ao Tribunal a realização de auditorias e inspeções.</p><p class=\"tCU_-_Epígrafe\">30.\tNesse sentido, acolho o encaminhamento da SecexAdministração pelo conhecimento e improcedência da Representação, bem como pela negativa de concessão da medida cautelar pleiteada, ante a ausência dos pressupostos de plausibilidade da alegação e do perigo na demora.</p><p class=\"tCU_-_Epígrafe\">31.\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785484", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785484", "EXTENSAOARQUIVO": "doc"}