{"KEY": "ACORDAO-COMPLETO-2524981", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 611/2022 ATA 10/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "611", "ANOACORDAO": "2022", "NUMATA": "10/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação apresentada pela Exma. Deputada Federal Alice Macuzzo Mazzuco Portugal, na condição de Presidente da Comissão de Cultura da Câmara dos Deputados, acerca de possíveis inconsistências no Sistema de Apoio às Leis de Incentivo à Cultura (Salic) , </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente Representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à Representante de que as noticiadas inconsistências referentes ao Sistema de Apoio das Leis de Incentivo à Cultura, bem como a possível integração do referido sistema à Plataforma +Brasil ou sua substituição por novo sistema, estão sendo tratadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a> e que, após a apreciação do aludido processo, as informações referentes ao tema serão encaminhadas à Comissão de Cultura da Câmara dos Deputados; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste Acórdão à Representante e à Secretaria Especial de Cultura do Ministério do Turismo; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. apensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>, tendo em vista que o objeto deste processo está contido na matéria em apreço naqueles autos, nos termos dos artigos 36 e 37 da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de possíveis inconsistências no Sistema de Apoio às Leis de Incentivo à Cultura (Salic).", "COLEGIADO": "Plenário", "DATASESSAO": "23/03/2022", "ENTIDADE": " Secretaria Especial da Cultura do Ministério do Turismo.", "INTERESSADOS": "3. Representante: Deputada Federal Alice Mazzuco Portugal, Presidente da Comissão de Cultura da Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04570020214\" target=\"_blank\">045.700/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Bruno Dantas, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e André Luís de Carvalho.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto, como relatório, excerto da instrução elaborada por Auditor lotado na SecexEducação (peça 5) , anuída pela Sra. Diretora, mediante delegação de competência do titular daquela unidade (peça 6) :</p><p><b>\t</b></p><p><b>\t\"INTRODUÇÃO</b></p><p>1.\tCuidam os autos de representação interposta pela Deputada Federal Alice Macuzzo Portugal, na condição de presidente da Comissão de Cultura da Câmara dos Deputados, acerca de possíveis inconsistências no Sistema de Apoio às Leis de Incentivo à Cultura (SALIC) .</p><p><b>HISTÓRICO</b></p><p>2.\tPor meio do Of. Pres. nº 700/2021 - CCULT (peça 1) , a representante notificou possíveis inconsistências no SALIC a esta Corte de Contas. </p><p>3.\tAs principais inconsistências relatadas referem-se à falta de isonomia no tratamento de proponentes em situações idênticas, à não possibilidade de solicitação manual de prorrogação de prazo de captação de recursos e à paralisação de inúmeros projetos (peça 1, p. 4, 5 e 6) .</p><p>4.\tA representante destaca ainda que (peça 1, p. 7) :</p><p>\tAdemais, os dados disponíveis no SALIC indicam lentidão e ineficiência, mas a realidade é bem mais grave. Na verdade, nos últimos meses, o sistema vem sendo alimentado com informações não acuradas, talvez com o objetivo de reduzir artificialmente os prazos computados no sistema. Há casos em que um procedimento padrão, como o 'encaminhado para análise da Funarte', por exemplo, que deveria ser concluído em no máximo 30 (trinta) dias, tem sua data inicial modificada para maquiar atrasos de até 120 (cento e vinte!) dias. </p><p>5.\tPor fim, externalizou sua preocupação sobre uma possível substituição do SALIC a partir da integração de um novo sistema à Plataforma +Brasil (peça 1, p. 3 e 4) :</p><p>Todavia, a atual gestão está promovendo a substituição desse Sistema essencial para a operacionalização das Lei de Incentivo à Cultura, sem expor de forma clara os objetivos e melhorias que pretende realizar.</p><p>Tal intenção poderia se inserir em estratégia de comunicação para simples alteração do nome do sistema a fim de marcar posição política, contudo a Comissão de Cultura da Câmara tem recebido diversas denúncias de inconsistências que colocam suspeitas sobre a idoneidade das mudanças.</p><p><b>EXAME DE ADMINISSIBILIDADE</b></p><p>6.\tPreliminarmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU (RI/TCU) , haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade. Ademais, a representante possui legitimidade para representar ao Tribunal, consoante disposto no inciso III do art. 237 do RI/TCU.</p><p>7.\tAinda, conforme dispõe o art. 103, § 1º, in fine, da Resolução - TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois as inconsistências referentes ao Sistema de Apoio das Leis de Incentivo à Cultura (SALIC) poderiam, em princípio, causar prejuízo aos usuários do sistema, principalmente aos proponentes de projetos culturais incentivados.</p><p>8.\tDestarte, a representação poderá ser apurada, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações de acordo com o parágrafo único do art. 237 do mesmo RI/TCU.</p><p><b>EXAME TÉCNICO</b></p><p>9.\tInicialmente, cumpre informar que este Tribunal autuou processo de Solicitação do Congresso Nacional (SCN) por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3025620216\" target=\"_blank\">Processo 030.256/2021-6</a>, decorrente do Requerimento 66/2021, aprovado pela Comissão de Cultura da Câmara dos Deputados (peça 4) , e, como consequência, está realizando auditoria de natureza operacional (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>) , que objetiva avaliar a regularidade, a eficiência, a eficácia e a efetividade da execução da Lei de Incentivo à Cultura - LIC  (Lei¿8.313/1991) , pela Secretaria Especial da Cultura do Ministério do Turismo  (Secult/MTur)  e por suas entidades vinculadas. Busca-se responder se, no que tange à aprovação das propostas e projetos culturais, se a Lei de Incentivo à Cultura vem sendo executada de forma célere, eficiente, eficaz, transparente e embasada em critérios legais. Cumpre registrar também que o término dos trabalhos da auditoria está previsto para março de 2022.</p><p>10.\tÉ fato que o SALIC é um sistema essencial para a efetividade, a eficiência e a eficácia da execução das políticas públicas de incentivo à cultura, haja vista ser o meio pelo qual elas são operacionalizadas. Também é fato que o sistema vem apresentando diversas inconsistências e problemas de operacionalização.  Por essa razão, as referidas inconsistências, bem como a possível integração do referido sistema à Plataforma +Brasil ou a sua substituição por um novo, já estão sendo tratadas no âmbito da auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>.</p><p>11.\tDestarte, considerando o prazo previsto para o término da auditoria e o exposto nos itens 9 e 10 desta instrução, e no intuito de otimizar recursos e evitar a duplicidade de esforços, será proposto que as informações solicitadas pela representante sejam encaminhadas após a manifestação desta Corte de Contas sobre o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>.</p><p><b>CONCLUSÃO</b></p><p>12.\tConsiderando as inconsistências relatadas pela representante acerca do SALIC, bem como a possível integração do referido sistema à Plataforma +Brasil ou a sua substituição por um novo, e o fato de que estes temas já estão sendo tratados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>, com fundamento no princípio da eficiência, propõe-se que a resposta às questões apresentadas na representação impetrada pela Deputada Federal Alice Portugal à peça 1 sejam encaminhadas à Presidenta da Comissão de Cultura da Câmara dos Deputados, em conjunto com os resultados do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>, também decorrente de requerimento de sua autoria, conforme o exposto no item 9 desta instrução..</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>13.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:\t</p><p>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente;</p><p>b) dar ciência à representante (Deputada Federal Alice Macuzzo Portugal) de que as inconsistências referentes ao Sistema de Apoio das Leis de Incentivo à Cultura, bem como a possível integração do referido sistema à Plataforma +Brasil ou a sua substituição por um novo, estão sendo tratadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a> e que, após o julgamento do referido processo, as informações referentes ao tema  serão prontamente encaminhadas à Comissão de Cultura da Câmara dos Deputados, conforme o disposto na  seção 'Exame Técnico' e no item 12 desta instrução; </p><p>c) dar ciência do acórdão que vier a ser proferido ao representante e à Secretaria Especial de Cultura do Ministério do Turismo, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p>d) apensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>, tendo em vista que o objeto deste processo está contido na matéria em apreço naqueles autos, nos termos dos artigos 36 e 37 da Resolução-TCU 259/2014.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. APARENTES INCONSISTÊNCIAS NO SISTEMA DE APOIO ÀS LEIS DE INCENTIVO À CULTURA (SALIC). EXAME REALIZADO EM AUDITORIA OPERACIONAL JÁ EM EXECUÇÃO. ARQUIVAMENTO. CIÊNCIA À REPRESENTANTE.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação).", "VOTO": "<p>\tEm exame Representação formulada pela Exma. Deputada Federal Alice Mazzuco Portugal, na condição de Presidente da Comissão de Cultura da Câmara dos Deputados, acerca de possíveis inconsistências no Sistema de Apoio às Leis de Incentivo à Cultura (Salic) .</p><p class=\"tCU_-_Epígrafe\">As supostas inconsistências relatadas referem-se, em síntese, à falta de isonomia no tratamento de proponentes em situações idênticas, à não possibilidade de solicitação manual de prorrogação de prazo de captação de recursos e à paralisação de inúmeros projetos (peça 1, pp. 4, 5 e 6) . A representante destaca ainda que (peça 1, p. 7) :</p><p class=\"list_Paragraph\">\t\"Ademais, os dados disponíveis no SALIC indicam lentidão e ineficiência, mas a realidade é bem mais grave. Na verdade, nos últimos meses, o sistema vem sendo alimentado com informações não acuradas, talvez com o objetivo de reduzir artificialmente os prazos computados no sistema. Há casos em que um procedimento padrão, como o \"encaminhado para análise da Funarte\", por exemplo, que deveria ser concluído em no máximo 30 (trinta) dias, tem sua data inicial modificada para maquiar atrasos de até 120 (cento e vinte!) dias\". </p><p class=\"tCU_-_Epígrafe\">Por fim, externalizou preocupação quanto a possível substituição do Salic a partir da integração de um novo sistema à Plataforma +Brasil (peça 1, pp. 3 e 4) , sendo que a Comissão de Cultura da Câmara teria recebido denúncias de inconsistências que colocam suspeitas sobre a idoneidade das mudanças no sistema informatizado.</p><p class=\"tCU_-_Epígrafe\">Após exame dos autos, a SecexEducação concluiu que \"estes temas já estão sendo tratados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>\", a cargo daquela unidade técnica. </p><p class=\"tCU_-_Epígrafe\">Mencionado processo cuida de auditoria de natureza operacional, realizada em atendimento ao Requerimento 66/2021 da Comissão de Cultura da Câmara dos Deputados, de autoria da Deputada Federal Alice Portugal, Presidente daquela Comissão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2174/2021/Plenário\" target=\"_blank\">Acórdão 2174/2021-TCU-Plenário</a>) , que objetiva avaliar a regularidade, a eficiência, a eficácia e a efetividade da execução da Lei de Incentivo à Cultura - LIC  (Lei¿8.313/1991) pela Secretaria Especial da Cultura do Ministério do Turismo  (Secult/MTur)  e por suas entidades vinculadas. </p><p class=\"tCU_-_Epígrafe\">Segundo a unidade técnica, aquela fiscalização busca \"responder se, no que tange à aprovação das propostas e projetos culturais, a Lei de Incentivo à Cultura vem sendo executada de forma célere, eficiente, eficaz, transparente e embasada em critérios legais\", asseverando que o término dos trabalhos da auditoria está previsto para março de 2022.</p><p class=\"tCU_-_Epígrafe\">Brevemente historiado, destaco que acolho a proposta instrutória, incorporando a respectiva análise às minhas razões de decidir, sem prejuízo das breves considerações que se seguem. </p><p class=\"tCU_-_Epígrafe\">A representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU (RI/TCU) , haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço da representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade (peça 1, pp. 4-8) . Ademais, a representante possui legitimidade para representar ao Tribunal, consoante disposto no inciso III do art. 237 do RI/TCU.</p><p class=\"tCU_-_Epígrafe\">Ainda, conforme dispõe o art. 103, § 1º, <i>in fine</i>, da Resolução - TCU 259/2014, verifica-se a existência do interesse público no trato da suposta irregularidade/ilegalidade, pois as inconsistências concernentes ao Sistema de Apoio das Leis de Incentivo à Cultura (SALIC) poderiam, em tese, causar prejuízo aos usuários do sistema, principalmente aos proponentes de projetos culturais incentivados.</p><p class=\"tCU_-_Epígrafe\">No que se refere ao mérito, afigura-se acertada a proposta instrutória. </p><p class=\"tCU_-_Epígrafe\">Compulsando a matriz de planejamento daquela fiscalização, observo que o escopo da fiscalização aborda o Salic, notadamente a subquestão 2, sendo possível acolher a conclusão instrutiva de que os pontos versados na presente Representação \"estão sendo tratados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a>\". </p><p class=\"tCU_-_Epígrafe\">Com efeito, a Representação em tela deve ser conhecida, dando-se ciência à Representante  de que as noticiadas inconsistências referentes ao Sistema de Apoio das Leis de Incentivo à Cultura, bem como a possível integração do mencionado sistema à Plataforma +Brasil ou a sua substituição por um novo, estão sendo tratadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4052020218\" target=\"_blank\">Processo 040.520/2021-8</a> e que, após a apreciação do aludido processo, os respectivos resultados serão prontamente encaminhados à Comissão de Cultura da Câmara dos Deputados.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784470", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784470", "EXTENSAOARQUIVO": "doc"}