{"KEY": "ACORDAO-COMPLETO-2532100", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 678/2022 ATA 11/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "678", "ANOACORDAO": "2022", "NUMATA": "11/2022", "ACORDAO": "Documento classificado como sigiloso com fundamento no § 1º do art. 108 da Lei  8.443/1992 (Lei  Orgânica do TCU) c/c o art. 22 da Lei 12.527/2011 (Lei de Acesso à Informação).", "ASSUNTO": "SIGILOSO", "COLEGIADO": "Plenário", "DATASESSAO": "30/03/2022", "ENTIDADE": "SIGILOSO", "INTERESSADOS": "SIGILOSO", "MINISTROALEGOUIMPEDIMENTOSESSAO": "SIGILOSO", "MINISTROREVISOR": "SIGILOSO", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00354220220\" target=\"_blank\">003.542/2022-0</a>", "QUORUM": "SIGILOSO", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2555189", "titulo": "Acórdão de Relação 2201/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2201", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": "SIGILOSO", "RELATORIO": "<p>\tCuidam os autos de denúncia, com pedido de medida cautelar, a respeito de possíveis irregularidades na execução dos Convênios 913.349/2021 e 918.413/2021, celebrados entre a União, por meio do Ministério da Saúde, e a Associação Congregação de Santa Catarina (ACSC) , em 24/11/2021.</p><p>2.\tAs aludidas avenças tinham como objeto a aquisição, em cada uma delas, de dois aparelhos de <i>\"estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\"</i>.</p><p>3.\tPara a execução dos objetos dos Convênios 913.349/2021 e 918.413/2021, a ACSC realizou as Cotações Eletrônicas de Preços 82 e 83/2021, respectivamente, ambas do tipo menor preço.</p><p>4.\tO autor da denúncia alega que as propostas da empresa Sisnac Produtos Para Saúde Ltda., de menor valor em ambos os processos seletivos, foram desclassificadas em flagrante irregularidade, uma vez que não foi oportunizado o direito ao contraditório e à ampla defesa à proponente, após o acolhimento do recurso administrativo apresentado pela empresa Dräger Indústria e Comércio Ltda. </p><p>5.\tO signatário da peça aduz que as contrarrazões enviadas pela Sisnac mostravam que o aparelho ofertado atendia aos requisitos do edital, no que tange à possibilidade de realizar exames em adultos, crianças e recém-nascidos, por meio do uso de adaptadores. Todavia, tais argumentos não foram enfrentados pela ACSC, que teria feito uma análise superficial do manual do produto ofertado pela empresa.</p><p>6.\tO denunciante informa, ainda, que a demonstração do funcionamento do equipamento ofertado pela Sisnac, que havia sido agendada pela entidade promotora do certame, foi sumariamente cancelada por esta, de forma que a empresa não teve oportunidade de comprovar o atendimento aos requisitos do edital, o que ensejaria uma contratação mais econômica.</p><p>7.\tA SecexSaúde promoveu o exame preliminar da matéria e chegou às seguintes conclusões, extraídas da instrução de que trata a peça 25:</p><p><i>\"EXAME DE ADMISSIBILIDADE</i></p><p><i>3.\tInicialmente, deve-se registrar que a denúncia preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do denunciante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade denunciada.</i></p><p><i>3.\tAlém disso, qualquer cidadão, partido político, associação ou sindicato possui legitimidade para denunciar irregularidades ou ilegalidades perante o Tribunal, consoante disposto no art. 234 do RI/TCU.</i></p><p><i>4.\tAinda, conforme dispõe o art. 103, § 1º, in fine, e art. 106, da Resolução - TCU 259/2014, em exame sumário dos autos verifica-se a existência de indícios suficientes e de interesse público no trato da suposta irregularidade/ilegalidade. Constatou-se que, além da desclassificação indevida de proposta mais vantajosa nesse caso concreto, que não envolve materialidade tão significativa (da ordem de R$ 60.000,00 no primeiro convênio e R$ 82.000,00 no segundo) , houve incongruências na formalização dos dois convênios, como a aquisição de produtos idênticos a preços diferentes, com aparente conta de chegada para alcançar o valor total dos convênios. Ademais, não há informações de que o contrato já tenha sido assinado. Assim, justifica-se a atuação do Tribunal no presente processo.</i></p><p><i>5.\tDessa forma, a denúncia poderá ser apurada em caráter sigiloso, para fins de comprovar a sua procedência, nos termos do art. 234, § 2º, do Regimento Interno do TCU.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>3.\tPara execução dos objetos dos Convênios 913349/2021, assinado em 17/11/2021 (peça 23, p. 2) e 918413/2021, assinado em 24/11/2021 (peça 24, p. 2) , a Associação Congregação de Santa Catarina (ACSC) realizou as Cotações Eletrônicas de Preços 82 e 83/2021, respectivamente, ambas do tipo menor preço, para aquisição de aparelhos de anestesia, conforme constante do Anexo I aos editais (peça 5, p. 11-12 e peça 10, p. 11-12) . Em cada contratação, deveriam ser adquiridos dois aparelhos, com a seguinte descrição: \t\"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\" (peça 1, p. 1-3) .</i></p><p><i>4.\tA Cotação Eletrônica de Preços 82/2021, referente ao Convênio 913349/2021, cujo valor era R$ 300.000,00, teve as seguintes propostas de preços (peça 9, p. 1) : </i></p><table><tbody><tr>\t<td><p><b><i>PROPONENTE </i></b></p></td>\t<td><p><b><i>VALOR UNITÁRIO</i></b></p></td>\t<td><p><b><i>VALOR GLOBAL</i></b></p></td></tr><tr>\t<td><p><i>Sisnac Produtos Para Saúde Ltda.</i></p></td>\t<td><p><i>R$ 120.030,00</i></p></td>\t<td><p><i>R$ 240.060,00</i></p></td></tr><tr>\t<td><p><i>Primeira Opção Comércio de Equipamentos Médicos Ltda.</i></p></td>\t<td><p><i>R$ 148.563,00</i></p></td>\t<td><p><i>R$ 297.126,00</i></p></td></tr><tr>\t<td><p><i>Dräger Indústria e Comércio Ltda.</i></p></td>\t<td><p><i>R$ 149.680,00</i></p></td>\t<td><p><i>R$ 299.361,60</i></p></td></tr></tbody></table><p><i>5.\tA Cotação Eletrônica 83/2021, referente ao Convênio 918413/2021, cujo valor era R$ 324.000,00, por sua vez, obteve as seguintes propostas (peça 1, p. 5) :  </i></p><table><tbody><tr>\t<td><p><b><i>PROPONENTE </i></b></p></td>\t<td><p><b><i>VALOR UNITÁRIO</i></b></p></td>\t<td><p><b><i>VALOR GLOBAL</i></b></p></td></tr><tr>\t<td><p><i>Sisnac Produtos Para Saúde Ltda.</i></p></td>\t<td><p><i>R$ 120.030,00</i></p></td>\t<td><p><i>R$ 240.060,00</i></p></td></tr><tr>\t<td><p><i>Primeira Opção Comércio de Equipamentos Médicos Ltda.</i></p></td>\t<td><p><i>R$ 149.680,80</i></p></td>\t<td><p><i>R$ 299.361,60</i></p></td></tr><tr>\t<td><p><i>Dräger Indústria e Comércio Ltda.</i></p></td>\t<td><p><i>R$ 161.112,00</i></p></td>\t<td><p><i>R$ 322.224,60</i></p></td></tr></tbody></table><p><i>6.\tSegundo o denunciante, a proposta da empresa Sisnac Produtos Para Saúde Ltda., de menor valor, teria sido desclassificada em flagrante irregularidade pois não lhe teria sido oportunizado o direito ao contraditório e à ampla defesa, frente ao recurso administrativo apresentado pela empresa Dräger Indústria e Comércio Ltda. Suas contrarrazões não teriam sido enfrentadas, as quais mostravam que o aparelho ofertado atendia aos requisitos do edital, no que tange à possibilidade de realizar exames em adultos, crianças e recém-nascidos, por meio do uso de adaptadores (peça 1, p. 6-7) . </i></p><p><i>7.\tSustenta, ainda, a ocorrência de outras irregularidades: (i) a inexistência de devido processo administrativo; (ii) a desclassificação da proposta sem proceder à realização de diligências demonstração de funcionamento do equipamento, numa questão de complexidade técnica relevante; (iii) inexistência de uma análise colegiada pelo setor de engenharia clínica da ACSC; e (iv) a reduzida expertise dos membros do Grupo de Execução do Processo de Compras da entidade denunciada para decidirem a respeito de questão técnica bastante peculiar e sensível; v) o mau emprego do dinheiro público, vez que a aquisição seria pela última classificada, isto é, pelo maior valor ofertado (peça 1, p. 9) .</i></p><p><i>8.\tAlega que houve violação aos princípios da isonomia, impessoalidade e economicidade, assim como conteúdo do Decreto Federal 6.170/2007, art. 11, e da Portaria Interministerial 424 de 2016, art. 45 (peça 1, p. 9-10) .</i></p><p><i>9.\tAfirma que a análise técnica mais aguçada quanto às características técnicas do equipamento ofertado pela Sisnac teria evidenciado, por exemplo, que o produto possui adaptador de vias aéreas neonatal, conforme constante às fls. 233 das Instruções de Uso do produto ofertado pela Sisnac e registrado e publicado no sítio eletrônico da Anvisa (Registro Anvisa 80047300757) , argumentos que não foram analisados pela denunciada (peça 1, p. 11 e 15) .</i></p><p><i>10.\tA fim de comprovar que o equipamento apresentado pela Sisnac atende neonatais, acosta edital e contrato administrativo de licitação realizada pelo Município de Canãa dos Carajás no Estado do Pará, cujo objeto da licitação contemplava a aquisição de aparelho de anestesia para pacientes neonatais, pediátricos, adultos e obesos mórbidos e, com máquina um pouco mais simples do que a tratada no presente processo, a empresa Sisnac venceu a licitação, estando o interesse público plenamente atendido (peça 1, p. 27-28, e peças 16 e 17) .</i></p><p><i>11.\tColaciona trechos de julgados deste Tribunal, em que se prega o poder-dever de realizar diligências para sanear as dúvidas quanto à capacidade técnica da empresa, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3418/2014/Plenário\" target=\"_blank\">Acórdão 3418/2014-TCU-Plenário</a>, Ministro Relator Marcos Bemquerer, 1795/2015 - Plenário, Ministro Relator José Mucio Monteiro, dentre outros (peça 1, p. 21-16) . </i></p><p><i>12.\tA fim de demonstrar a adequabilidade do produto para os objetivos do certame, o denunciante anexa o edital de outra contratação realizada no Estado do Pará, visando à aquisição de equipamentos hospitalares, dentre eles um aparelho de anestesia para atender pacientes neonatais, pediátricos, adultos e obesos mórbidos (peça 16, p. 26) . Porém, no contrato administrativo firmado (peça 17, p. 1) , não é possível identificar a marca e modelo do referido equipamento. </i></p><p><i>13.\tRequer seja concedida medida cautelar inaudita altera pars para suspensão dos certames realizados pela ACSC, e, ao final, seja considerada procedente a denúncia e declarada a irregularidade da desclassificação da empresa Sisnac Produtos Para Saúde Ltda. nas Cotações Eletrônicas de Preços 82/2021 e 83/2021.14.\tExaminados os elementos do processo, não é possível verificar com certeza se o equipamento oferecido pela empresa Sisnac como proposta de menor valor nas duas cotações eletrônicas realmente atende às exigências dos editais, no que tange à possibilidade de utilização em pacientes neonatais. </i></p><p><i>15.\tDe início, as propostas da Sisnac para fornecimento do mesmo aparelho nos dois certames foram consideradas as mais vantajosas economicamente pelo Grupo de Execução do Processo de Compra. Procedidas às formalidades legais de habilitação e regularidade, definiu-se que a Sisnac deveria realizar a demonstração do equipamento no Hospital São José em Tijucas/SC, por se tratar de equipamento desconhecido pela equipe técnica e clínica do Hospital (peça 9, p. 1-2, peça 15, p. 1-2) . Posteriormente, em razão de recurso apresentado pela empresa Dräger Indústria E Comércio Ltda., alegando que o aparelho não atende ao descritivo técnico, a decisão final do Grupo de Execução do Processo de Compras cancelou a demonstração pela empresa Sisnac e desclassificou a proposta (peça 9, p. 2-4, peça 15, p. 2-4) .</i></p><p><i>16.\tDe fato, consta do manual do produto a indicação de que ele se destina ao atendimento adulto e pediátrico. A suposta conclusão de que ele poderia mesmo ser usado para neonatais depende de certa interpretação de informações técnicas encontradas no manual de instruções, em tabelas de referências de itens acessórios, consoante foi afirmado na peça de contrarrazões apresentada pela própria Sisnac (peças 7, p. 4-5, e 14, p. 4-5) :</i></p><p><i>'Quando uma máquina se propõe a ventilar pacientes neonatais, ela deve ter modo ventilatório compatível com tipo de paciente e em alguma parte do manual deve estar descrito diretamente ou através de acessórios que este modo de ventilação é possível.</i></p><p><i>Como é sabido, toda a máquina que possui a modalidade ventilatória PCV permite que pacientes neonatais sejam ventilados com segurança e sem qualquer empecilho técnico.</i></p><p><i> Quanto a referência no manual de que este tipo de paciente é passível de ser ventilado na máquina ofertada, no referido documento que consta na ANVSA, no capítulo 14 Acessórios nas páginas 14-4 e 14-5 mostra claramente que o equipamento tem como acessórios adaptadores de vias aéreas que são feitos para este tipo de paciente como podem ser usados na ventilação de pacientes neonatais. </i></p><p><i>Ora se a máquina permite o uso de tais acessórios logicamente que permite a ventilação de pacientes neonatais conforme pode ser verificado na figura abaixo retirada do manual do equipamento.'</i></p><p><i>17.\tInicialmente, o grupo de compras acolheu o recurso apresentado pela empresa Dräger em razão de trechos copiados do manual que, vistos de pronto, pareciam não indicar a utilização da máquina para pacientes neonatais, apenas adultos e crianças. Porém, diante das contrarrazões ofertadas pela representante do equipamento, afirmando que ele atendia ao objeto por meio da utilização dos adaptadores, por que não realizar o teste no equipamento? As contrarrazões da Sisnac apresentavam imagens e informações do manual do produto que faziam referência a recém-nascidos, o que minimamente gerava dúvidas quanto à essa utilidade, senão vejamos: </i></p><p><i>\"Adaptador de vias aéreas para recém-nascido Respironics mainstream\"</i></p><p><i>'Adaptador de vias aéreas pediátrico/neonatal Respironics Sidestream (com tubo de desumidificação) '</i></p><p><i>18.\tDiante da possibilidade de realizar as compras com considerável economia, da ordem de 20% dos valores globais nas duas aquisições, por que não se certificar do correto funcionamento da máquina, dando oportunidade à fornecedora para demonstrar seu uso? Também poderia ter sido realizada consulta a outros hospitais e clínicas que possuam o mesmo equipamento quanto à qualidade do seu funcionamento na prática com pacientes neonatais. </i></p><p><i>19.\tOs pareceres de análise de recurso administrativo (peças 9 e 15) registraram que foi procedida análise técnica das contrarrazões pela área de engenharia clínica, a qual decidiu pela manutenção da desclassificação da empresa Sisnac com base em análise do manual, e informou que seria realizada nova avaliação das propostas apresentadas, seguindo o previsto no Edital. Assim, cabe questionar à entidade qual foi o deslinde do certame após a desclassificação e solicitar maiores esclarecimentos quanto à decisão de não realizar o teste no equipamento.</i></p><p><i>20.\tNo que tange aos procedimentos para a aquisição dos equipamentos no âmbito dos dois convênios, os dispositivos que regulamentam esse tipo de contratação são o Decreto 6.710/2007, art. 11, e Portaria Interministerial 424/2016, art. 45. </i></p><p><i>'Decreto 6.710/2007:</i></p><p><i>Art. 11. Para efeito do disposto no art. 116 da Lei nº 8.666, de 21 de junho de 1993, a aquisição de produtos e a contratação de serviços com recursos da União transferidos a entidades privadas sem fins lucrativos deverão observar os princípios da impessoalidade, moralidade e economicidade, sendo necessária, no mínimo, a realização de cotação prévia de preços no mercado antes da celebração do contrato.        </i></p><p><i>Portaria Interministerial 424/2016:</i></p><p><i>Art. 45. Para a aquisição de bens e contratação de serviços, as entidades privadas sem fins lucrativos deverão realizar, no mínimo, cotação prévia de preços no mercado, observados os princípios da impessoalidade, moralidade e economicidade.'</i></p><p><i>21.\tAssim, em princípio, a realização de cotação eletrônica para aquisição dos equipamentos estaria regular. A jurisprudência do Tribunal assim já apreciou a matéria, afastando a obrigatoriedade de realização de procedimentos licitatórios para convênios desse tipo:  </i></p><p><i>'<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11461/2021/Primeira Câmara\" target=\"_blank\">Acórdão 11461/2021-TCU-Primeira Câmara</a> (Tomada de Contas Especial, Relator Ministro Vital do Rêgo) </i></p><p><i>INDEXAÇÃO</i></p><p><i>Convênio. Licitação. Entidade de direito privado. Legislação. Cotação. Obrigatoriedade.</i></p><p><i>ENUNCIADO</i></p><p><i>A partir da edição do Decreto 6.170/2007, afastou-se a obrigatoriedade, por parte das entidades privadas que gerem recursos públicos mediante convênio, contrato de repasse ou termo de execução descentralizada, da observância dos procedimentos licitatórios exigíveis para a Administração Pública direta e indireta. Nas contratações com recursos da União, exige-se-lhes a observância dos princípios da impessoalidade, da moralidade e da economicidade, sendo necessária, no mínimo, a realização de cotação prévia de preços no mercado antes da celebração de contrato (art. 11 do Decreto 6.170/2007) .'</i></p><p><i>22.\tEntretanto, os elementos alimentados na Plataforma Mais Brasil e as pesquisas realizadas na internet não permitem confirmar se houve observância aos princípios da impessoalidade e economicidade, devendo ser esclarecida a questão da desclassificação da proposta de menor valor sem oportunidade para comprovar a adequação do produto aos requisitos dos editais. Logo, faz-se necessário levantar maiores informações junto à entidade quanto à motivação para desclassificação da proposta de menor valor e quanto ao deslinde do processo de aquisição, solicitando cópia dos documentos que embasaram a decisão do grupo de compras e de todo o processo de contratação.</i></p><p><i>23.\tAlém disso, chama atenção nos autos o fato de que os dois convênios tinham o mesmo plano de trabalho, com mesmo objeto, qual seja, a aquisição de dois equipamentos de anestesia, com as mesmas especificações, porém, com valores globais distintos, R$ 300.000,00 no convênio 913349/2021, assinado em 17/11/2021 (peça 23, p. 2) e R$ 324.000,00 no convênio 918413/2021, assinado em 24/11/2021 (peça 24, p. 2) , o que denota uma incongruência. Nesse segundo, R$ 24.000,00 são referentes à contrapartida da convenente, embora não esteja especificado a que se destina, já que apenas o montante do repasse federal é suficiente para adquirir o mesmo objeto no primeiro convênio.</i></p><p><i>24.\tDe fato, na Plataforma Mais Brasil, onde são cadastradas as informações dos convênios, não foram localizados, em nenhum dos dois convênios, os termos de referência da proposta ou a consulta prévia ao mercado, elementos necessários para embasar a formalização desses ajustes, descumprindo o previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III, a saber:</i></p><p><i>'Art. 1º, § 1º Para os efeitos desta Portaria, considera-se:</i></p><p><i> (...) </i></p><p><i>XXXIV- termo de referência: documento apresentado quando o objeto do instrumento envolver aquisição de bens ou prestação de serviços, incluídos os serviços comuns de engenharia, que deverá conter elementos capazes de propiciar a avaliação do custo pela Administração Pública, diante de orçamento detalhado, considerando os preços praticados no mercado da região onde será executado o objeto, a definição dos métodos e o prazo de execução do objeto; (Alterado pela Portaria Interministerial nº 558, de 10 de outubro de 2019) ; </i></p><p><i> (...) </i></p><p><i>Art. 16. O proponente cadastrado manifestará seu interesse em celebrar os instrumentos regulados por esta Portaria mediante apresentação de proposta de trabalho no SICONV, em conformidade com o programa e com as diretrizes disponíveis no Sistema, que conterá, no mínimo:</i></p><p><i>I - descrição do objeto a ser executado;</i></p><p><i>II - justificativa contendo a caracterização dos interesses recíprocos, a relação entre a proposta apresentada e os objetivos e diretrizes do programa federal, e a indicação do público alvo, do problema a ser resolvido e dos resultados esperados;</i></p><p><i>III - estimativa dos recursos financeiros, discriminando o repasse a ser realizado pelo concedente ou mandatária e a contrapartida prevista para o proponente, especificando o valor de cada parcela e do montante de todos os recursos, na forma estabelecida em lei;'</i></p><p><i>25.\tPor fim, tampouco fica claro o que levou as empresas segunda e terceira colocadas nas cotações eletrônicas a ofertarem preços distintos nos dois certames, sendo que os objetos deles são os mesmos, isto é, dois equipamentos de anestesia com as mesmas especificações, e como esse fato não chamou a atenção do grupo de compra.  As duas cotações foram disponibilizada na Plataforma + Brasil, entre os dias 23 de dezembro de 2021 e 07 de janeiro 2022 (peça 9, p. 1, e peça 15, p. 1) , ambas divulgadas e julgadas pela mesma entidade. Esse ponto também pode ser indagado à entidade.</i></p><p><i>26.\t\t\tConsoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos do fumus boni iuris e do periculum in mora.</i></p><p><i>27.\tEm sede de análise perfunctória e não exauriente dos autos, diante do pedido de cautelar formulado pelo denunciante para que suspenda os certames e declare a irregularidade da desclassificação da empresa Sisnac Produtos Para Saúde Ltda. nas Cotações Eletrônicas de Preços 82/2021 e 83/2021, entendemos que os elementos disponíveis não permitem a adoção de decisão inaudita altera parte, em que pese ter-se vislumbrado a presença do fumus boni iuris e do periculum in mora. </i></p><p><i>28.\tFaz-se necessária, nessa oportunidade, a realização de oitiva da entidade convenente, Associação Congregação de Santa Catarina (ACSC) , para que, com base no art. 276, § 2º, do RITCU, no prazo de cinco dias úteis, apresente informações imprescindíveis à confirmação da existência dos pressupostos acima mencionados, a saber:</i></p><p><i>a.\tJustificativa para a realização de dois certames com mesmo objeto, porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\";  </i></p><p><i>b.\tMotivação para desclassificação da proposta de menor valor ofertada pela empresa Sisnac Produtos Para Saúde Ltda., acompanhada dos documentos e das análises emitidas pelos profissionais especializados em equipamentos hospitalares; </i></p><p><i>c.\tJustificativa para o cancelamento da demonstração do funcionamento do equipamento que estava agendado com a empresa Sisnac Produtos Para Saúde Ltda., a qual poderia comprovar o atendimento aos requisitos do edital e permitir a compra mais econômica;</i></p><p><i>d.\tJustificativa para não ter reconsiderado a decisão de desclassificação da empresa Sisnac Produtos Para Saúde Ltda. após as declarações apresentadas nas contrarrazões recursais, de que seu equipamento estava apto a atender pacientes neonatais, conforme se exigia no edital; </i></p><p><i>e.\tJustificativa para terem sido aceitas as propostas ofertadas pelas empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. e Dräger Indústria e Comércio Ltda. com valores distintos nos dois certames para o mesmo produto; </i></p><p><i>f.\tPropostas de trabalhos com termos de referência contendo orçamento detalhado considerando os preços praticados no mercado, apresentadas ao Ministério da Saúde para assinatura dos dois convênios, em observância ao previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III.</i></p><p><i>29.\tAdemais, diante da possibilidade de que o Tribunal venha a adotar decisão que possa afetar seus interesses, nos termos do Regimento Interno/TCU, art. 276, caput c/c §§ 2º e 3º, propõe-se seja realizada também a oitiva das empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. e Dräger Indústria e Comércio Ltda., para, caso desejem, apresentarem sua manifestação sobre os elementos tratados nessa instrução, no prazo de cinco dias úteis. </i></p><p><i>30.\tPor fim, propõe-se a realização de diligência ao Ministério da Saúde, com base no art. 157 do Regimento Interno do TCU, para que apresente as seguintes informações/documentos, no prazo de cinco dias úteis:</i></p><p><i>a.\tJustificativa para a realização de dois convênios com mesmo objeto, \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\", porém, com valores distintos; </i></p><p><i>b.\tInformações quanto à origem da assinatura de tais convênios desde sua demanda inicial;</i></p><p><i>c.\tInformações sobre os convênios originados de demandas parlamentares, esclarecendo como são selecionadas as entidades convenentes e definidas as necessidades a serem atendidas. </i></p><p><i>CONCLUSÃO</i></p><p><i>31.\tO documento constante da peça 1 deve ser conhecido como denúncia, por preencher os requisitos previstos nos arts. 234 e 235 do Regimento Interno/TCU, assim como art. 113, § 1º, da Lei 8.666/1993, c/c art. 103, § 1º e art. 106 da Resolução - TCU 259/2014. </i></p><p><i>32.\tNo que tange ao requerimento de medida cautelar, propõe-se a realização de oitiva prévia da entidade convenente, Associação Congregação de Santa Catarina (ACSC) , com base no art. 276, § 2º, do RITCU, no prazo de cinco dias úteis, para que se confirme a existência dos requisitos do fumus boni iuris e do periculum in mora. Além disso, faz-se necessária a realização de diligência ao órgão concedente, Ministério da Saúde, para obtenção de informações e documentos complementares. </i></p><p><i>33.\tPor fim, franqueia-se a manifestação sobre os fatos que possam resultar em decisão do Tribunal no sentido de desconstituir ato ou processo administrativo ou alterar contrato em seu desfavor às empresas que participaram das cotações eletrônicas em tela, nos termos do art. 250, inciso V, e art. 276, caput c/c §§ 2º e 3º, do Regimento Interno/TCU.</i></p><p><i>INFORMAÇÕES ADICIONAIS </i></p><p><i>34.\tConsta pedido de sustentação oral por parte da advogada do denunciante, Fernanda Alves Andrade Guarido, OAB-PR 61524 (peça 1, p. 31) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>35.\tAnte todo o exposto, examinados os Convênios 913349/2021 e 918413/2021, celebrados entre o Ministério da Saúde e a Associação Congregação de Santa Catarina (ACSC) , que promoveu as Cotações Eletrônicas de Preços 82 e 83/2021 com vistas à aquisição de equipamento e material permanente para o Hospital Santa Isabel e para o Hospital São José, unidades de atenção especializada em saúde prestadoras de serviços no âmbito do SUS, submetem-se os autos à consideração superior, propondo:</i></p><p><i>35.1\tconhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos arts. 234 e 235 do Regimento Interno deste Tribunal e no art. 113, § 1º, da Lei 8.666/1993, c/c art. 103, § 1º, e 106 da Resolução - TCU 259/2014;</i></p><p><i>35.2\trealizar a oitiva da convenente, Associação Congregação de Santa Catarina (ACSC) , para que, com base no art. 276, § 2º, do RITCU, no prazo de cinco dias úteis, apresente informações imprescindíveis à confirmação da existência dos pressupostos acima mencionados, a saber:</i></p><p><i>a.\tjustificativa para a realização de dois certames com mesmo objeto, porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\";  </i></p><p><i>b.\tmotivação para desclassificação da proposta de menor valor ofertada pela empresa Sisnac Produtos Para Saúde Ltda. (CNPJ: 10.444.624/0001-51) , acompanhada dos documentos e das análises emitidas pelos profissionais especializados em equipamentos hospitalares; </i></p><p><i>c.\tjustificativa para o cancelamento da demonstração do funcionamento do equipamento que estava agendado com a empresa Sisnac Produtos Para Saúde Ltda., a qual poderia comprovar o atendimento aos requisitos do edital e permitir a compra mais econômica;</i></p><p><i>d.\tjustificativa para não ter reconsiderado a decisão de desclassificação da empresa Sisnac Produtos Para Saúde Ltda. após as declarações apresentadas nas contrarrazões recursais, de que seu equipamento estava apto a atender pacientes neonatais, conforme se exigia no edital; </i></p><p><i>e.\tjustificativa para terem sido aceitas as propostas ofertadas pelas empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. (CNPJ 22.377.903/0001-29) e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) com valores distintos nos dois certames para o mesmo produto; </i></p><p><i>g.\tpropostas de trabalhos com termos de referência contendo orçamento detalhado, considerando os preços praticados no mercado, apresentadas ao Ministério da Saúde para assinatura dos dois convênios, em observância ao previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III.</i></p><p><i>35.3\tdiante da possibilidade de que o Tribunal venha a adotar decisão que possa afetar seus interesses, realizar a oitiva das empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. (CNPJ  22.377.903/0001-29)  e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) , para, caso desejem, apresentem sua manifestação sobre os elementos tratados nessa instrução, no prazo de cinco dias úteis, nos termos do art. 250, inciso V, e art. 276, caput c/c §§ 2º e 3º do Regimento Interno/TCU; </i></p><p><i>35.4\trealizar diligência ao Ministério da Saúde, com base no art. 157 do Regimento Interno do TCU, para que apresente as seguintes informações/documentos, no prazo de cinco dias úteis:</i></p><p><i>a.\tjustificativa para a realização de dois convênios com mesmo objeto (Convênios 913349/2021 e 918413/2021) , porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\"; </i></p><p><i>b.\tInformações quanto à origem da assinatura de tais convênios desde sua demanda inicial;</i></p><p><i>c.\tInformações sobre os convênios originados de demandas parlamentares, esclarecendo como são selecionadas as entidades convenentes e definidas as necessidades a serem atendidas. </i></p><p><i>35.5\tencaminhar cópia da peça 22 e da presente instrução aos destinatários das comunicações processuais a fim de subsidiar as manifestações a serem requeridas\"</i></p><p>8.\tO Ministro-Substituto Augusto Sherman analisou a matéria na forma do despacho transcrito a seguir:</p><p><i>\"Cuidam os autos de denúncia, com pedido de medida cautelar, a respeito de possíveis irregularidades na execução dos Convênios 913.349/2021 e 918.413/2021, celebrados entre a União, por meio do Ministério da Saúde, e a Associação Congregação de Santa Catarina (ACSC) , em 24/11/2021.</i></p><p><i>2.\tAs aludidas avenças tinham como por objeto a aquisição, em cada uma delas, de dois aparelhos de \"estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\".</i></p><p><i>3.\tConforme a justificativa apresentada pela entidade convenente, tais equipamentos seriam alocados nos hospitais Santa Isabel e São José, que prestam atendimento no âmbito do SUS, nos municípios de Blumenau/SC e Tijucas/SC, respectivamente.</i></p><p><i>4.\tPara a consecução dos convênios, foi previsto o aporte de, respectivamente, R$ 300.000,00 (trezentos mil reais) e R$ 324.960,00 (trezentos e vinte e quatro mil, novecentos e sessenta reais) . Em ambos os ajustes, a União ficou responsável pelo repasse de R$ 300.000,00, tendo sido prevista a contrapartida de R$ 24.960,00 no Convênio 918.413/2021. </i></p><p><i>5.\tA propósito, esse fato foi objeto de ressalva pela SecexSaúde, pois causam estranheza, numa primeira análise, avenças com o mesmo objeto apresentarem valores distintos. A discussão da matéria será retomada adiante.</i></p><p><i>6.\tPara a execução dos objetos dos Convênios 913.349/2021 e 918.413/2021, a ACSC realizou as Cotações Eletrônicas de Preços 82 e 83/2021, respectivamente, ambas do tipo menor preço.</i></p><p><i>7.\tO autor da denúncia alega que as propostas da empresa Sisnac Produtos Para Saúde Ltda., de menor valor em ambos os processos seletivos, foram desclassificadas em flagrante irregularidade, uma vez que não foi oportunizado o direito ao contraditório e à ampla defesa à proponente, após o acolhimento do recurso administrativo apresentado pela empresa Dräger Indústria e Comércio Ltda. </i></p><p><i>8.\tO signatário da peça aduz que as contrarrazões enviadas pela Sisnac mostravam que o aparelho ofertado atendia aos requisitos do edital, no que tange à possibilidade de realizar exames em adultos, crianças e recém-nascidos, por meio do uso de adaptadores. Todavia, tais argumentos não foram enfrentados pela ACSC, que teria feito uma análise superficial do manual do produto ofertado pela empresa.</i></p><p><i>9.\tO denunciante informa, ainda, que a demonstração do funcionamento do equipamento ofertado pela Sisnac, que havia sido agendado pela entidade promotora do certame, foi sumariamente cancelado por esta, de forma que a empresa não teve oportunidade de comprovar o atendimento aos requisitos do edital, o que ensejaria uma contratação mais econômica.</i></p><p><i>10.\tA SecexSaúde procedeu ao exame de admissibilidade da denúncia e concluiu que ela deveria ser conhecida, porquanto preenchidos os requisitos estabelecidos no art. 113, § 1º, da Lei 8.666/1993, c/c art. 103, § 1º, e 106 da Resolução - TCU 259/2014.</i></p><p><i>11.\tQuanto ao fundo de direito, a unidade técnica analisou os elementos carreados aos autos e os espelhos dos convênios extraídos da Plataforma Mais Brasil e concluiu, em análise perfunctória, que há indícios de irregularidade na condução das Cotações Eletrônicas de Preços, consubstanciados nos seguintes fatos:</i></p><p><i>a)\texistem imagens e informações do manual do produto ofertado pela Sisnac que sinalizam que ele poderia ser usado com pacientes neonatais, cumprindo as exigências da contratante;</i></p><p><i>b)\to equipamento foi aceito em contratações públicas para os mesmos fins;</i></p><p><i>c)\ta ACSC não realizou diligência junto à proponente, a fim de lhe oportunizar a chance de demonstrar a adequação de seu produto frente às condições requeridas; e</i></p><p><i>d)\tas cotações eletrônicas tiveram a participação das mesmas empresas, sendo que duas delas apresentaram propostas com valores distintos para o mesmo bem, o que sugere uma aparente conta de chegada para alcançar o valor total dos convênios.</i></p><p><i>12.\tAlém disso, a SecexSaúde chamou atenção para o fato de o Ministério da Saúde ter celebrado dois convênios com o mesmo objeto, qual seja, a aquisição de equipamentos de anestesia com as mesmas especificações, mas que apresentavam valores distintos.</i></p><p><i>13.\tDiante desse cenário, a unidade técnica concluiu que os elementos acostados aos autos não permitem confirmar se houve observância aos princípios da impessoalidade e economicidade, tendo vislumbrado a presença do </i><b><i>fumus boni iuris</i></b><i> e do </i><b><i>periculum in mora</i></b><i>. A propósito deste último, a SecexSaúde aduziu que não há informações no processo com relação à conclusão da contratação.</i></p><p><i>14.\tNada obstante, a unidade técnica propôs a oitiva prévia da ACSC, com base no art. 276, § 2º, do RITCU, além da oitiva das demais empresas partícipes dos processos de cotação eletrônica e diligência junto ao Ministério da Saúde, nos termos expostos a seguir:</i></p><p><i>\"35.2\trealizar a oitiva da convenente, Associação Congregação de Santa Catarina (ACSC) , para que, com base no art. 276, § 2º, do RITCU, no prazo de cinco dias úteis, apresente informações imprescindíveis à confirmação da existência dos pressupostos acima mencionados, a saber:</i></p><p><i>a.\tjustificativa para a realização de dois certames com mesmo objeto, porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\";  </i></p><p><i>b.\tmotivação para desclassificação da proposta de menor valor ofertada pela empresa Sisnac Produtos Para Saúde Ltda. (CNPJ: 10.444.624/0001-51) , acompanhada dos documentos e das análises emitidas pelos profissionais especializados em equipamentos hospitalares; </i></p><p><i>c.\tjustificativa para o cancelamento da demonstração do funcionamento do equipamento que estava agendado com a empresa Sisnac Produtos Para Saúde Ltda., a qual poderia comprovar o atendimento aos requisitos do edital e permitir a compra mais econômica;</i></p><p><i>d.\tjustificativa para não ter reconsiderado a decisão de desclassificação da empresa Sisnac Produtos Para Saúde Ltda. após as declarações apresentadas nas contrarrazões recursais, de que seu equipamento estava apto a atender pacientes neonatais, conforme se exigia no edital; </i></p><p><i>e.\tjustificativa para terem sido aceitas as propostas ofertadas pelas empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. (CNPJ 22.377.903/0001-29) e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) com valores distintos nos dois certames para o mesmo produto; </i></p><p><i>g.\tpropostas de trabalhos com termos de referência contendo orçamento detalhado, considerando os preços praticados no mercado, apresentadas ao Ministério da Saúde para assinatura dos dois convênios, em observância ao previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III.</i></p><p><i>35.3\tdiante da possibilidade de que o Tribunal venha a adotar decisão que possa afetar seus interesses, realizar a oitiva das empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. (CNPJ 22.377.903/0001-29) e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) , para, caso desejem, apresentem sua manifestação sobre os elementos tratados nessa instrução, no prazo de cinco dias úteis, nos termos do art. 250, inciso V, e art. 276, caput c/c §§ 2º e 3º do Regimento Interno/TCU; </i></p><p><i>35.4\trealizar diligência ao Ministério da Saúde, com base no art. 157 do Regimento Interno do TCU, para que apresente as seguintes informações/documentos, no prazo de cinco dias úteis:</i></p><p><i>a.\tjustificativa para a realização de dois convênios com mesmo objeto (Convênios 913349/2021 e 918413/2021) , porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\"; </i></p><p><i>b.\tInformações quanto à origem da assinatura de tais convênios desde sua demanda inicial;</i></p><p><i>c.\tInformações sobre os convênios originados de demandas parlamentares, esclarecendo como são selecionadas as entidades convenentes e definidas as necessidades a serem atendidas.\"</i></p><p><i>15.\tFeito esse necessário resumo, passo a decidir.</i></p><p><i>16.\tManifesto-me de acordo com o exame de admissibilidade empreendido pela unidade técnica.</i></p><p><i>17.\tCom relação à matéria trazida aos autos, manifesto-me de acordo com a análise da SecexSaúde, mas divirjo parcialmente do encaminhamento apresentado.</i></p><p><i>18.\tConforme o art. 45 da Portaria Interministerial 424/2016, \"para a aquisição de bens e contratação de serviços, as entidades privadas sem fins lucrativos deverão realizar, no mínimo, cotação prévia de preços no mercado, observados os princípios da impessoalidade, moralidade e economicidade\". </i></p><p><i>19.\tNo presente caso, compreendo que está configurado o requisito da fumaça do bom direito, uma vez que houve, por parte da ACSC, indícios de que as Cotações Eletrônicas de Preços 82 e 83/2021 violaram os princípios da impessoalidade e economicidade. </i></p><p><i>20.\tEm juízo sumário, avalio que houve falha no procedimento de desclassificação das propostas da empresa Sisnac Produtos Para Saúde Ltda., na medida em que não foi oferecido a ela a oportunidade de comprovar a adequação do bem ofertado, consoante a jurisprudência do TCU.</i></p><p><i>21.\tQuanto ao perigo da demora, embora não haja nos autos informação a respeito da conclusão dos processos de contratação, a natureza do objeto  requer maior atenção ao risco iminente da assinatura dos contratos, até porque esta pode ser seguida da imediata entrega dos equipamentos, o que implicaria a ocorrência de uma situação de fato consumado.</i></p><p><i>22.\tQuanto ao perigo da demora reverso, embora a sua avaliação requeira maiores subsídios da entidade contratante, há elementos nos autos que sugerem que os hospitais estão em pleno funcionamento, não havendo risco de interrupção de cirurgias por conta de eventual adiamento das contratações. </i></p><p><i>23.\tTal conclusão pode ser deduzida das justificativas dos convênios, as quais destacam que os bens adquiridos irão substituir os que estão atualmente em operação, não tendo sido retratada uma situação de urgência, nem de comprometimento nos serviços dos hospitais.</i></p><p><i>24.\tDessa forma, julgo adequado determinar à Associação Congregação de Santa Catarina (ACSC) que suspenda, cautelarmente, </i><b><i>inaudita alter pars</i></b><i>, as Cotações Eletrônicas de Preços 82 e 83/2021, bem como os procedimentos para a entrega, recebimento e pagamento dos equipamentos, caso os contratos já tenham sido assinados, até a decisão de mérito deste processo. </i></p><p><i>25.\tAto contínuo, autorizo a oitiva da ACSC para que se manifeste, no prazo de 15 dias, a respeito da existência dos pressupostos para a expedição da presente medida cautelar (fumaça do bom direito, perigo da demora e ausência de perigo da demora reverso) , assim como sobre os seguintes fatos:</i></p><p><i>a)\trealização de dois certames com mesmo objeto, mas com valores distintos;  </i></p><p><i>b)\tdesclassificação da proposta de menor valor ofertada pela empresa Sisnac Produtos Para Saúde Ltda., sem a prévia realização de diligência junto à proponente, a fim de que ela pudesse comprovar a adequação do equipamento ofertado às condições exigidas nas Cotações Eletrônicas de Preços 82 e 83/2021; </i></p><p><i>c)\tcancelamento da demonstração do funcionamento do equipamento que estava agendado com a empresa Sisnac Produtos Para Saúde Ltda., a qual poderia demonstrar o atendimento aos requisitos do edital e permitir a compra mais econômica;</i></p><p><i>d)\tnão realização de diligência junto aos órgãos promotores das licitações aludidas pela empresa Sisnac Produtos Para Saúde Ltda., em suas contrarrazões, a fim de verificar se os equipamentos oferecidos por esta eram aptos a atender pacientes neonatais; e</i></p><p><i>e)\taceitação das propostas ofertadas pelas empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) , com valores distintos nos dois certames para o mesmo produto.  </i></p><p><i>26.\tAdemais, determino a realização de diligência junto:</i></p><p><i>26.1.\tà ACSC, a fim de que envie cópia integral:</i></p><p><i>26.1.1.\tdos autos dos processos das Cotações Eletrônicas de Preços 82 e 83/2021, incluindo termos de referência, análises e pareceres técnicos eventualmente produzidos; e</i></p><p><i>26.1.2.\tdas propostas de trabalhos com termos de referência contendo orçamento detalhado, considerando os preços praticados no mercado, apresentadas ao Ministério da Saúde para a assinatura dos dois convênios, em observância ao previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III;</i></p><p><i>26.2.\tao Ministério da Saúde, para que encaminhe:</i></p><p><i>26.2.1.\tjustificativa para a realização de dois convênios com mesmo objeto (Convênios 913.349/2021 e 918.413/2021) , porém, com valores distintos, a saber, \"aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\"; e</i></p><p><i>26.2.2.\tcópia integral dos processos de aprovação dos referidos convênios, incluindo informações sobre a proposição inicial.</i></p><p><i>27.\tNo caso, rejeito a proposta de oitiva das empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. e Dräger Indústria e Comércio Ltda, uma vez que não existem informações sobre a conclusão das Cotações Eletrônicas de Preços 82 e 83/2021, de forma que não há como avaliar, neste momento, se elas figuram como partes interessadas nos autos.</i></p><p><i>28.\tDa mesma forma, também julgo inoportuna a proposta de diligência ao Ministério da Saúde para que apresente \"informações sobre os convênios originados de demandas parlamentares, esclarecendo como são selecionadas as entidades convenentes e definidas as necessidades a serem atendidas\".  Em minha visão, essa questão foge ao objeto específico deste processo, sendo mais apropriada auditoria destinada à avaliação da gestão do órgão ministerial.</i></p><p><i>29.\tPor fim, determino que seja enviada cópia do presente despacho à ACSC e ao Ministério da Saúde, devendo ser mantido o caráter sigiloso deste processo.\"</i></p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "SIGILOSO", "REPRESENTANTEMP": "SIGILOSO", "SITUACAO": "SIGILOSO", "SUMARIO": "DENÚNCIA. SUPOSTA DESCLASSIFICAÇÃO IRREGULAR DE PROPOSTA SOB O ARGUMENTO DE QUE O PRODUTO OFERTADO NÃO ATENDIA AS CONDIÇÕES DO EDITAL. NÃO REALIZAÇÃO DE DILIGÊNCIA PRÉVIA JUNTO AO LICITANTE. PROPOSTA MAIS VANTAJOSA. EXPEDIÇÃO DE MEDIDA CAUTELAR SUSPENDENDO A CONTINUIDADE DO CERTAME ATÉ A DECISÃO DE MÉRITO DO TRIBUNAL. ADOÇAO DE MEDIDAS ACESSÓRIAS. REFERENDO DA MEDIDA CAUTELAR.", "TIPOPROCESSO": "SIGILOSO", "UNIDADETECNICA": "SIGILOSO", "VOTO": "<p>\tCuidam os autos de denúncia, com pedido de medida cautelar, a respeito de possíveis irregularidades na execução dos Convênios 913.349/2021 e 918.413/2021, celebrados entre a União, por meio do Ministério da Saúde, e a Associação Congregação de Santa Catarina (ACSC) , em 24/11/2021.</p><p>2.\tAs aludidas avenças tinham como objeto a aquisição, em cada uma delas, de dois aparelhos de <i>\"estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\"</i>.</p><p>3.\tConforme a justificativa apresentada pela entidade convenente, tais equipamentos seriam alocados nos hospitais Santa Isabel e São José, que prestam atendimento no âmbito do SUS, nos municípios de Blumenau/SC e Tijucas/SC, respectivamente.</p><p>4.\tPara a consecução dos convênios, foi previsto o aporte de, respectivamente, R$ 300.000,00 (trezentos mil reais) e R$ 324.960,00 (trezentos e vinte e quatro mil, novecentos e sessenta reais) . Em ambos os ajustes, a União ficou responsável pelo repasse de R$ 300.000,00, tendo sido prevista a contrapartida de R$ 24.960,00 no Convênio 918.413/2021. </p><p>5.\tA propósito, esse fato foi objeto de ressalva pela SecexSaúde, pois causam estranheza, numa primeira análise, avenças com o mesmo objeto apresentarem valores distintos. A discussão da matéria será retomada adiante.</p><p>6.\tPara a execução dos objetos dos Convênios 913.349/2021 e 918.413/2021, a ACSC realizou as Cotações Eletrônicas de Preços 82 e 83/2021, respectivamente, ambas do tipo menor preço.</p><p>7.\tO autor da denúncia alega que as propostas da empresa Sisnac Produtos Para Saúde Ltda., de menor valor em ambos os processos seletivos, foram desclassificadas em flagrante irregularidade, uma vez que não foi oportunizado o direito ao contraditório e à ampla defesa à proponente, após o acolhimento do recurso administrativo apresentado pela empresa Dräger Indústria e Comércio Ltda. </p><p>8.\tO signatário da peça aduz que as contrarrazões enviadas pela Sisnac mostravam que o aparelho ofertado atendia aos requisitos do edital, no que tange à possibilidade de realizar exames em adultos, crianças e recém-nascidos, por meio do uso de adaptadores. Todavia, tais argumentos não foram enfrentados pela ACSC, que teria feito uma análise superficial do manual do produto ofertado pela empresa.</p><p>9.\tO denunciante informa, ainda, que a demonstração do funcionamento do equipamento ofertado pela Sisnac, que havia sido agendada pela entidade promotora do certame, foi sumariamente cancelada por esta, de forma que a empresa não teve oportunidade de comprovar o atendimento aos requisitos do edital, o que ensejaria uma contratação mais econômica.</p><p>10.\tA SecexSaúde procedeu ao exame de admissibilidade da denúncia e concluiu que ela deveria ser conhecida, porquanto preenchidos os requisitos estabelecidos no art. 113, § 1º, da Lei 8.666/1993, c/c arts. 103, § 1º, e 106 da Resolução - TCU 259/2014.</p><p>11.\tQuanto ao fundo de direito, a unidade técnica concluiu que os elementos acostados aos autos não permitem confirmar se houve observância aos princípios da impessoalidade e economicidade, tendo vislumbrado a presença do <b>fumus boni iuris</b> e do <b>periculum in mora</b>. A propósito deste último, a SecexSaúde aduziu que não há informações no processo com relação à conclusão da contratação.</p><p>12.\tNada obstante, a unidade técnica propôs a oitiva prévia da ACSC, com base no art. 276, § 2º, do RITCU, além da oitiva das demais empresas partícipes dos processos de cotação eletrônica e diligência junto ao Ministério da Saúde, nos termos expostos a seguir:</p><p><i>\"35.2\trealizar a oitiva da convenente, Associação Congregação de Santa Catarina (ACSC) , para que, com base no art. 276, § 2º, do RITCU, no prazo de cinco dias úteis, apresente informações imprescindíveis à confirmação da existência dos pressupostos acima mencionados, a saber:</i></p><p><i>a.\tjustificativa para a realização de dois certames com mesmo objeto, porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\";  </i></p><p><i>b.\tmotivação para desclassificação da proposta de menor valor ofertada pela empresa Sisnac Produtos Para Saúde Ltda. (CNPJ: 10.444.624/0001-51) , acompanhada dos documentos e das análises emitidas pelos profissionais especializados em equipamentos hospitalares; </i></p><p><i>c.\tjustificativa para o cancelamento da demonstração do funcionamento do equipamento que estava agendado com a empresa Sisnac Produtos Para Saúde Ltda., a qual poderia comprovar o atendimento aos requisitos do edital e permitir a compra mais econômica;</i></p><p><i>d.\tjustificativa para não ter reconsiderado a decisão de desclassificação da empresa Sisnac Produtos Para Saúde Ltda. após as declarações apresentadas nas contrarrazões recursais, de que seu equipamento estava apto a atender pacientes neonatais, conforme se exigia no edital; </i></p><p><i>e.\tjustificativa para terem sido aceitas as propostas ofertadas pelas empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. (CNPJ 22.377.903/0001-29) e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) com valores distintos nos dois certames para o mesmo produto; </i></p><p><i>g.\tpropostas de trabalhos com termos de referência contendo orçamento detalhado, considerando os preços praticados no mercado, apresentadas ao Ministério da Saúde para assinatura dos dois convênios, em observância ao previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III.</i></p><p><i>35.3\tdiante da possibilidade de que o Tribunal venha a adotar decisão que possa afetar seus interesses, realizar a oitiva das empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. (CNPJ 22.377.903/0001-29) e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) , para, caso desejem, apresentem sua manifestação sobre os elementos tratados nessa instrução, no prazo de cinco dias úteis, nos termos do art. 250, inciso V, e art. 276, caput c/c §§ 2º e 3º do Regimento Interno/TCU; </i></p><p><i>35.4\trealizar diligência ao Ministério da Saúde, com base no art. 157 do Regimento Interno do TCU, para que apresente as seguintes informações/documentos, no prazo de cinco dias úteis:</i></p><p><i>a.\tjustificativa para a realização de dois convênios com mesmo objeto (Convênios 913349/2021 e 918413/2021) , porém, com valores distintos, a saber, aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos.\"; </i></p><p><i>b.\tInformações quanto à origem da assinatura de tais convênios desde sua demanda inicial;</i></p><p><i>c.\tInformações sobre os convênios originados de demandas parlamentares, esclarecendo como são selecionadas as entidades convenentes e definidas as necessidades a serem atendidas.\"</i></p><p>13.\tDiante dos fatos narrados na instrução da unidade técnica e da iminente conclusão da licitação com indícios de irregularidades graves em sua condução, em prejuízo ao princípio da isonomia e da economicidade, o Ministro-Substituto Augusto Sherman expediu despacho com o seguinte teor em sua fundamentação e parte dispositiva:</p><p><i>\"16. Manifesto-me de acordo com o exame de admissibilidade empreendido pela unidade técnica.</i></p><p><i>17. Com relação à matéria trazida aos autos, manifesto-me de acordo com a análise da SecexSaúde, mas divirjo parcialmente do encaminhamento apresentado.</i></p><p><i>18. Conforme o art. 45 da Portaria Interministerial 424/2016, \"para a aquisição de bens e contratação de serviços, as entidades privadas sem fins lucrativos deverão realizar, no mínimo, cotação prévia de preços no mercado, observados os princípios da impessoalidade, moralidade e economicidade\". </i></p><p><i>19. No presente caso, compreendo que está configurado o requisito da fumaça do bom direito, uma vez que houve, por parte da ACSC, indícios de que as Cotações Eletrônicas de Preços 82 e 83/2021 violaram os princípios da impessoalidade e economicidade. </i></p><p><i>20. Em juízo sumário, avalio que houve falha no procedimento de desclassificação das propostas da empresa Sisnac Produtos Para Saúde Ltda., na medida em que não foi oferecido a ela a oportunidade de comprovar a adequação do bem ofertado, consoante a jurisprudência do TCU.</i></p><p><i>21. Quanto ao perigo da demora, embora não haja nos autos informação a respeito da conclusão dos processos de contratação, a natureza do objeto ¬ requer maior atenção ao risco iminente da assinatura dos contratos, até porque esta pode ser seguida da imediata entrega dos equipamentos, o que implicaria a ocorrência de uma situação de fato consumado.</i></p><p><i>22. Quanto ao perigo da demora reverso, embora a sua avaliação requeira maiores subsídios da entidade contratante, há elementos nos autos que sugerem que os hospitais estão em pleno funcionamento, não havendo risco de interrupção de cirurgias por conta de eventual adiamento das contratações. </i></p><p><i>23. Tal conclusão pode ser deduzida das justificativas dos convênios, as quais destacam que os bens adquiridos irão substituir os que estão atualmente em operação, não tendo sido retratada uma situação de urgência, nem de comprometimento nos serviços dos hospitais.</i></p><p><i>24. Dessa forma, julgo adequado determinar à Associação Congregação de Santa Catarina (ACSC) que suspenda, cautelarmente, inaudita alter pars, as Cotações Eletrônicas de Preços 82 e 83/2021, bem como os procedimentos para a entrega, recebimento e pagamento dos equipamentos, caso os contratos já tenham sido assinados, até a decisão de mérito deste processo. </i></p><p><i>25. Ato contínuo, autorizo a oitiva da ACSC para que se manifeste, no prazo de 15 dias, a respeito da existência dos pressupostos para a expedição da presente medida cautelar (fumaça do bom direito, perigo da demora e ausência de perigo da demora reverso) , assim como sobre os seguintes fatos:</i></p><p><i>a)\trealização de dois certames com mesmo objeto, mas com valores distintos;  </i></p><p><i>b)\tdesclassificação da proposta de menor valor ofertada pela empresa Sisnac Produtos Para Saúde Ltda., sem a prévia realização de diligência junto à proponente, a fim de que ela pudesse comprovar a adequação do equipamento ofertado às condições exigidas nas Cotações Eletrônicas de Preços 82 e 83/2021; </i></p><p><i>c)\tcancelamento da demonstração do funcionamento do equipamento que estava agendado com a empresa Sisnac Produtos Para Saúde Ltda., a qual poderia demonstrar o atendimento aos requisitos do edital e permitir a compra mais econômica;</i></p><p><i>d)\tnão realização de diligência junto aos órgãos promotores das licitações aludidas pela empresa Sisnac Produtos Para Saúde Ltda., em suas contrarrazões, a fim de verificar se os equipamentos oferecidos por esta eram aptos a atender pacientes neonatais; e</i></p><p><i>e)\taceitação das propostas ofertadas pelas empresas Primeira Opção Comércio de Equipamentos Médicos Ltda. e Dräger Indústria e Comércio Ltda. (CNPJ 02.535.707/0001-28) , com valores distintos nos dois certames para o mesmo produto.  </i></p><p><i>26. Ademais, determino a realização de diligência junto:</i></p><p><i>26.1. à ACSC, a fim de que envie cópia integral:</i></p><p><i>26.1.1. dos autos dos processos das Cotações Eletrônicas de Preços 82 e 83/2021, incluindo termos de referência, análises e pareceres técnicos eventualmente produzidos; e</i></p><p><i>26.1.2. das propostas de trabalhos com termos de referência contendo orçamento detalhado, considerando os preços praticados no mercado, apresentadas ao Ministério da Saúde para a assinatura dos dois convênios, em observância ao previsto na Portaria Interministerial 424/2016, art. 1º, § 1º, inciso XXXIV, e art. 16, inciso III;</i></p><p><i>26.2. ao Ministério da Saúde, para que encaminhe:</i></p><p><i>26.2.1. justificativa para a realização de dois convênios com mesmo objeto (Convênios 913.349/2021 e 918.413/2021) , porém, com valores distintos, a saber, \"aquisição de duas unidades de \"Estação anestésica para diversas modalidades de anestesia inalatória inclusive utilizando baixo fluxo, permitindo utilização em pacientes neonatais, pediátricos, adultos\"; e</i></p><p><i>26.2.2. cópia integral dos processos de aprovação dos referidos convênios, incluindo informações sobre a proposição inicial.\"</i></p><p>14.\tEm face das razões de decidir consignadas no despacho do eminente Ministro-Substituto Augusto Sherman e com fundamento no art. 276, § 1º, do Regimento Interno do TCU, entendo que o Tribunal deve referendar a medida cautelar concedida, na forma transcrita acima.</p><p>15.\tCom relação ao pedido de sustentação oral formulado pelo representante legal do denunciante, registro que a jurisprudência do TCU é pacífica no sentido de que o autor da denúncia ou representação não é reconhecido, automaticamente, como interessado no processo, devendo, para isso, demonstrar, de forma clara e objetiva, razão legítima para intervir nos autos. Não sendo este o caso, compreendo que o requerimento ora formulado deve ser rejeitado.</p><p>16. \tDiante de todo o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218"}