{"KEY": "ACORDAO-COMPLETO-2518383", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 686/2022 ATA 11/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "686", "ANOACORDAO": "2022", "NUMATA": "11/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de tomada de contas especial instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/28/2013/Plenário\" target=\"_blank\">Acórdão 28/2013-TCU-Plenário</a>, em razão de sobrepreço e de superfaturamento nas obras de dragagem do Porto do Rio Grande/RS, objeto da Concorrência Internacional SEP/PR 3/2008 e do Contrato 11/2009, firmado entre a extinta Secretaria de Portos da Presidência da República (SEP/PR) e o Consórcio Osec/JDN, integrado pelas empresas Odebrecht Serviços de Engenharia e Construção S/A e Jan de Nul do Brasil Dragagem Limitada.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel José Carlos Martins da Lomba e Fabrizio Pierdomenico, nos termos do artigo 12, §3º, da Lei 8.443, de 16 de julho de 1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher parcialmente as alegações de defesa apresentadas por José Di Bella Filho, Marcos Pagnoncelli, Jorge Luiz Zuma, Marco Antonio Cardoso Vilarinho, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt e Maia e Odmir Andrade Aguiar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. rejeitar as alegações de defesa apresentadas pelas empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S/A;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar regulares com ressalva as contas de Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia, Marco Antonio Cardoso Vilarinho, José Di Bella Filho, Marcos Pagnoncelli, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt, José Carlos Martins da Lomba e Odmir Andrade Aguiar, expedindo-lhes quitação, com fundamento nos artigos 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992 c/c os artigos 1º, inciso I; 208 e 214, inciso II, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. julgar irregulares as contas das empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S/A, com fundamento nos artigos 1º, inciso I, 16, inciso III, alínea \"c\", e § 2º, todos da Lei 8.443/1992, combinado com os artigos 19 e 23, inciso III, da mesma Lei, e com artigos 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. condenar, em solidariedade, as empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S/A ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (artigo 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>1.978.691,19</p></td>\t<td><p>18/11/2009</p></td></tr><tr>\t<td><p>2.200.379,28</p></td>\t<td><p>21/12/2009</p></td></tr><tr>\t<td><p>1.993.134,61</p></td>\t<td><p>24/12/2009</p></td></tr><tr>\t<td><p>1.189.526,02</p></td>\t<td><p>31/03/2010</p></td></tr><tr>\t<td><p>3.655.866,46</p></td>\t<td><p>11/05/2010</p></td></tr><tr>\t<td><p>820.879,39</p></td>\t<td><p>14/07/2010</p></td></tr><tr>\t<td><p>2.062.171,02</p></td>\t<td><p>30/12/2010</p></td></tr><tr>\t<td><p>4.740.390,49</p></td>\t<td><p>30/12/2010</p></td></tr><tr>\t<td><p>1.251.829,75</p></td>\t<td><p>30/12/2010</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. aplicar às empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S/A, individualmente, a multa prevista no artigo 57 da Lei 8.443/1992, no valor de R$ 4.000.000,00 (quatro milhões) , combinado com o artigo 267 do RITCU, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (artigo 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do acórdão proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. acolher as razões de justificativa apresentadas por Jorge Luiz Zuma e Maia e Marco Antonio Cardoso Vilarinho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9 autorizar o pagamento das dívidas acima em até trinta e seis parcelas mensais e consecutivas, nos termos do artigo 26 da Lei 8.443/1992, combinado com o artigo 217 do Regimento Interno/TCU, caso solicitado pelos responsáveis, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do artigo 217, § 2º  do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. autorizar, desde logo, nos termos do artigo 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.11. encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Rio Grande do Sul, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, ao Ministério da Infraestrutura e ao Tribunal de Contas do Estado do Rio Grande do Sul; e comunicar-lhes que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão de possível sobrepreço na obra de dragagem do Porto de Rio Grande/RS. Análise das alegações de defesa. ", "COLEGIADO": "Plenário", "DATASESSAO": "30/03/2022", "ENTIDADE": " Secretaria de Portos (extinta).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Consorcio Osec - Jdn (10.836.438/0001-68); Fabrizio Pierdomenico (XXX.228.188-XX); Hilton César Falcone (XXX.542.919-XX); Jan de Nul do Brasil Dragagem Ltda. (08.651.815/0001-42); Jorge Luiz Zuma e Maia (XXX.281.107-XX); José Carlos Martins da Lomba (XXX.440.877-XX); José Cupertino de Oliveira Sampaio (XXX.559.257-XX); José Di Bella Filho (XXX.949.368-XX); Leopoldo Spinola Bittencourt (XXX.930.797-XX); Marco Antonio Cardoso Vilarinho (XXX.671.934-XX); Marcos Pagnoncelli (XXX.384.467-XX); Odebrecht Engenharia e Construção Internacional S.a. (10.220.039/0001-78); Odmir Andrade Aguiar (XXX.316.357-XX)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00362620130\" target=\"_blank\">003.626/2013-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Bruno Dantas, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2563917", "titulo": "Acórdão 2788/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2788", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2563917", "titulo": "Acórdão 2788/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2788", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "da Tomada de Contas Especial instaurada em cumprimento aos termos do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/28/2013/Plenário\" target=\"_blank\">Acórdão 28/2013-TCU-Plenário</a>, em razão do possível sobrepreço apontado na obra de dragagem do Porto de Rio Grande/RS, objeto do Contrato 11/2009, celebrado entre a extinta Secretaria de Portos da Presidência da República (SEP/PR) e o Consórcio Osec/JDN, formado pelas empresas Odebrecht Serviços de Engenharia e Construção S.A. e Jan de Nul do Brasil Dragagem Ltda.</i></p><p><i>As irregularidades que ensejaram o possível sobrepreço foram as seguintes:\t\t</i></p><p><i>inclusão em duplicidade de \"Margem de incerteza\" de 4,5% no BDI e de 5% de \"Despesas Eventuais\" na composição de preços unitários nas planilhas orçamentárias; </i></p><p><i>aumento do preço do m³ de material dragado pela multiplicação de um fator majorador ao preço real obtido no orçamento, sob o pretexto de se reduzir o prazo de entrega da obra;</i></p><p><i>não-aplicação de reajustamento conforme previsto nos contratos, em prejuízo da Administração Pública.</i></p><p><i>  </i></p><p><i>Após o exame das defesas apresentadas nos autos, o auditor da SeinfraPortoFerrovia manifesta-se, no essencial, no seguinte sentido:</i></p><p><i>I - quanto ao sobrepreço da inclusão em duplicidade, na planilha orçamentária, de \"Margem de incerteza\" de 4,5% no BDI e de 5% de \"Despesas Eventuais\" na composição de preços unitários, e da majoração do preço do m³ de material dragado pela multiplicação de um fator matemático 1,22 ao preço real obtido no orçamento:</i></p><p><i>acolher parcialmente as alegações de defesa apresentadas pelas empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A;</i></p><p><i>rejeitar as alegações de defesa apresentadas pelos Srs. José Di Bella Filho, à época Secretário Adjunto da Secretaria de Portos da Presidência da República (SEP/PR) ; Jorge Luiz Zuma e Maia, à época Diretor do Departamento de Planejamento Portuário da SEP/PR;  Marcos Pagnoncelli, à época Coordenador Geral de Planejamento Estratégico da SEP/PR;  José Cupertino de Oliveira à época assessor do Centran; Leopoldo Spinola Bittencourt à época assessor do Centran; e Odmir Andrade Aguiar à época assessor do Centran;</i></p><p><i>rejeitar as alegações de defesa apresentadas pelos Srs. José Di Bella Filho, Jorge Luiz Zuma e Maia, Marcos Pagnoncelli, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt e Odmir Andrade Aguiar;</i></p><p><i>com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea c, e § 2º, todos da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do RITCU, que sejam julgadas irregulares as contas dos Srs. José Di Bella Filho, Jorge Luiz Zuma e Maia, Marcos Pagnoncelli, José Carlos Martins da Lomba, José Cupertino de Oliveira Leopoldo Spinola Bittencourt, Odmir Andrade Aguiar e condená-los em solidariedade com as empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A., ao pagamento das quantias especificadas na instrução;</i></p><p><i>aplicar aos responsáveis acima nominados, individualmente, a multa prevista no art. 57 da Lei 8.443/1992</i></p><p><i>II - quanto ao superfaturamento decorrente do não reajustamento previsto na Cláusula Sexta do Contrato SEP/PR 11/2009:</i></p><p><i>rejeitar as razões de justificativa apresentadas pelos Srs. Jorge Luiz Zuma e Maia, Marco Antonio Cardoso Vilarinho, e pelas empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A.;</i></p><p><i>considerar revel o Sr. Fabrizio Pierdomenico, nos termos do art. 12, §3º, da Lei 8.443, de 16 de julho de 1992;</i></p><p><i>com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea c, e § 2º, todos da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do RITCU, que sejam julgadas irregulares as contas dos Srs. Fabrizio Pierdomenico; Jorge Luiz Zuma e Marco Antonio Cardoso Vilarinho e condená-los em solidariedade com as empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A., ao pagamento da quantia especificada na instrução;</i></p><p><i>aplicar aos responsáveis acima nominados, individualmente, individualmente, a multa prevista no art. 57 da Lei 8.443/1992</i></p><p><i>III - quanto à elaboração e a aprovação da Nota Técnica 63/2010 DPLP, considerando a utilização de índices e períodos de reajustamento diferentes dos estabelecidos na Cláusula Sexta do Contrato SEP/PR 11/2009, o que permitiu a formalização do 2º Termo Aditivo ao contrato com acréscimo de 32%:</i></p><p><i>rejeitar as razões de justificativa apresentadas pelos Srs. Jorge Luiz Zuma e Maia e Marco Antonio Cardoso Vilarinho</i></p><p><i>considerar revel o Sr. Fabrizio Pierdomenico, nos termos do art. 12, §3º, da Lei 8.443, de 16 de julho de 1992;</i></p><p><i>aplicar aos responsáveis acima nominados, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do RITCU.</i></p><p><i>II</i></p><p><i>O diretor da 1ª DT, em pronunciamento à peça 219, traz à tona o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a>, que tratou da dragagem no Porto de Santos/SP (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1284220133\" target=\"_blank\">Processo 012.842/2013-3</a>) , processo similar aos presentes autos.</i></p><p><i> Naquele feito, o Tribunal deliberou por afastar a responsabilidade dos gestores envolvidos, especificamente em relação ao débito alusivo às irregularidades de duplicidade de \"Margem de incerteza\" e \"Despesas Eventuais\" e utilização do fator majorador ao preço real obtido no orçamento, mantendo, contudo, o débito em relação às empresas.</i></p><p><i>Após reproduzir argumentos do voto que fundamentou a referida deliberação, o diretor, destacando a \"similaridade dos fatos e de modo a uniformizar o entendimento já adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a> com o presente julgado\", propôs encaminhamento alinhado ao aludido decisum, nos termos adiante consignados, no que contou com o aval do secretário:</i></p><p><i>a) considerar revel o Sr. José Carlos Martins da Lomba (CPF XXX.440.877-XX) e o Sr. Fabrizio Pierdomenico (CPF XXX.228.188-XX) , nos termos do art. 12, §3º, da Lei 8.443, de 16 de julho de 1992;</i></p><p><i>b) acolher parcialmente as alegações de defesa apresentadas pelos Srs. José Di Bella Filho (CPF XXX.949.368-XX) , Marcos Pagnoncelli (CPF XXX.384.467-XX) , José Cupertino de Oliveira Sampaio (CPF XXX.559.257-XX) , Leopoldo Spinola Bittencourt (CPF XXX.930.797-XX) , Jorge Luiz Zuma e Maia (CPF XXX.281.107-XX) e Odmir Andrade Aguiar (CPF XXX.316.357-XX) , uma vez que não ilidiram as irregularidades a eles atribuídas;</i></p><p><i>c) rejeitar as alegações de defesa apresentadas pelos Sr. Marco Antonio Cardoso Vilarinho (CPF XXX.671.934-XX) e pelas empresas Jan de Nul do Brasil Dragagem Ltda. (CNPJ 08.651.815/0001-42) e Odebrecht Engenharia e Construção Internacional S.A. (CNPJ 10.220.039/0001-78) ;</i></p><p><i>d) julgar regulares com ressalva as contas de José Di Bella Filho (CPF XXX.949.368-XX) , Marcos Pagnoncelli (CPF XXX.384.467-XX) , José Cupertino de Oliveira Sampaio (CPF XXX.559.257-XX) , Leopoldo Spinola Bittencourt (CPF XXX.930.797-XX) , José Carlos Martins da Lomba (CPF XXX.440.877-XX) e Odmir Andrade Aguiar (CPF XXX.316.357-XX) , expedindo-lhes quitação, com fundamento nos artigos 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992 c/c os artigos 1º, inciso I; 208 e 214, inciso II, do Regimento Interno;</i></p><p><i>e) julgar irregulares as contas dos Srs. Fabrizio Pierdomenico (CPF XXX.228.188-XX) , à época Subsecretario de Planejamento e Desenvolvimento Portuário da SEP/PR; Jorge Luiz Zuma e Maia (CPF XXX.281.107-XX) , à época Diretor do Departamento de Planejamento Portuário da SEP/PR; Marco Antonio Cardoso Vilarinho (CPF XXX.671.934-XX) , à época Coordenador de Planejamento Estratégico Substituto; e das empresas Jan de Nul do Brasil Dragagem Ltda. (CNPJ 08.651.815/0001-42) e Odebrecht Engenharia e Construção Internacional S.A. (CNPJ 10.220.039/0001-78) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea c, e § 2º, todos da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, 210 e 214, inciso III, do RITCU;</i></p><p><i>f) condenar os responsáveis abaixo, em solidariedade, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</i></p><p><i>f.1) empresas Jan de Nul do Brasil Dragagem Ltda. (CNPJ 08.651.815/0001-42) e Odebrecht Engenharia e Construção Internacional S.A. (CNPJ 10.220.039/0001-78) :</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>1.978.691,19</i></p></td>\t<td><p><i>18/11/2009</i></p></td></tr><tr>\t<td><p><i>2.200.379,28</i></p></td>\t<td><p><i>21/12/2009</i></p></td></tr><tr>\t<td><p><i>1.993.134,61</i></p></td>\t<td><p><i>24/12/2009</i></p></td></tr><tr>\t<td><p><i>1.189.526,02</i></p></td>\t<td><p><i>31/03/2010</i></p></td></tr><tr>\t<td><p><i>3.655.866,46</i></p></td>\t<td><p><i>11/05/2010</i></p></td></tr><tr>\t<td><p><i>820.879,39</i></p></td>\t<td><p><i>14/07/2010</i></p></td></tr><tr>\t<td><p><i>2.062.171,02</i></p></td>\t<td><p><i>30/12/2010</i></p></td></tr><tr>\t<td><p><i>4.740.390,49</i></p></td>\t<td><p><i>30/12/2010</i></p></td></tr></tbody></table><p><b>Valor atualizado até 13/02/2021: R$ 33.621.613,53</b></p><p><i>f.2) Srs. Fabrizio Pierdomenico (CPF XXX.228.188-XX) , Jorge Luiz Zuma e Maia (CPF XXX.281.107-XX) ; Marco Antonio Cardoso Vilarinho (CPF XXX.671.934-XX) ; empresa Jan de Nul do Brasil Dragagem Ltda. (CNPJ 08.651.815/0001-42) e empresa Odebrecht Engenharia e Construção Internacional S.A. (CNPJ 10.220.039/0001-78) :</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>1.251.829,75</i></p></td>\t<td><p><i>30/12/2010</i></p></td></tr></tbody></table><p><b><i>                                  Valor atualizado até 13/02/2021: R$ 2.197.712,31</i></b></p><p><i>g) aplicar aos Srs. Fabrizio Pierdomenico (CPF XXX.228.188-XX) , Jorge Luiz Zuma e Maia (CPF XXX.281.107-XX) ; Marco Antonio Cardoso Vilarinho (CPF XXX.671.934-XX) , e às empresas Jan de Nul do Brasil Dragagem Ltda. (CNPJ 08.651.815/0001-42) e Odebrecht Engenharia e Construção Internacional S.A. (CNPJ 10.220.039/0001-78) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RITCU, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>h) rejeitar as razões de justificativa apresentadas pelos Srs. Jorge Luiz Zuma e Maia (CPF XXX.281.107-XX) e Marco Antonio Cardoso Vilarinho (CPF XXX.671.934-XX) , uma vez que não ilidiram as irregularidades a eles atribuídas;</i></p><p><i>i) aplicar aos Srs. Fabrizio Pierdomenico (CPF XXX.228.188-XX) , Jorge Luiz Zuma e Maia (CPF XXX.281.107-XX) e Marco Antonio Cardoso Vilarinho (CPF XXX.671.934-XX) , individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do RITCU, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>III</i></p><p><i>Estando os autos neste gabinete, os advogados do consórcio OSEC/JDN apresentaram memorial, no qual, no essencial, sustentam a regularidade do fator multiplicador de 1,22 e das rubricas \"margem de incerteza\" e \"despesas eventuais\", resgatando argumentos apresentados na defesa. Também reavivam dois pontos, buscando revisão crítica do orçamento: a) o tempo de depreciação da draga, fixado em 25 anos, estaria superestimado, e b) a taxa de juros 6% aa não seria adequada para remunerar o custo de oportunidade do capital aplicado na aquisição da draga.</i></p><p><i>Em termos de argumentação nova, discorrem sobre a manifestação do Ministério Público junto ao TCU nos autos do caso do Porto de Santos, nos termos do parecer da E.. Procuradora-Geral, Dra. Cristina Machado, bem como sobre o voto de Relator (cuja proposta restou vencida no Plenário, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a>) .</i></p><p><i>Sustentam que a divergência instaurada pelo Ministro Revisor, \"de nenhum modo prejudica a análise a ser realizada pelo MPTCU no presente caso concreto\" em razão dos seguintes argumentos:</i></p><p><i>22. A um, porque, tendo em vista o princípio independência funcional (art. 127, §1º, CR/88) , o Parquet não está adstrito a tal decisão, podendo formar seu convencimento de forma independente e autônoma, tendo como balizas tão somente os fatos postos sob análise e sua conformação à luz do ordenamento jurídico brasileiro.</i></p><p><i>23. A dois, porque, considerando o princípio da unidade do Ministério Público (art. 127, §1º, CR/88) e, em especial, o princípio da segurança jurídica, há que ser observado que o Parquet de Contas, por meio de sua Procuradora Geral, apreciou fatos absolutamente similares, ou seja, as mesmas supostas incorreções no orçamento de referência do certame, e se posicionou, corretamente, pela inexistência de dano ao erário a ser imputado ao particular executor das obras.</i></p><p><i>24. A três, porque, segundo o voto proferido pelo Exmo. Ministro Walton Alencar Rodrigues, na fiscalização da dragagem no Porto de Santos \"as especificidades do contrato já foram todas consideradas pela Unidade Técnica, ao corrigir o orçamento paradigma\", ao passo que no presente caso há relevantes particularidades dos serviços e do mercado de dragagem que não foram consideradas pela equipe de auditoria na formação do seu preço de referência. Como se demonstrou, ao se utilizar a vida útil da draga considerada pelo próprio INPH (20 anos) e um custo de oportunidade do capital compatível com a realidade de mercado à época, resta afastado o suposto sobrepreço. </i></p><p><i>25. Nesse contexto, o que se nota é que estão preenchidas as condições necessárias para que o MPTCU traga a esses autos parecer em linha com o pronunciamento exarado no processo n. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1284220133\" target=\"_blank\">Processo 012.842/2013-3</a>.</i></p><p><i>Trazem também questão ainda não invocada na defesa, que diz respeito à prescrição. Ao mencionar o julgamento do Tema de Repercussão Geral n. 899 (RE 636.886) pelo STF e o regime previsto na Lei 9.783/99, assinalam:</i></p><p><i>41. Tendo em conta essas premissas, não deve haver dúvidas quanto à ocorrência no presente caso, tendo em vista que já se tem:</i></p><p><i>a) Mais de 12 anos desde a assinatura do contrato (08.06.2009) ;</i></p><p><i>b) Mais de 10 anos desde a assinatura do 2º Termo Aditivo (28.12.2010) ;</i></p><p><i>c) Mais de 10 anos desde o término dos pagamentos (30.12.2010) ; e</i></p><p><i>d) Mais de 8 anos desde a instauração da TCE (15.02.2013) e mais de 7 anos desde a notificação do Consórcio para apresentação de Alegações de Defesa na TCE (19.08.2014) .</i></p><p><i>42. O que se vê, portanto, é que, sob qualquer prisma de análise, já se encontra há muito consumada a prescrição tanto da pretensão ressarcitória quanto de eventual pretensão punitiva do Tribunal de Contas da União, não havendo que se falar em possibilidade de imputação de débito ou de penalidades ao Consórcio.</i></p><p><i>IV</i></p><p><i>Em brevíssima contextualização, vale anotar que o Porto de Rio Grande/RS foi um dos 18 portos públicos marítimos brasileiros que foram selecionados para participar do Programa Nacional de Dragagem Portuária e Hidroviária (PND) , criado pela Lei 11.610/2007, que introduziu o conceito de dragagem por resultado, para os quais foram destinados recursos do Programa de Aceleração de Crescimento do Governo Federal (PAC) . </i></p><p><i>O TCU, desde a implantação do PND, realizou fiscalizações em licitações e contratos relativos a diversos desses empreendimentos, a exemplo das obras atinentes ao presente feito, bem assim alusivas aos portos de Itaguaí/RJ, Santos/SP e Rio de Janeiro/RJ.</i></p><p><i>No caso vertente, ao realizamos a leitura e exame da peça de instrução de mérito, pudemos verificar, no tocante à dialética processual, que os argumentos apresentados pela defesa foram detalhadamente examinados pela secretária técnica do Tribunal, tendo o auditor destacado tópico especial para cada umas das questões centrais trazidas pelos responsáveis, em sua longa e minudente instrução, exceto no tocante à prescrição da pretensão ressarcitória e punitiva. </i></p><p><i>Como dito em linhas anteriores, remanesceram dois principais pontos de divergências, eis que o consórcio reconhece o erro relativamente ao reajuste contratual, pelo que pede parcelamento da dívida. Tais pontos são (a) a inclusão em possível duplicidade de \"Margem de Incerteza\" de 4,5% no BDI e de 5% de \"Despesas Eventuais\" na composição de preços unitários nas planilhas orçamentárias e (b) a aplicação de fator majorador ao preço real obtido no orçamento, para reduzir o prazo de entrega da obra.</i></p><p><i>\t\t\t\t\t\t\t</i></p><p><i>Essas mesmas ocorrências foram apontadas no processo relativo ao Porto de Santos e foram objeto de claro destaque no julgamento do feito, haja vista que houve apresentação de voto revisor, cuja proposta de acórdão restou acolhida por todos os demais ministros integrantes do Pleno naquela assentada, restando vencida a proposta do eminente Relator.</i></p><p><i>No tocante às rubricas \"Margem de Incerteza\" e \"Despesas Eventuais\" reputamos sólidos os argumentos do Revisor ao acolher o exame empreendido pela instrução técnica, que evidencia que a situação em tela representa duplicidade indevida. Oportuno registrar o seguinte trecho do aludido voto:</i></p><p><i>Também não foi justificada a apropriação indireta pelo Consórcio Draga Brasil do percentual de 5%, a título de \"Despesas Eventuais\", sobre todos os custos diretos da planilha orçamentária do projeto básico, por estar em duplicidade com a taxa de \"Margem de Incerteza\" de 4,5%, já inclusa no BDI.</i></p><p><i>A alocação de percentual a título de riscos deve permanecer apenas na rubrica Bonificação e Despesas Indireta. A própria Lei que instituiu o Plano Nacional de Dragagem (Lei 11.610/2007) , ao conceituar a \"dragagem por resultado\", transferiu a maioria dos riscos de execução da dragagem à empresa contratada. </i></p><p><i>Não prospera, ademais, a alegação de que empresas nacionais e internacionais adotam usualmente o percentual 10% para remunerar o risco do negócio, porquanto, nesse certame, apenas uma proposta apresentava a composição de custos semelhante à elaborada pelo Centran.</i></p><p><i>Entre os fundamentos técnicos expressamente trazidos na instrução deste feito, destacamos os trechos abaixo alusivos a diversas argumentações dos vários responsáveis que foram ouvidos sobre a ocorrência:</i></p><p><i>A inclusão do item \"Despesas Eventuais\", em forma de percentual, na composição de custos, como forma de remunerar o contratado pelo risco do negócio, representa falha técnica na elaboração do orçamento constante da licitação.</i></p><p><i>154.\tÉ oportuno salientar que os riscos de danos ao equipamento estão resguardados pelo seguro (4% do preço da Draga) e pelo provimento para grandes reparos (10% do preço da Draga) , integrantes da composição de custo da draga (peça 107, p. 11) , cujos percentuais incidiram sobre o valor do equipamento (R$ 233.750.000,00) , e totalizaram o valor de R$ 1.912.500,00 por mês de utilização da draga. Além disso, o percentual de 4,5% (taxa de margem de incerteza) , incluído no BDI, cobre os riscos associados à operação da draga.</i></p><p><i> (...) </i></p><p><i>242.\t Quanto à duplicidade das rubricas \"Despesas Eventuais\" e \"Margem de Incerteza\", os responsáveis apresentam conceituação desses riscos. Para eles, as despesas eventuais referem-se aos riscos de obras, de performance, operacionais e outros riscos, enquanto a margem de incerteza estaria relacionada com os riscos do projeto de engenharia, climáticos, de término antecipado e jurídicos. Além disso, destacam que esses riscos não estariam relacionados com o reequilíbrio econômico e financeiro por não serem casos de força maior, caso fortuito ou fato do príncipe.</i></p><p><i>243.\tPor força da Lei 11.610/2007, o regime de contratação de obras de dragagem por resultado impôs ao contratado a execução dos serviços de aprofundamento e alargamento dos canais de navegação, além da manutenção das profundidades por prazo previamente estabelecido. Essas obrigações e respectivos riscos devem ser assumidos pelas empresas contratadas, razão pela qual admite-se a previsão de despesas que suportem esses riscos no edital de licitação, tal como a rubrica \"Margem de Incerteza\" listada no BDI do orçamento.</i></p><p><i>244.\tOs riscos de obras (objetos estranhos ao leito do mar) , de performance (defeito em uma das bombas de sucção ou incerteza quanto ao material) são previsíveis e compreendem, conforme registrado pelo responsável, o risco do negócio. De modo semelhante, riscos climáticos naturais (ventos fortes, ondas de altura mais elevada e neblina) , que limitam a operação da draga, são esperados na execução de qualquer dragagem.</i></p><p><i>245.\tQuanto a esse último, importa relembrar que a planilha de composição de custo elaborada pelos técnicos do Centran prevê, em um período de um mês, 144 h de paralisação da draga para manutenção e por mau tempo (peça 107, p. 13) , ou seja, esse tipo de risco já está contemplado no preço do m³ dragado. Quando passíveis de mensuração, por meio de técnicas estatísticas, por exemplo, esses riscos devem ser considerados na planilha de orçamento, como o caso do risco climático, e, quando não for possível sua estimativa, a \"Margem de Incerteza\" deveria ser capaz de cobrir a ocorrência desses riscos.</i></p><p><i>246.\tCabe relembrar que a técnica de apropriação indireta das \"Despesas Eventuais\", em forma de percentual, incidente sobre a planilha de custos direitos, revela-se genérica, o que contraria a exigência de precisa identificação dos custos estimados para o projeto básico, prevista no art. 7º, § 2º, inciso II, da Lei 8.666/1993, bem como no Enunciado 258 da Súmula de Jurisprudência do Tribunal de Contas da União:</i></p><p><i>As composições de custos unitários e o detalhamento de encargos sociais e do BDI integram o orçamento que compõe o projeto básico da obra ou serviço de engenharia, devem constar dos anexos do edital de licitação e das propostas das licitantes e não podem ser indicados mediante uso da expressão verba ou de unidades genéricas.</i></p><p><i>247.\tNão há como o orçamento da licitação detalhar todas as hipóteses de remuneração pelo risco assumido pelo contratado. Ao se arriscar a fazê-lo, a Administração assumiria ônus excessivo que inviabilizaria economicamente a contratação.</i></p><p><i>248.\tFaz-se oportuno relembrar que os riscos de danos ao equipamento estão resguardados pelo seguro (4% do preço da Draga) e pelo provimento para grandes reparos (10% do preço da Draga) , integrantes da composição de custo da draga (peça 6, p. 17) , cujos percentuais incidiram sobre o valor do equipamento (R$ 233.750.000,00) , e totalizaram o valor de R$ 1.912.500,00 por mês de utilização da draga. Além disso, o percentual de 4,5% (taxa de margem de incerteza) , incluído no BDI, cobre os riscos associados à operação da draga.</i></p><p><i>249.\tTambém não merecem prosperar argumentos no sentido de que os riscos não estariam relacionados com reequilíbrio econômico e financeiro. Consoante as definições apresentadas, as situações de risco de término antecipado e de descoberta de um sítio arqueológico no leito do canal referem-se explicitamente a áleas extraordinárias, em que a legislação admite a recomposição do equilíbrio contratual.</i></p><p><i>Quanto à elevação do preço de referência do metro cúbico da dragagem de aprofundamento pela aplicação do fator matemático na composição de preço unitário (CPU) , ele onerou o serviço de dragagem em 22%, sob o argumento de reduzir o prazo de entrega da obra em 2,4 meses (de 13,4 para 11 meses) . A respeito do ponto, cremos oportuno tecer algumas considerações.</i></p><p><i>De plano assentamos nossa adesão às consistentes críticas da unidade técnica à referida solução.</i></p><p><i>Nesse sentido, ganha realce o questionamento acerca da razão pela qual o único comparativo realizado foi com o preço do uso de duas dragas (uma de 10 mil e outra de 2,5 mil m³) , deixando-se de se comparar com a opção de uso de apenas uma draga de maior capacidade de cisterna, que naturalmente também resulta na redução do prazo de execução. </i></p><p><i>O comparativo com o uso de duas dragas não é correto, conforme demonstrado com logicidade na instrução, com grifos que acrescemos:</i></p><p><i>No entanto, a avaliação apresentada [com duas dragas, uma de 10 mil e outra de 2,5 mil m³] desconsidera a possibilidade de o preço estimado ser significativamente menor com a escolha de draga de maior capacidade. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/715820106\" target=\"_blank\">Processo 007.158/2010-6</a> (peça 61, p. 20-22) , onde foram tratados os temas que originaram a presente TCE, por meio de simulação, demonstrou-se que, mantidos os demais parâmetros técnicos definidos no projeto básico e adotada a mesma metodologia de aferição orçamentária empregada pelo Centran, o aumento da capacidade da draga autotransportadora teria como consequência a diminuição do custo final do serviço de dragagem. </i></p><p><i>261.\tIsso acontece porque </i><b><i>são praticamente mantidos os custos da mão de obra operacional e da viatura de apoio, enquanto os custos de operação se reduzem, considerando que o equipamento fará menos viagens até o bota-fora</i></b><i> </i><b><i>para despejo do material dragado</i></b><i>. Desse modo, o valor total da obra também seria reduzido. Afinal</i><b><i>, a maior produtividade do equipamento permite que o serviço seja executado em menos tempo</i></b><i>.</i></p><p><i>262.\tNa licitação da dragagem do Porto de Santos/SP para o PND II, </i><b><i>o INPH elaborou estudo sobre a influência do tamanho das dragas autotransportadoras no custo de dragagem</i></b><i>. Verifica-se, no gráfico constante desse estudo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1284220133\" target=\"_blank\">Processo 012.842/2013-3</a>, peça 188) : i) tendência de queda dos custos unitários, quando se aumenta a capacidade da draga de 2.700 para 7.700 m³; ii) estabilidade dos preços, quando se utilizam dragas com cisternas de 9.100 a 22.500 m³; e iii) elevação do custo para a draga de 24.500 m³.</i></p><p><i>263.\tDesse modo, a análise isolada do custo de dragagem com dois equipamentos distintos (cisternas de 10.000 m³ e de 2.500 m³) não é apropriada para avaliar o preço unitário da dragagem. O correto seria analisar os custos de execução considerando os equipamentos disponíveis e assim escolher a opção que possa trazer maior vantagem para a Administração.</i>     </p><p><i>Também nos parece singela a mera afirmação de que a redução de prazo traria aumento da movimentação do porto e, consequentemente, mais receitas e benefícios para a economia, pois desacompanhada da demonstração técnica do ganho econômico ou social desta decisão e da análise prévia de sua viabilidade. Esse é um ponto central, porquanto não se discute se a intenção do gestor era positiva, visto que a redução de prazo para a entrega de uma obra não irá encontrar objeção, exceto se, para tanto, a solução tenha ônus incompatíveis com os ganhos.</i></p><p><i>Cremos que tal demonstração era ainda mais imperiosa, pois a solução alvitrada não é aderente aos comandos da Lei de Licitações e Contratos. </i></p><p><i>A necessidade de rigor técnico para justificar a medida eleva-se acentuadamente diante da assertiva da instrução de que tal medida implicou \"elevar em 20% o preço das obras em Rio Grande/RS para um ganho teórico de 2,4 meses\", ganho que, na prática, </i><b><i>nem</i></b><i> </i><b><i>sequer foi obtido</i></b><i>, pois a obra fora concluída com cerca de 3 meses de atraso.</i></p><p><i>Outro ponto a registrar diz respeito aos custos da dragagem no caso da fase de manutenção, acerca dos quais a instrução registra que \"apesar de não ter sido apontada necessidade de redução artificial de prazo e de o material e o volume a ser dragado já serem conhecidos com relativa precisão, o fator majorador que eleva o preço unitário foi mantido\".</i></p><p><i>Não obstante tais considerações, é perfeitamente possível que o Consórcio tenha incorrido em custos adicionais a partir do compromisso de redução do prazo, a exemplo da utilização de uma draga mais potente para o ganho de tempo. Cremos que tal diferença deve ser considerada em favor do Consórcio. Porém, não localizamos tais documentos probatórios, os quais, em nosso entender, poderão ser juntados ao feito para o exame técnico pela SeinfraPortoFerrovia a fim de quantificar seus reflexos na redução do valor do débito até aqui apurado.</i></p><p><i>Há, ainda, dois aspectos trazidos pelo Consórcio que, segundo alegam, necessitariam de revisão por terem impactado desfavoravelmente o preço da obra. O primeiro deles diz respeito ao tempo de depreciação da draga, fixado em 25 anos, que estaria superestimado. O segundo refere-se à   taxa de juros 6% aa que não seria adequada para remunerar o custo de oportunidade do capital aplicado na aquisição da draga.</i></p><p><i>Quanto à depreciação das dragas, o Consórcio registra que o tempo foi superior ao considerado pelos engenheiros do INPH em seu projeto (20 anos) , ao indicado na Instrução Normativa SRF 162/1998 (20 anos) e ao sugerido pela empresa Ciria (18 anos) na publicação Guide to Cost Standards for Dredging Equipment 2009.</i></p><p><i>As referências trazidas pelo Consórcio são, em um primeiro plano, capazes de por em cheque o tempo de depreciação da draga, estabelecido em 25 anos no caso vertente. A instrução da SeinfraPortoFerrovia discorreu sobre a questão, buscando demonstrar a razoabilidade da escolha do orçamento, baseando-se em consultas a sítios eletrônicos que fornecem informações das principais dragas existentes em todo o mundo, inclusive o ano de fabricação (http://www.dredgers.nl/ e http://www.shipspotting.com) . Tais consultas indicaram dragas do tipo Hopper, como a especificada na licitação, existentes até a data da licitação (dezembro/2008) e com capacidade variando entre 8.000 m³ e 17.000 m³, atuando com até 38 anos, como a Vlaanderen XVIII da empresa belga Deme.</i></p><p><i>Isoladamente esse argumento nos parece insuficiente para apoiar o prazo utilizado, ante as outras referências trazidas pela defesa. Ocorre que a instrução técnica apresenta outro argumento que nos parece robusto - e que também se aplica à taxa de juros de 6% a.a. -, alertando para o fato de que não se pode analisar isoladamente determinados parâmetros, pois há uma correlação entre diversos deles a depender da metodologia aplicada. Em outros termos, alterar apenas um parâmetro pode gerar desequilíbrio e distorção, levando a conclusões equivocadas.</i></p><p><i>A instrução dedica alguns parágrafos para demonstrar porque o parâmetro da Ciria relativamente ao tempo de depreciação não pode ser considerado de forma separada:</i></p><p> </p><p><i>323.\tA respeito da metodologia de cálculo da depreciação, Tsinker (2004) em Port Engineering sugere que a depreciação deva ser calculada de forma linear, dividindo-se os custos de capital pela vida útil do equipamento. R. N. Bray e outros (2006) , em Dredging - A Handbook for Engineers, 2ª edição, também sugerem esse método. Para uma draga auto transportadora do tipo hopper, deve ser utilizado o tempo de depreciação de 25 anos:</i></p><p><i>Depreciation</i></p><p><i>It is most common to depreciate dredging plant on a straight line basis. Small dredgers, such as portable cutter suction dredgers, may be completely written off over a ten year period. Large trailing suction hopper dredgers will usually be written off over much longer periods, with 30 years being a common choice. Annual depreciation costs are found by dividing the capital value by the assumed life. For plant owned by contractors, the daily cost of depreciation when working is found by dividing the annual cost by the estimated number of working days per year. (grifos acrescidos) (...) </i></p><p><i>Dependent on owner's fiscal policy, nature of task and market conditions. Usual to assume straight line depreciation to zero value over between 10 and 30 years. For general contract work, assume as follows.</i></p><p><i> (...) </i></p><p><i>Self-propelled hopper 25 years</i></p><p><i>324.\tNo entanto, o guia proposto pela CIRIA (2009) , também elaborado pelo Sr. R. N. Bray, apresenta um cálculo de depreciação e taxa de juros que considera, ao final da vida útil estabelecida em 18 anos, fator de uso de 33 semanas ao ano e o valor residual de 10% do preço estimado da draga. Essa metodologia está mais próxima da utilizada pelos consultores do Centran, porém com algumas diferenças, como o tempo de depreciação de 25 anos, fator de uso de 11 meses ao ano, valor residual de 25% e taxa de juros de capital de 6% aplicada sobre esse último.</i></p><p><i>325.\tImporta relembrar que o Manual de Custos Rodoviários - Volume 1 - Sistema de Custos Rodoviários (Sicro 2) elaborado pelo Departamento Nacional de Infraestrutura de Transportes (Dnit) também apresenta estimativa semelhante, uma vez que considera depreciação em linha reta, valor residual do equipamento ao final de sua vida útil e quantidade de horas trabalhadas ao ano. Porém, em relação à taxa de juros para financiamento, o Sicro 2 a considera no BDI.</i></p><p><i>326.\tO Sicro 2 considera, para uma draga de 100kW, valor residual de 15%, vida útil de 5 anos e 2000 horas trabalhadas ao ano. Todavia, esses valores não poderiam ser utilizados como parâmetros, uma vez que a draga utilizada como paradigma possui vida útil muito superior e potência estimada de cerca de 16.000 kW.</i></p><p><i>327.\tDo exposto, verificou-se que o tempo de depreciação de 18 anos considerado pela publicação da empresa Ciria está bastante abaixo do que os equipamentos apresentam na realidade. Das 40 dragas utilizadas como amostra, 16 estavam em operação havia mais de 25 anos.</i></p><p><i>A mesma lógica é desenvolvida na análise relativamente à taxa de juros, cabendo, por oportuno, transcrever as seguintes considerações:</i></p><p><i>Todavia, não seria adequado comparar isoladamente o valor de despesas de depreciação, juros, manutenção e reparos previstos no referido manual da Ciria (R$ 2.936.181,44 + R$ 1.137.423,85) com o estimado por meio da planilha orçamentária do Centran (R$ 956.250,00 + R$ 1.912.500,00) , uma vez que, conforme já explanado, a composição de custo do Centran considera parâmetros distintos dos estabelecidos pela Ciria.</i></p><p><i>341.\t</i><b><i>Vale repisar que os orçamentos usam parâmetros bastante distintos para valor residual, vida útil e fator de uso</i></b><i>. A Ciria considera apenas 33 semanas, o que representa cerca de 7 meses e meio de uso em um período de um ano. Contudo, a publicação adverte que quando o mercado está aquecido, o equipamento pode ser usado em proporção muito alta durante o ano, como foi o caso considerado pelo Centran. A tabela a seguir mostra as diferenças entre as duas composições, Centran e Ciria, considerando dois fatores de utilização. Observa-se que o valor da Ciria com fator de uso do Centran (11 meses) fica muito próximo do estimado por esse último.</i></p><p><i>Cremos que os argumentos da SeinfraPortoFerrovia são consistentes e dão suporte à conclusão final a que chegaram no sentido de rejeitar as alegações de defesa, porém com a redução do débito inicialmente levantado, na forma indicada na instrução.</i></p><p><i>V</i></p><p><i>Quanto aos argumentos adicionais do Consórcio mais especificamente dirigidos ao Ministério Público junto ao TCU, alinhamo-nos ao pensamento acerca da independência funcional e do convencimento próprio do Parquet, o qual, ressalve-se, sempre sopesará os fundamentos e as razões de decidir de determinada deliberação, a fim de construir seu juízo.</i></p><p><i>De outro tanto, o invocado princípio da unidade do Ministério Público (art. 127, §1º, CR/88) , não implica, por certo, a compulsória adesão a linha de entendimento adotada pelo Chefe do Parquet ou por outro representante do MPTCU em outro processo, pois isso fulminaria o princípio do livre convencimento. Não há um sistema de precedentes vinculantes decorrentes de opinião de membro do MPTCU.  Vale anotar que esta independência em nada macula o consagrado e relevante princípio da segurança jurídica, lembrando que a opinião do representante do Parquet não é decisão nem faz coisa julgada.</i></p><p><i>Por necessidade de esclarecimento quanto ao ponto, importa registrar que a compreensão e a aplicação que a defesa busca dar ao princípio da unidade do Ministério Público são marcadamente impróprios. Sem necessidade de aprofundar na questão, o sítio do Conselho Nacional do Ministério Público (CNMP) , referindo-se ao referido princípio, explica com singeleza: \"Diz-se que o MP é uno porque os procuradores integram um só órgão, sob a direção de um só chefe\", alertando para o fato de que a \"unidade só existe dentro de cada Ministério Público\". </i></p><p><i>Resta comentar o último argumento segundo o qual consta no voto Revisor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a> (Porto de Santos) que \"as especificidades do contrato já foram todas consideradas pela Unidade Técnica, ao corrigir o orçamento paradigma\", ao passo que no presente caso haveria relevantes particularidades dos serviços e do mercado de dragagem que não foram consideradas pela equipe de auditoria na formação do seu preço de referência, referentes ao tempo de depreciação da draga e da taxa de juros de 6% a.a.</i></p><p><i>A respeito dessas especificidades acompanhamos o exame empreendido pela unidade técnica, conforme assinalado em linhas anteriores. Além desse registro, vale consignar que observamos na leitura de peças do processo do Porto de Santos que essas mesmas especificidades também figuravam no contrato - tanto o tempo de depreciação de 25 anos quanto a taxa de juros de 6% a.a. -, não tendo, porém, sido pauta de questionamento por parte do Consórcio que foi contratado e que executou as obras.</i></p><p><i>VI</i></p><p><i>No tocante à conduta dos agentes da Secretaria de Portos da Presidência da República (SEP/PR) e do Centro de Excelência de Engenharia em Transportes (Centran) , citados solidariamente com o Consórcio pelas irregularidades de duplicidade de \"Margem de Incerteza\" e \"Despesas Eventuais\" e utilização do fator majorador, cremos que o Plenário do TCU ponderou, com correção e equilíbrio, acerca das graves dificuldades conjunturais por que tais agentes passaram, de modo a afastar a responsabilidade de cada qual. A esse respeito, merecem registro os fundamentos que guiaram a prolação do Acórdão, neste particular:</i></p><p><i>Tanto os dirigentes da SEP/PR como orçamentistas do INPH e consultores do Centran defrontaram-se com inédito desafio, à época da implantação PND, consistente na construção de modelo de contratação, referencial metodológico e paradigma oficial de preços, após o transcurso de mais de 20 anos sem realização de grandes obras de dragagem, desde a extinção da Empresa de Portos do Brasil S/A (Portobrás) e da Companhia Brasileira de Dragagem (CBD) , na década de 90, com a transferência dos serviços de dragagem para as companhias docas dos portos organizados.</i></p><p><i>Com a desatualização dos equipamentos e tecnologias, além defasagem de mão de obra especializada, foi necessário recorrer ao conhecimento técnico acumulado de antigos servidores da CBD e da Portobrás, lotados no Centran e na INPH, para elaboração de projetos e orçamentos. </i></p><p><i>A carência de pessoal técnico habilitado foi ressaltada em auditoria realizada na Secretaria de Portos, por ocasião da implantação do Programa Nacional de Dragagem II, conforme processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950420133\" target=\"_blank\">Processo 009.504/2013-3</a>, relatado pela E. Ministra Ana Arraes. Essa situação tende a ser agravada com a aposentadoria desses servidores, o que vem sendo mitigado com a cooperação firmada com o Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia - Coppe/UFRJ.  </i></p><p><i>Com relação à falha verificada na precificação dos riscos envolvidos na contratação, poderia supor a preocupação dos consultores do Centran e da SEP/PR em evitar a frustração do certame, ao não prever todos os custos envolvidos na execução dos serviços a serem contratados, embora a técnica de orçamentação não tenha se revelado a mais adequada.</i></p><p><i>Quanto à utilização de fator matemático para ajustar o preço referencial do metro cúbico de material dragado ao novo prazo de execução do objeto, apesar de incompatível com a realidade, teve por móvel permitir aos licitantes dispor de maior flexibilidade quanto à escolha da solução a ser adotada para realização do contrato, em relação à mobilização de equipamentos disponíveis, evitando, assim, possível direcionamento do certame.</i></p><p><i>Há de se considerar, ainda, a ausência de cabal comprovação de dolo, erro grosseiro ou culpa grave na conduta dos agentes públicos, bem como palpáveis os obstáculos enfrentados pelos gestores da SEP/PR e pelo corpo técnico especializado do Centran, conforme a Lei 13.655/2018 e o Decreto 9.830/2019, norma regulamentadora do art. 20 ao art. 30 do Decreto-Lei nº 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro.</i></p><p><i>Aderindo a tais razões, acompanhamos a proposta do Diretor da SeinfraPortoFerrovia, especificamente em relação ao débito decorrente dos pontos neste tópico comentados.</i></p><p><i> </i></p><p><i>VII</i></p><p><i>A 3ª ocorrência verificada nestes autos que gerou dano diz respeito à não-aplicação de reajustamento conforme previsto no contrato o que provocou a elevação do valor em 4,59% em vez de sua redução em 5,56%, configurando débito no montante de R$ 1.251.829,75, em valores originais.</i></p><p><i>Essa questão requer ponderações adicionais, </i><b><i>até mesmo para</i></b><i> </i><b><i>melhor esclarecer a sucessão dos fatos e, também, tratar de outra irregularidade a ela associada,</i></b><i> que gerou audiência dos responsáveis que foi a extrapolação do limite de reajustamento do contrato. </i></p><p><i>A matéria ainda reclama especial destaque pelo fato de que tais questões não foram objeto de julgamento no caso do Porto de Santos, pois os responsáveis não foram ouvidos naqueles autos a respeito da falha. O Tribunal, na referida assentada, determinou a instauração de processo apartado de tomada de contas especial com vistas a quantificar o prejuízo observado na execução do Contrato 18/2009 decorrente da não-aplicação dos índices de reajustamento contratual (subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a>) . A linha de decisão a ser adotada nestes autos certamente influenciará o encaminhamento no apartado relativo ao Porto de Santos.</i></p><p><i>Em breve histórico de atos processuais deste feito, convém anotar que essa irregularidade foi constatada em fase posterior do processo, logo após a realização das primeiras citações decorrentes do sobrepreço, implementadas conforme proposto na peça 23. A ocorrência foi levantada na instrução técnica à peça 112, tendo o eminente Relator solicitado oitiva do Ministério Público/TCU.</i></p><p><i>No despacho à peça 118, tecemos considerações sobre a importância da identificação </i><b><i>precisa</i></b><i> dos responsáveis, salientando que equívoco nesse momento processual poderia redundar em comprometimento para o célere julgamento do processo. É que a proposta do órgão instrutivo era de citação do Sr. Hilton Cesar Falcone, à época responsável pela </i><b><i>fiscalização dos serviços</i></b><i>, em solidariedade com o Consórcio. </i></p><p><i>A atribuição preliminar do dano ao fiscal não nos parecia adequada pelas razões que expusemos na referida peça, notadamente diante da ausência de documentos e normas disciplinadoras das atribuições dos agentes relativamente ao fato em questão. Daí que sugerimos que a citação fosse condicionada à \"preliminar verificação por parte da aludida Secretaria dos normativos que definem as atribuições relacionadas ao ponto em foco, de modo a identificar a quem cabia o dever de informar e aplicar o índice de reajustamento do contrato em causa\". Tal providência deveria ser conjugada com a verificação dos documentos constantes do processo de pagamento do consórcio, posteriores ao boletim de medição em tela, a fim de identificar eventual atuação irregular que atrai a responsabilidade por conduta irregular. O encaminhamento foi acolhido pelo E. Relator nos termos do despacho à peça 122.</i></p><p><i>Esses registros são oportunos, tanto em face da altíssima relevância do rigor técnico que deve envolver o processo de responsabilização, quanto pelo que ocorreu em face das diligências empreendidas pela Seinfra.</i></p><p><i> Os supervenientes documentos juntados aos autos levaram à expedição de ofício de citação com substantiva alteração de conteúdo (por delegação de competência) , excluindo-se o fiscal do contrato e indicando três outros agentes da então Secretaria Especial de Portos da Presidência da República: a) Marco Antonio Cardoso Vilarinho, à época Coordenador de Planejamento Estratégico Substituto; b) Jorge Luiz Zuma e Maia, à época Diretor do Departamento de Planejamento Portuário, e c) Fabrizio Pierdomenico, à época Subsecretario de Planejamento e Desenvolvimento Portuário. A citação foi solidária com o Consórcio.</i></p><p><i>Vencidas essas anotações de contextualização, a questão da responsabilização no caso vertente requer aprofundamento do exame das provas dos fatos.</i></p><p><i>Inicialmente, necessário registrar que os três responsáveis foram chamados para se defender de duas condutas tipificadas de modo distinto.</i></p><p><i>Uma delas, em solidariedade com o Consórcio, acarretando citação, vazada nos seguintes termos (peça 142) :</i></p><p><b><i>não</i></b><i> </i><b><i>reajustamento</i></b><i> previsto na Cláusula Sexta do Contrato 11/2009 entre a Secretaria de Portos e as empresas do referido consórcio, com infração ao disposto no art. 5º do Decreto 1.054, de 7 de fevereiro de 1994. </i></p><p><i>A outra, ensejadora de audiência, com a seguinte acusação (peça 142) :</i></p><p><i>elaboração e aprovação da Nota Técnica 63/2010 DPLP considerando a utilização de índices e períodos de reajustamento diferentes dos estabelecidos na cláusula sexta do Contrato 11/2009 da obra de dragagem do Porto de Rio Grande/RS, o que permitiu a formalização do 2º termo aditivo ao contrato com acréscimo de 32%, contrariando o limite de 25% permitido pelo art. 65, § 1º da Lei 8.666/1993</i></p><p><i>Há uma estreita conexão entre as faltas, consoante explicaremos adiante. Por ora, para efeitos didáticos e probatórios, elaboramos a tabela abaixo, em que registramos diversos documentos relevantes, com respectivas datas e localização processual, cujo cuidadoso exame torna-se indispensável para melhor convencimento de responsabilidades, salientando que a matéria teve seguidas manifestações do jurídico e até mesmo da Secretaria Controle Interno da Casa Civil. A análise mais minuciosa deste material reveste-se de maior importância ante a contundência da defesa acerca da responsabilidade da área jurídica. </i></p><p> </p><table><tbody><tr>\t<td><p><b><i>Documento</i></b></p></td>\t<td><p><b><i>Fonte</i></b></p></td>\t<td><p><b><i>Data</i></b></p></td>\t<td><p><b><i>Peça</i></b></p></td></tr><tr>\t<td><p><i>Nota Técnica 10/2010</i></p></td>\t<td><p><i>Departamento de Planejamento Portuário</i></p></td>\t<td><p><i>23/03/2010</i></p></td>\t<td><p><i>130</i></p></td></tr><tr>\t<td><p><i>Memorando 422/2010</i></p></td>\t<td><p><i>Coordenação Geral de Acessos Portuários</i></p></td>\t<td><p><i>12/04/2010</i></p></td>\t<td><p><i>131</i></p></td></tr><tr>\t<td><p><i>Parecer 85/2010</i></p></td>\t<td><p><i>Assessoria Jurídica (AGU) da Secretaria de Portos</i></p></td>\t<td><p><i>19/05/2010</i></p></td>\t<td><p><i>132</i></p></td></tr><tr>\t<td><p><i>Nota Técnica 29/2010</i></p></td>\t<td><p><i>Departamento de Planejamento Portuário</i></p></td>\t<td><p><i>21/05/2010</i></p></td>\t<td><p><i>133</i></p></td></tr><tr>\t<td><p><i>Parecer 101/2010</i></p></td>\t<td><p><i>Assessoria Jurídica (AGU) da Secretaria de Portos</i></p></td>\t<td><p><i>10/06/2010</i></p></td>\t<td><p><i>134</i></p></td></tr><tr>\t<td><p><i>Nota 39/2010</i></p></td>\t<td><p><i>Assessoria Jurídica (AGU) da Secretaria de Portos</i></p></td>\t<td><p><i>25/06/2010</i></p></td>\t<td><p><i>135</i></p></td></tr><tr>\t<td><p><i>Nota Técnica 35/2010</i></p></td>\t<td><p><i>Departamento de Planejamento Portuário</i></p></td>\t<td><p><i>2/07/2010</i></p></td>\t<td><p><i>136</i></p></td></tr><tr>\t<td><p><i>Nota Técnica 20/2010</i></p></td>\t<td><p><i>Secretaria de Controle Interno - Casa Civil</i></p></td>\t<td><p><i>22/07/2010</i></p></td>\t<td><p><i>137</i></p></td></tr><tr>\t<td><p><i>Ofício 28/2010</i></p></td>\t<td><p><i>Consórcios OSEC</i></p></td>\t<td><p><i>17/08/2010</i></p></td>\t<td><p><i>138</i></p></td></tr><tr>\t<td><p><i>Nota Técnica 63/2010</i></p></td>\t<td><p><i>Coordenadoria de Planejamento Estratégico</i></p></td>\t<td><p><i>9/11/2010</i></p></td>\t<td><p><i>140</i></p></td></tr><tr>\t<td><p><i>Parecer 191/2010</i></p></td>\t<td><p><i>Assessoria Jurídica (AGU) da Secretaria de Portos</i></p></td>\t<td><p><i>26/11/2010</i></p></td>\t<td><p><i>141</i></p></td></tr></tbody></table><p><i>As questões debatidas neste tópico têm sua origem na detecção da necessidade de modificação do volume real que deveria ser dragado em comparação ao volume que foi licitado, consoante as explicações constantes da Nota Técnica 10/2010/DPP. Em síntese, o aumento do volume a ser dragado era de 4.648.283 m3, o que representava acréscimo de 26,64% sobre o volume total contratado (peça 130) .</i></p><p><i>A necessidade identificada ocasionou alongadas discussões sobre a viabilidade da realização de um termo aditivo para atender essa demanda, tendo sido inicialmente sugerida pelo engenheiro Marco Antonio Cardoso Vilarinho, na condição de assessor técnico, uma antecipação do ciclo de \"dragagem de manutenção\", que seria realizado apenas no segundo ano após a \"dragagem de aprofundamento\". Essa solução não importaria em ofensa ao limite de acréscimo legal do valor do contrato (p. 2 peça 130) .</i></p><p><i>O parecer da área jurídica foi pela impossibilidade de aprovação da minuta do aditivo por entender que a proposta implicaria alteração do objeto da contratação (vide peças 132 e 133) .</i></p><p><i>Os autos retornam para pronunciamento do Departamento de Planejamento Portuário, cujo subscritor da peça 133, Marco Antonio Vilarinho, reconhece que a mudança sugerida provocaria alteração no objeto do contrato (Nota Técnica de 21/05/2010) .</i></p><p><i>O referido responsável registra então três possibilidades, fazendo expressa opção por uma delas. Também expressamente afirma que duas das opções que ele consigna na peça violam, a seu ver, legislação vigente, uma das quais importaria ofensa ao art. 65 da Lei. 8.666/93, tendo em vista que extrapolaria o limite de 25% de acréscimo contratual.</i></p><p><i>Os autos retornam ao jurídico para avaliação da viabilidade dos cenários indicados na Nota Técnica 29/2010.</i></p><p><i>Nenhuma das alternativas indicadas foi acolhida pelo jurídico, em face dos seguintes fundamentos adiante resumidos (peça 134) :</i></p><p><i>a primeira proposta representaria aditivo que resultaria em aumento de 26,2% no valor do contrato, tratando-se de alteração quantitativa, e representaria extrapolação do limite de 25% do valor total contrato;</i></p><p><i>a segunda opção também fere a legislação pois implica aumento e supressão do objeto do contrato (acréscimo do volume de dragagem de aprofundamento e supressão do 2º ano da dragagem de manutenção) , não sendo possível a compensação entre o acréscimo e supressão para o cálculo sobre o valor do contrato;</i></p><p><i>a supressão total da dragagem de manutenção viola dispositivo da Lei 11.610/2007.</i></p><p><i>A parecerista conclui registrando a inviabilidade jurídica da minuta do 2º termo aditivo, assinalando que \"a única solução viável, a priori, é refazer o cálculo dos valores acrescidos e/ou suprimidos com base no valor atualizado do contrato\" (peça 134) .</i></p><p><i>\t</i></p><p><i>Os autos não retornam em seguida para o Departamento de Planejamento Portuário, havendo, na sequência, outro parecer jurídico, sintético, exarado por outra parecerista. </i></p><p><i>Na referida peça afirma-se que, de acordo com \"o estabelecido no parágrafo primeiro da Cláusula Quinta do contrato em tela, o índice de atualização monetária eleito é o IPCA\". Mais adiante, assinala que \"dada a natureza singular do objeto do contrato (obras de dragagem) , adotou-se como índice de reajuste de preços, índice extraídos das tabelas publicadas na revista Conjuntura Econômica, editada pela Fundação Getúlio Vargas - Obras Portuárias - Dragagem\" (peça 135) .</i></p><p><i>Em sede de conclusão afirma que o contrato \"prevê índice de reajuste de preços diferente do índice utilizado para medir a inflação, por conseguinte, a atualização do valor inicial do contrato para fins de atendimento do disposto no art. 65, § 1º, da Lei 8.666/93,</i><b><i> deve ser feita utilizando-se o IPCA</i></b><i>\" (grifo acrescido) .</i></p><p><i>O processo retorna para o Departamento de Planejamento Portuário onde é elaborada a Nota Técnica 35/2010, em que o assessor técnico Marco Antonio Cardoso Vilarinho discorda da solução apresentada pela área jurídica e reafirma proposta anterior, para, ao final, sugerir o encaminhamento do processo para análise da Secretaria de Controle Interno da Casa Civil (peça 136) .</i></p><p><i>A Secretaria de Controle Interno não endossa nenhum dos encaminhamentos sugeridos, seja da área de engenharia seja a alvitrada pelo jurídico. Quanto ao índice de correção do contrato, ressalta que a jurisprudência privilegia o uso de índices setoriais e que o índice indicado no contrato, da FGV, \"atende aos requisitos recomendados para reajuste de preços\". Em sequência, registra: \"quanto à tese de aplicação de índices diferenciados para reajustamento e atualização, cabe-nos alertar acerca do risco de que tal interpretação não seja validada pela Corte de Contas, haja vista o precedente citado\".</i></p><p><i>Na sequência dos atos processuais, figura a Nota Técnica 63/2010, de autoria do Engenheiro Marco Antonio Vilarinho, em que manifesta entendimento pela celebração do termo aditivo, apoiando-se na seguinte assertiva: \"uma vez que, após a atualização do contrato, verificou-se que o valor final, segundo a forma de cálculo exposta pela ASSJUR, ficou dentro do limite dos 25% definidos na Lei 8.666/93\". A Nota tem a concordância e aprovação do Engenheiro Jorge Zuma, Diretor do DPP, e de Fabrizio Pferdomenico, Secretário de Planejamento e Desenvolvimento Portuário.</i></p><p><i>Em seguida, os autos trazem o parecer da área jurídica (parecer 191/2010) , que, em sede de conclusão afirma: \"esta Assessoria Jurídica posiciona-se favoravelmente às alterações propostas para a realização de Termos Aditivo ao Contrato SEP/PR nº 11/2002\".</i></p><p><i>Apresentamos nos parágrafos antecedentes o resumo dos principais documentos atinentes aos atos que antecederam a celebração do termo aditivo, por entender que eles são essenciais na formação de juízo de conduta. A leitura atenta, na íntegra, dos aludidos documentos revela a atuação de vários agentes na busca de uma solução para um problema superveniente, que foi a constatação de um volume maior a ser dragado do que o previsto no Projeto Básico.</i></p><p><i>A leitura da Nota Técnica elaborada pelo engenheiro Marco Antonio Vilarinho afasta qualquer impressão inicial de que tenha havido erro no Projeto Básico (peça 130) , situação lamentavelmente tão comum em tantas obras públicas apreciadas nessa Corte de Contas. Ali informa-se que foram realizadas novas batimetrias que indicaram o aumento de volume de sedimentação. Explica-se que o acréscimo do volume decorreu do lapso temporal entre a elaboração do Projeto Básico e a sua execução, bem como da falta de realização de uma dragagem de manutenção.</i></p><p><i>O problema estava posto, em face da constatação de um volume a ser dragado maior do que o que foi licitado, fruto de fatos supervenientes. Já neste documento, o engenheiro, na condição de assessor técnico, consignou que \"seu valor em dinheiro superará os 25% de acréscimo permitido pela Lei 8.666/93\".</i></p><p><i>Como visto, o aludido agente apresentou, em diversas manifestações técnicas, alternativas na condição de assessor técnico e posicionou-se reiteradamente contra a alternativa aventada pelo jurídico de atualizar o valor contratual pelo IPCA. Vislumbramos da parte do referido agente ações caracterizadoras da boa fé na solução do problema e postura ativa e transparente na indicação de óbices que julgava existentes. Entendemos que sua conduta não pode ser examinada de forma simplificada e apartada da atuação da área jurídica.</i></p><p><i>É importante esclarecer que o índice do contrato apresentou deflação de sorte que o valor referente ao volume adicional a ser dragado superaria, em pequena medida, os 25% de acréscimo. Com o uso do IPCA, porém, o valor adicional ficaria dentro do limite pois o índice foi positivo no período, resultando num valor contratual atualizado maior. </i></p><p><i> </i></p><p><i>Ocorre que, com as respeitosas vênias, a tese defendida pela assessoria jurídica reveste-se de extrema fragilidade, aproximando-se de um heterodoxo esforço jurídico. Na Nota 39/2021, a advogada que a subscreve afirma categoricamente que a atualização do valor inicial do contrato deveria ser feita utilizando-se o IPCA.</i></p><p><i>Essa Nota foi a terceira manifestação do jurídico sobre a matéria e foi exarada a partir de uma expressa consulta do Subsecretário de Planejamento e Desenvolvimento Portuário indagando qual índice deveria ser utilizado para a atualização do contrato para verificar a aderência ao limite de acréscimo contratual.</i></p><p><i>A parecerista afirma que consoante o \"estabelecido no Parágrafo Primeiro da Cláusula Quinta do contrato em tela, o índice de atualização monetária eleito é o IPCA\". Mais à frente, assevera que o contrato \"prevê índice de reajuste de preços diferente do índice que é utilizado para medir a inflação\", que é o índice setorial.</i></p><p><i>Por clareza e precisão, importa transcrever o conteúdo do parágrafo único da Cláusula Sexta, cujo título é \"DO REAJUSTAMENTO\", grifado em caixa alta:</i></p><p><i>Os índices a serem considerados no reajustamento serão extraídos das tabelas publicadas na revista Conjuntura Econômica, editada pela Fundação Getúlio Vargas - Obras Portuárias - </i><b><i>Dragagem</i></b><i>.</i></p><p><i>Também necessário reproduzir o conteúdo da Cláusula Quinta para evidenciar que em nenhum momento se diz que o IPCA era o \"índice de atualização monetária eleito\". A referência ao IPCA tinha a aplicação limitadíssima voltada apenas para o caso de antecipação de pagamento de faturas, conforme se pode observar:</i></p><p><i>Antecipações de pagamentos das faturas serão descontadas no valor correspondente à aplicação do índice do IPCA do mês anterior, pro-rata dia, pelo período correspondente ao adiantamento.</i></p><p><i>Ora, parece-nos fazer pouco sentido desprezar o índice setorial sob o argumento de que ele não é o índice que adequadamente atualiza o valor do contrato em face da inflação. É justamente o contrário. É ele que mais precisamente espelha a inflação que envolve os custos específicos para a realização do objeto contratado, que é uma \"obra de dragagem por resultado\", conforme dispõe a cláusula primeira da avença (peça 19) . Por pertinência lógica, o índice escolhido no contrato foi o da FGV \"Obras Portuárias - Dragagem\".</i></p><p><i>A percepção que fica da leitura das últimas manifestações do jurídico é de defesa de uma situação anômala com a aplicação de índices diferentes a depender do interesse: a) com o exclusivo propósito de encaixar no limite percentual de acréscimo da Lei 8.666/93 usa-se o IPCA; b) concomitantemente manter-se-ia a aplicação do índice setorial na atualização dos preços. Registre-se, que essa última assertiva não constou expressamente em nenhum parecer, mas mostrava-se implícita em algumas afirmações.</i></p><p><i>Como visto, a posição da assessoria jurídica foi taxativa pelo uso do IPCA para a atualização do valor contratual, de sorte a acomodar o valor do termo aditivo ao limite de 25%, tendo, a nosso ver, expressivo peso de responsabilidade na adoção da medida, na forma consignada no termo aditivo que restou celebrado.</i></p><p><i>Dadas as peculiaridades do caso vertente, cremos que a atuação do jurídico não pode ser simplesmente desconsiderada na avaliação das responsabilidades dos demais agentes, especialmente porque a solução teve reiterada oposição do assessor técnico, que acabou consentindo em sua derradeira manifestação, após a posição contrária da Secretaria de Controle Interno às alternativas que ele apresentou.</i></p><p><i>Entendemos que o contexto de excepcionalidades aqui narrado mitiga fortemente o grau de censura ao engenheiro Marco Antonio Vilarinho, com extensão aos outros dois agentes da extinta Secretaria de Portos, parecendo-nos medida de exacerbado rigor apená-los em razão da extrapolação do limite, objeto da audiência que lhes foi dirigida. Acrescentem-se aos fundamentos aqui expendidos, as sólidas ponderações no voto revisor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a>, que afastaram a responsabilidade dos mesmos agentes da extinta SEP/PR em face das acentuadas dificuldades conjunturais por que passaram, que também se aplicam, ao menos em parte, à presente questão.</i></p><p><i>Frise-se que em nenhum momento nosso posicionamento contraria as consistentes teses jurisprudênciais dessa Corte alusivas à responsabilidade de gestores e de assessores técnicos, mencionadas na instrução. Ocorre que tais entendimentos jurisprudenciais são princípios que devem ser aplicados a partir do atento exame das particularidades de cada caso, sob pena de, não o fazendo, apartarmo-nos do senso de justiça e da aplicação do bom direito.</i></p><p><i>Essas mesmas considerações se aplicam para afastar a solidariedade dos agentes em relação ao valor de R$ 1.251.829,75 decorrente da não-aplicação de reajustamento contratual, cabendo lembrar, neste particular, o reconhecimento da dívida por parte do consórcio, com o consequente pedido de parcelamento.</i></p><p><i>O débito se refere a serviços executados entre 5/6 e 28/12/2010, indicados na 8ª medição, sobre os quais deveria haver a aplicação do deflator do índice setorial. Não nos parece claro quem teria a incumbência de verificar a aplicação do índice deflator nessa específica medição, cujo serviço foi pago em 30/12/2010 (vide p. 39 da peça 19) , lembrando que o 2º termo aditivo foi celebrado em 28/12/2010.</i></p><p><i>Diante de tudo o que disse até aqui, é razoável admitir que as discussões relativas à aplicação do índice de atualização podem ter gerado equívoco na efetiva aplicação do índice na parcela executada.</i></p><p><i>Assim, cremos que o débito deve ser atribuído a quem efetivamente recebeu valores superiores ao devido, cabendo a restituição do devido montante. </i></p><p>VIII</p><p><i>Por fim abordamos a prescrição da pretensão punitiva e ressarcitória, questão que parece ter sido trazida ao feito apenas no memorial, mas que, a nosso ver, deveria ter sido objeto de específico exame da unidade instrutiva independentemente de alegação, por ser matéria de ordem pública. </i></p><p><i>A propósito, convém lembrar que o Plenário do TCU, nos termos do Acórdão 1.441/2016, em sede de uniformização de jurisprudência sobre o assunto, resolveu deixar assente que \"a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992\".</i></p><p><i>A questão da prescrição está pautada para apreciação do Plenário do TCU neste mês de novembro do corrente ano, em face do entendimento do STF sobre o tema, nos termos do julgamento do RE 636.886, inclusive dos Embargos de Declaração.</i></p><p><i>Até o momento, a Corte de Contas tem adotado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, pela aplicação do Código Civil, definindo, em linhas gerais, que a prescrição da pretensão punitiva subordina-se ao prazo geral de dez anos (Código Civil, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. Após a interrupção, reinicia-se a contagem do prazo de dez anos para que o processo seja julgado.</i></p><p><i> </i></p><p><i>No caso vertente, diante da ocorrência de atos irregulares distintos, temos variação nas datas dos termos iniciais de contagem, com início em </i><b><i>18/11/2009</i></b><i> e término em </i><b><i>30/12/2010</i></b><i>.</i></p><p><i>Os atos que ordenaram as citações e audiências ocorreram em 1º/7/2014 e 8/4/2016 (peças 25 e 122) , não tendo se operado, assim, a prescrição da pretensão punitiva pela ótica atual da Corte.</i></p><p><i>Porém, nosso entendimento, tendo em conta a compreensão que vem sendo firmada pelo Judiciário, é pela aplicação imediata da pretensão da prescrição </i><b><i>punitiva</i></b><i> da Lei 9.873/1999, aguardando a adoção de balizas em prevista deliberação do TCU quanto à prescrição da pretensão de ressarcimento, em face de diversos pontos controversos.</i></p><p><i> Assim, analisaremos abaixo a prescrição da pretensão punitiva à luz dos critérios do referido diploma legal.</i></p><p><b><i>a) Termo inicial: </i></b></p><p><i>A Lei 9.873/1999 apresenta um prazo prescricional geral de cinco anos, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado (art. 1º) . </i></p><p><i>Em face da ocorrência de atos irregulares distintos, temos variação nas datas dos termos iniciais de contagem, com início em </i><b><i>18/11/2009</i></b><i> e término em </i><b><i>30/12/2010</i></b><i>.</i></p><p><b><i>b) Interrupções por atos inequívocos de apuração dos fatos: </i></b></p><p><i>No regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco que importe apuração do fato\" (art. 2º, II) , conforme a seguir: </i></p><p><i>em 15/02/2013, prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/28/2013/Plenário\" target=\"_blank\">Acórdão 28/2013-TCU-Plenário</a>, determinando a conversão dos autos de relatório de levantamento de auditoria em tomada de contas especial (peça 3) ;</i></p><p><i>em 8/4/2016, mediante Despacho de Autoridade, determinando apuração para identificar a quem cabia o dever de informar e aplicar o índice de reajustamento do contrato em causa (peça 122) ;</i></p><p><b><i>c) Interrupção pela citação dos responsáveis: </i></b></p><p><i>A prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena.</i></p><p><i>Com esse fundamento, temos os seguintes atos:</i></p><p><i>em 3/2/2017, citação e audiência de Marco Antonio Cardoso Vilarinho, por meio do Ofício 0011/2017-TCU/SeinfraPortoFerrovia (peças 145 e 154) ;</i></p><p><i>em 7/2/2017, citação de Odebrecht Serviços de Engenharia e Construção S.A, por meio do Ofício 0012/2017-TCU/SeinfraPortoFerrovia (peças 148 e 162) ;</i></p><p><i>em 7/2/2017, citação de Jan de Nul do Brasil Dragagem Ltda, por meio do Ofício 0010/2017-TCU/SeinfraPortoFerrovia (peças 150 e 153) ;</i></p><p><i>em 7/2/2017, citação de Fabrizio Pierdomenico, por meio do Ofício 0020/2017-TCU/SeinfraPortoFerrovia (peça 149) ;</i></p><p><i>em 7/2/2017, citação e audiência de Jorge Luiz Zuma e Maia, por meio do Ofício 022/2017-TCU/SeinfraPortoFerrovia (peças 147 e 164) .</i></p><p><b><i>d) Interrupção pela decisão condenatória recorrível: </i></b></p><p><i>Por fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Não houve deliberação neste sentido. </i></p><p><b><i>e) Da prescrição intercorrente: </i></b></p><p><i>Nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". </i></p><p><i>Há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.  </i></p><p><i>Trata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) , com a finalidade de assegurar a eficiência e celeridade nas apurações administrativas. </i></p><p><i>Com esse fundamento, temos, entre outros, os seguintes atos:</i></p><p><i>em 29/11/2013, pronunciamento da titular da SeinfraPortoFerrovia autorizando diligência à Secretaria de Portos para a obtenção de documentação alusiva aos fatos, realizada nos termos do Ofício 813/2013-TCU/SeinfraPortoFerrovia  (peças 8 e 9) ;</i></p><p><i>em 27/6/2014, pronunciamento da titular da SeinfraPortoFerrovia manifestando-se de acordo com a proposta de citação formulada da instrução (peças 22 e 23) ;</i></p><p><i>em 25/5/2015, pronunciamento da titular da SeinfraPortoFerrovia autorizando diligência à Secretaria de Portos para o envio, em meio digital, cópia do processo administrativo 00045.000253/2007-41, referente às obras de dragagem do Porto de Rio Grande/RS (peça 88) ;</i></p><p><i>em 14/12/2015, parecer do Ministério Publico junto ao TCU manifestando-se pela adoção de medidas para identificar a quem cabia o dever de informar e aplicar o índice de reajustamento do contrato (peça 118) ;</i></p><p><i>em 4/8/2016, pronunciamento da titular da SeinfraPortoFerrovia autorizando diligência ao Ministério dos Transportes, Portos e Aviação Civil para a obtenção de normativos, conforme instrução processual (peças 123 e 124) ;</i></p><p><i>em 30/5/2017, Despacho de Autoridade, deferindo prorrogação de prazo para apresentação de defesa (peça 189) ;</i></p><p><i>em 19/8/2021, pronunciamento da titular da SeinfraPortoFerrovia manifestando-se sobre a proposta de mérito, conforme instruções processuais de mesma data (peças 218 a 220) .</i></p><p><i>Consoante registro nos itens 6 e 7 acima, houve transcurso superior a três anos entre o Despacho que deferiu a prorrogação de prazo para apresentação de defesa (peça 189) e a instrução de mérito da SeinfraPortoFerrovia (peças 218 a 220) , não havendo qualquer inovação processual relevante neste intervalo. Assim, restou configurada a prescrição da pretensão punitiva em face dos parâmetros estabelecidos pela Lei 9.873/1999.</i></p><p><i>IX</i></p><p>\t<i>Diante de tudo o que foi exposto, este representando no Ministério Público junto ao TCU manifesta-se no sentido de o Tribunal:</i></p><p><i>\ta) reconhecer a prescrição da pretensão punitiva do TCU em relação aos responsáveis neste processo nos termos da Lei 9.873/1999;</i></p><p><i>b) considerar revel o Sr. José Carlos Martins da Lomba e o Sr. Fabrizio Pierdomenico, nos termos do art. 12, §3º, da Lei 8.443, de 16 de julho de 1992;</i></p><p><i>c) acolher parcialmente as alegações de defesa apresentadas pelos Srs. José Di Bella Filho, Marcos Pagnoncelli, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt, Jorge Luiz Zuma e Maia, Marco Antonio Cardoso Vilarinho e Odmir Andrade Aguiar;</i></p><p><i>d) rejeitar as alegações de defesa apresentadas pelas empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A.;</i></p><p><i>e) julgar regulares com ressalva as contas de José Di Bella Filho, Marcos Pagnoncelli, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt, Jorge Luiz Zuma e Maia, Marco Antonio Cardoso Vilarinho, Odmir Andrade Aguiar, José Carlos Martins da Lomba e Fabrizio Pierdomenico, expedindo-lhes quitação, com fundamento nos artigos 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992 c/c os artigos 1º, inciso I; 208 e 214, inciso II, do Regimento Interno;</i></p><p><i>f) julgar irregulares as contas das empresas que integram o Consórcio Osec/JDN, Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A., com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea c, c/c os artigos 19 e 23, inciso III, da Lei 8.443/1992, condenando-as ao pagamento das importâncias a seguir especificadas, que deverão ser atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias ao Tesouro Nacional, nos termos do artigo 23, inciso III, alínea \"a\", da citada lei, c/c o artigo 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>1.978.691,19</i></p></td>\t<td><p><i>18/11/2009</i></p></td></tr><tr>\t<td><p><i>2.200.379,28</i></p></td>\t<td><p><i>21/12/2009</i></p></td></tr><tr>\t<td><p><i>1.993.134,61</i></p></td>\t<td><p><i>24/12/2009</i></p></td></tr><tr>\t<td><p><i>1.189.526,02</i></p></td>\t<td><p><i>31/03/2010</i></p></td></tr><tr>\t<td><p><i>3.655.866,46</i></p></td>\t<td><p><i>11/05/2010</i></p></td></tr><tr>\t<td><p><i>820.879,39</i></p></td>\t<td><p><i>14/07/2010</i></p></td></tr><tr>\t<td><p><i>2.062.171,02</i></p></td>\t<td><p><i>30/12/2010</i></p></td></tr><tr>\t<td><p><i>4.740.390,49</i></p></td>\t<td><p><i>30/12/2010</i></p></td></tr><tr>\t<td><p><i>1.251.829,75</i></p></td>\t<td><p><i>30/12/2010</i></p></td></tr></tbody></table><p><i>g) acolher as razões de justificativa apresentadas pelos Srs. Jorge Luiz Zuma e Maia e Marco Antonio Cardoso Vilarinho;</i></p><p><i>h) autorizar o pedido formulado pelas empresas integrantes do Consórcio de parcelamento do débito atinente à não-aplicação de reajustamento conforme previsto nos contratos, na forma da legislação em vigor.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p>\t</p><p class=\"footer\"/>", "ADVOGADO": " Alexandre Aroeira Salles (28.108/OAB-DF), Patrícia Guercio Teixeira Delage (90.459/OAB-MG) e outros, representando Jan de Nul do Brasil Dragagem Ltda.; Rafael Braga Monero (190214/OAB-RJ), representando Marcos Pagnoncelli; Mônica Bahia Odebrecht (11436/OAB-BA), Bruno Querino Mangullo (238806/OAB-SP) e outros, representando Odebrecht Engenharia e Construção Internacional S.a.; João Geraldo Piquet Carneiro (800-A/OAB-DF), Anna Carolina Miranda Dantas (41.793/OAB-DF) e outros, representando José Di Bella Filho; Tathiane Vieira Viggiano Fernandes (27.154/OAB-DF) e Igor Fellipe Araujo de Sousa (41.605/OAB-DF), representando Consorcio Osec - Jdn; Jean Paulo Ruzzarin (21.006/OAB-DF), Taisa Magalhaes Freitas Ferreira (27950/OAB-DF) e outros, representando Marco Antonio Cardoso Vilarinho; Douglas Wallison dos Santos, Taisa Magalhaes Freitas Ferreira (27950/OAB-DF) e outros, representando Fabrizio Pierdomenico; Rafael Braga Monero (190214/OAB-RJ), representando Jorge Luiz Zuma e Maia; Taissa Meira Coelho Aragao Medeiros (121816/OAB-RJ) e Izabel Meira Coelho Lemgruber Porto (50180/OAB-RJ), representando José Cupertino de Oliveira Sampaio; Taissa Meira Coelho Aragao Medeiros (121816/OAB-RJ) e Izabel Meira Coelho Lemgruber Porto (50180/OAB-RJ), representando Leopoldo Spinola Bittencourt. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PORTO DO RIO GRANDE. SOBREPREÇO E SUPERFATURAMENTO COMPROVADOS NA LICITAÇÃO E NO PAGAMENTO DOS SERVIÇOS DE DRAGAGEM. INCLUSÃO, EM DUPLICIDADE, DAS RUBRICAS \"MARGEM DE INCERTEZA\" E \"DESPESAS EVENTUAIS\", NA PLANILHA ORÇAMENTÁRIA DA LICITAÇÃO. MAJORAÇÃO IRREGULAR DO PREÇO DO METRO CÚBICO DE MATERIAL DRAGADO, ESTIMADO COM BASE NA REDUÇÃO DO PRAZO DE EXECUÇÃO DO CONTRATO. EFETIVA CONVERSÃO DO SOBREPREÇO EM SUPERFATURAMENTO, COM A CONCRETIZAÇÃO DOS PREJUÍZOS AOS COFRES PÚBLICOS. DANO DECORRENTE DE APLICAÇÃO INCORRETA DE REAJUSTE CONTRATUAL. CITAÇÃO DOS RESPONSÁVEIS. CITAÇÃO DOS RESPONSÁVEIS. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DAS EMPRESAS DO CONSÓRCIO. CONTAS IRREGULARES. DÉBITO. MULTA. ACOLHIMENTO PARCIAL DAS ALEGAÇÕES DE DEFESA DOS AGENTES PÚBLICOS. REGULARIDADE COM RESSALVAS. QUITAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPor).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de  tomada de contas especial instaurada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/28/2013/Plenário\" target=\"_blank\">Acórdão 28/2013-TCU-Plenário</a>, sob minha relatoria, em razão de sobrepreço e de superfaturamento nas obras de dragagem do Porto do Rio Grande/RS, objeto da Concorrência Internacional SEP/PR 3/2008 e do Contrato 11/2009, firmado entre a extinta Secretaria de Portos da Presidência da República (SEP/PR) e o Consórcio Osec/JDN, integrado pelas empresas Odebrecht Serviços de Engenharia e Construção S/A e Jan de Nul do Brasil Dragagem Limitada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As obras de dragagem do Porto do Rio Grande inserem-se no Programa Nacional de Dragagem Portuária e Hidroviária (PND) , instituído pela Lei 11.610, de 12/12/2007, que introduziu o conceito de dragagem por resultado, a compreender a contratação de obras de engenharia destinadas ao aprofundamento, alargamento ou expansão de áreas portuárias e de hidrovias, canais de navegação, bacias de evolução, de fundeio e berços de atracação, bem como outros serviços de natureza contínua, com o objetivo de manter, pelo prazo fixado no edital, as condições de profundidade estabelecidas no projeto implantado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Importante inovação trazida pela Lei 11.610/2007 é a qualificação do serviço de dragagem como atividade de navegação de apoio portuário, como vinha ocorrendo antes da edição da Portaria do Ministério dos Transportes 461/1999, passando a enquadrar-se no conceito de obra ou serviço de engenharia, o que torna possível a participação de empresas estrangeiras em licitações internacionais, destinadas à prestação de serviços de dragagem. A medida, além de compensar a deficiência de dragas no parque nacional, teve por objetivo abrir o mercado de prestação de serviços de dragagem, com a utilização de equipamentos tecnologicamente atualizados </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A implantação do PND teve por finalidade suplantar as graves dificuldades dos portos brasileiros em não realizar serviços regulares de dragagens, pela maior parte das Administrações Portuárias, há mais de duas décadas, após a extinção da Empresa Brasileira de Portos (Portobras) e da Brasileira de Dragagens (CBD) .  Desde então, os grandes portos marítimos brasileiros ressentiram-se de investimentos adequados em serviços de dragagem que lhes permitissem alcançar patamares de calado operacional a receber navios de grande porte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A execução do Programa Nacional de Dragagem Portuária e Hidroviária ficou a cargo da então Secretaria Especial de Portos da Presidência da República (SEP/PR) e do extinto Ministério dos Transportes, por intermédio do Departamento Nacional de Infraestrutura de Transportes (DNIT) , nas respectivas áreas de competência. A SEP/PR foi encarregada de selecionar os portos marítimos para integrar o PND, aprovar os respectivos projetos básicos de engenharia de dragagem, promover o procedimento licitatório e realizar a contratação das obras.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dos 34 portos públicos marítimos brasileiros, 18 foram selecionados para participar do PND, durante o período de 2009, para os quais foram destinados recursos do Programa de Aceleração de Crescimento do Governo Federal (PAC) , estimados em R$ 1,5 bilhões. Entre essas unidades portuárias beneficiadas com os recursos do PAC, encontram-se os Portos de Santos/SP, Rio Grande/RS, Rio de Janeiro/RJ, Itaguaí/RJ, Vitória/ES.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse contexto, desde o início da realização do PND, o Tribunal de Contas da União realizou consistentes fiscalizações em licitações e contratos, atinentes a diversos empreendimentos, a exemplo das obras de dragagem dos portos de Itaguaí/RJ (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1387420101\" target=\"_blank\">Processo 013.874/2010-1</a>) , Rio Grande/RS (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/715820106\" target=\"_blank\">Processo 007.158/2010-6</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/362620130\" target=\"_blank\">Processo 003.626/2013-0</a>) , Santos/SP (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/733720108\" target=\"_blank\">Processo 007.337/2010-8</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1284220133\" target=\"_blank\">Processo 012.842/2013-3</a>) , Rio de Janeiro/RJ (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1384320109\" target=\"_blank\">Processo 013.843/2010-9</a>) , sobre os quais teço, adiante, considerações importantes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A sistemática adotada pela SEP/PR normalmente seguia padrão determinado. O projeto básico e respectivo orçamento base dos serviços de dragagem eram elaborados pelo Instituto Nacional de Pesquisas Hidroviárias (INPH) , órgão subordinado à Secretaria de Portos. Ato contínuo, a equipe de consultores do Centro de Excelência em Engenharia de Transportes (Centran) fazia a avaliação da adequação técnica do projeto básico e da conformidade do orçamento base aos preços de mercado, segundo roteiro previamente definido, submetendo-os, após os ajustes necessários, à aprovação das instâncias superiores da SEP/PR.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por pertinente, o Centro de Excelência de Engenharia em Transportes (Centran) foi criado pela Portaria Interministerial 230/MD/MT, de 26 de março de 2003, com sede no Instituto Militar de Engenharia (IME) , tendo como entidades âncoras o Instituto de Pesquisa Rodoviária (IPR) , o Instituto Nacional de Pesquisas Hidroviárias (INPH) e o Instituto Militar de Engenharia (IME) , podendo desenvolver parceria com entidades públicas ou privadas nacionais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio de convênio celebrado entre o Departamento de Engenharia e Construção do Exército Brasileiro (DEC/EB/MD) e a SEP/PR, foi criado o \"Núcleo de Assessoria para o Programa Nacional de Dragagem Portuária - PNDP\", com a função de desenvolver estudos e projetos, emitir pareceres e trabalhos de consultoria técnica de engenharia, apoio jurídico, a fim de assessorar a SEP/PR nas fases de elaboração dos projetos básicos, preparação dos editais das licitações públicas internacionais e na fiscalização da execução das obras e serviços de dragagem nos portos públicos brasileiros incluídos no Programa Nacional de Dragagem Portuária (PNDP<b>) .</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para análise da conformidade do orçamento base da licitação, o Centro de Excelência em Engenharia de Transporte elaborou composição sintética dos custos unitários envolvidos na formação do preço unitário de referência do metro cúbico de dragagem. Essa composição obedece à seguinte estrutura:</p><p>1 - CUSTO MENSAL DE OPERAÇÃO</p><p>1.1. Mão de Obra, salários com encargos sociais             \t </p><p>1.2. Combustível                                                                    </p><p>1.3.  Lubrificantes\t\t\t\t\t\t  </p><p>1.4.  Manutenção\t\t\t\t\t\t    </p><p>1.5. Viaturas e embarcações de apoio</p><p>\t</p><p>- CUSTO MENSAL DO CASCO (Afretamento da DRAGA) </p><p>2.1.  Grandes Reparos                                                                     </p><p>2.2.  Seguro        \t\t\t\t\t\t                  </p><p>2.3.  Assistência Técnica\t\t\t\t\t                  </p><p>2.4.  Juros de financiamento\t\t\t\t\t       </p><p>2.5.  Depreciação\t  \t\t\t</p><p>2.6.  Grandes Equipamentos sem contrato\t</p><p>3 -   DESPESAS EVENTUAIS (3) - normalmente 5% aplicado sobre o Custo Mensal de Operação</p><p>       e do Casco               </p><p>4 - BDI - BÔNUS E DESPESAS INDIRETAS (4) -  percentual aplicado sobre o somatório dos </p><p>      itens (1) , (2) e (3)   </p><p>5 - CUSTO TOTAL MENSAL -  somatório dos itens (1) , (2) , (3) e (4)   </p><p>6. PRODUÇÃO MENSAL ESTIMADA DE VOLUME DE MATERIAL A SER</p><p>                                        DRAGADADO (M³)  </p><p>7. PREÇO UNITÁRIO DO SERVIÇO DE DRAGAGEM - obtido pela divisão entre o custo total mensal e a produção mensal estimada (5/6)  </p><p>                                   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por sua vez, o custo unitário de cada um dos itens da composição sintética mencionada é obtido a partir do processamento de 8 planilhas eletrônicas, também desenvolvidas pelo Centran.  Essas planilhas são alimentadas por dados técnicos oriundos de diversas fontes, sobretudo do projeto básico, tais como dados oceanográficos, geológicos, meteorológicos e econômicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como resultado do processamento dessas planilhas, são geradas informações como: Casco nu - custo mensal de propriedade da draga; Pessoal - custo da mão de obra (salário e encargos sociais de efetivo de pessoal necessário à operação da draga e das instalações de apoio) ; Operação - custos mensais de operação da draga; Produção - cálculo da capacidade de produção mensal da draga paradigma (produtividade) ; Mobilização - cálculo do custo de mobilização da draga; Equipamento - definição do custo mensal da draga de projeto, composição do preço unitário de dragagem com a produtividade calculada e apresentação da planilha orçamentária sintética; BDI - Bônus e Despesas Indiretas - cálculo do BDI; e Encargos sociais - cálculo dos encargos sociais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Uma vez que aprovado pela Secretaria Especial de Portos o projeto básico e o orçamento base, com preço unitário referencial para o serviço de dragagem (R$/m³) , revisado pela composição de custos unitários elaborada pelo Centran, esse valor passa ser o critério de classificação das propostas dos licitantes. Dessa forma, as ofertas das empresas concorrentes não poderão apresentar preço unitário maior que o definido pelo órgão contratante, sob pena de desclassificação.</p><p>\t\t\t\t\t II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após a Concorrência Internacional SEP/PR 3/2008, a União, representada pela Secretaria de Portos da Presidência da República, com a interveniência do Governo do Estado do Rio Grande do Sul, por intermédio da Superintendência do Porto do Rio Grande, celebrou, em 08/06/2009, Contrato 11/2009 com o Consórcio Osec/JDN, integrado pelas empresas Odebrecht Serviços de Engenharia e Construção S/A e Jan de Nul do Brasil Dragagem Ltda., pelo valor de R$ 196.062.250,4. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O objeto do ajuste era a prestação de serviços de engenharia de dragagem por resultado no Porto do Rio Grande/RS, com prazo de duração total de 3 anos, dos quais 1 ano seria destinado à dragagem de aprofundamento e alargamento dos canais de acesso e bacia de evolução, e 2 anos destinados à dragagem de manutenção da profundidade obtida na etapa de aprofundamento. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Consoante apurado nos autos, foram identificadas as seguintes irregularidades que ensejaram sobrepreço no orçamento base da Concorrência Internacional SEP/PR 3/2008 e superfaturamento na execução do Contrato 11/2009:</p><p>a) inclusão, em duplicidade, no orçamento base da licitação, das rubricas \"Margem de Incerteza\", no percentual de 4,5% no BDI, e \"Despesas Eventuais\", com a aplicação de percentual de 5% nas composições de custos dos preços unitários;</p><p>b) majoração do preço original de referência do metro cúbico de material dragado pela multiplicação do fator matemático 1,22, a fim de remunerar a futura contratada pela redução do prazo de execução dos serviços de dragagem de aprofundamento e alargamento, de 13,4 para 11 meses;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) não-aplicação de reajustamento conforme previsto no Contrato 11/2009, em prejuízo da Administração Pública.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os sobrepreços oriundos das inclusão, em duplicidade das rubricas \"Margem de Incerteza\" e \"Despesas Indiretas\", além da aplicação do fato matemático (ocorrências \"a\" e \"b\" do voto) oneraram, excessivamente, o preço unitário de referência do metro cúbico de dragagem e foram convertidos em superfaturamento, na execução do Contrato 11/2009, tendo-se originado de ajustes, feitos por consultores do Centran, na composição sintética de custos unitários, anteriormente mencionados, por ocasião da revisão do projeto básico e orçamento base da licitação, conforme se depreende das notas técnicas constantes dos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ambas as alterações realizadas pelo Centran foram aprovadas pelos dirigentes do SEP/PR e repercutiram na elevação do preço unitário referencial de dragagem, utilizado na seleção da proposta vencedora do torneio licitatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação à duplicidade de itens da planilha orçamentária, que remuneram os riscos da contratada, a Unidade Técnica de origem verificou que a rubrica \"Despesas Eventuais\", no percentual de 5%, incidiu sobre a soma do custo mensal de operação da draga com o custo mensal do casco, tendo sido, ainda, aplicado o percentual de 29,65 % do BDI. Nessas condições, o percentual de Despesas Indiretas foi elevado de 5% para 6,48 % com a incidência do BDI.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, na própria composição do Bônus e Despesas Indiretas, foi identificado o item \"Taxa de Margem de Incerteza\", correspondente a 4,5%, a qual se destina à cobertura de despesas eventuais ou imprevisíveis, o que dispensa a previsão do item \"Despesas Eventuais\". </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com isso, restou plenamente configurada a duplicidade. Foram verificadas, também, no próprio cálculo do custo de afretamento mensal da draga, provisões referentes a seguro anual de equipamentos e grandes reparos, que minimizariam os riscos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à elevação do preço do metro cúbico de dragagem pela utilização de artifício matemático, sem respaldo na realidade, a Unidade Técnica verificou que a draga definida como paradigma, com capacidade de 10.331 m³ de cisterna, proporcionaria execução dos serviços de dragagem de aprofundamento e alargamento de todo o canal do Porto do Rio Grande por 13,4 meses. No entanto, como a SEP/DF determinou que essa etapa da obra deveria ser concluída em 11 meses, o Centran arbitrou o fator de 1,22 (13,4/11) que, multiplicado pelo preço de referência inicial de R$ 9,10/m³, resultou no valor unitário de R$ 11,13/m³ de material dragado. Significa dizer que seriam necessárias \"1,22\" dragas para realização da obra em 11meses.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Observa a Secretaria que, se a capacidade da draga paradigma não atendia à produtividade esperada, para consecução do objeto no tempo proposto, dever-se-ia utilizar equipamento disponível no mercado de maior capacidade para o cálculo da estimativa do valor unitário dos serviços. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os sobrepreços verificados no orçamento base da licitação, que se materializaram em superfaturamento na execução do contrato, ensejaram citação dos seguintes responsáveis:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- <b>Responsáveis</b>: José Di Bella Filho, à época Secretário Adjunto da Secretaria de Portos da Presidência da República; Fabrizio Pierdomenico, à época Subsecretário de Planejamento e Desenvolvimento Portuário da Secretaria Especial de Portos da Presidência da República. <b>Conduta</b>: aprovação e encaminhamento de projeto básico da Concorrência Internacional SEP/PR 3/2008, contendo planilha orçamentária com os sobrepreços mencionados, os quais resultaram no superfaturamento do Contrato 11/2009;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- <b>Responsável</b>: Jorge Luiz Zuma e Maia e Marcos Pagnoncelli, à época, respectivamente, Subsecretário de Planejamento e Desenvolvimento Portuário e Coordenador Geral de Planejamento Estratégico da Secretaria Especial de Portos da Presidência da República (SEP/PR) . <b>Conduta</b>: aprovação e encaminhamento de projeto básico Concorrência Internacional SEP/PR 3/2008, contendo planilha orçamentária com os sobrepreços mencionados, os quais resultaram no superfaturamento do Contrato 11/2009;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- <b>Responsáveis</b>: José Carlos Martins da Lomba, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt e Odmir Andrade Aguiar, à época consultores do Centro de Excelência de Engenharia em Transportes (Centran) . <b>Conduta</b>: revisão e encaminhamento de projeto básico Concorrência Internacional SEP/PR 3/2008, contendo planilha orçamentária com os sobrepreços mencionados, os quais resultaram no superfaturamento do Contrato 11/2009;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- <b>Responsáveis</b>: sociedades que integram o Consórcio Osec/JDN, Odebrecht Serviços de Engenharia e Construção S/A e Jan de Nul do Brasil Dragagem Limitada. <b>Conduta</b>: superfaturamento no Contrato 11/2009, oriundo de sobrepreço verificado na planilha orçamentária estimativa da Concorrência Internacional SEP/PR 3/2008.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além desses sobrepreços, a Secretaria de Fiscalização Portuária e Ferroviária (SeinfraPortoFerrovia) verificou, em etapa processual posterior, a não-aplicação dos critérios de reajuste previstos no contrato 11/2009 (ocorrência \"c\" do voto) , o que gerou prejuízo ao Erário de R$ 1.251.829,75, em valores históricos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A aplicação do reajuste contratual impugnado origina-se de solicitação de aditamento ao contrato formulada pelo Consórcio Osec/JDN, em razão de acréscimo de volume dragado durante a fase de aprofundamento. O pleito desencadeou uma série de análises no âmbito da SEP/PR, consubstanciadas em notas técnicas emitidas pelo Departamento de Planejamento Portuário, memorandos, pareceres da Assessoria Jurídica do órgão e consulta à Secretaria de Controle Interno (Ciset/PR) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Departamento de Planejamento Portuário da SEP/RP considerou que o valor do contrato deveria ser atualizado com base no Índice de Preços ao Consumidor Amplo (IPCA) , contado do período de julho de 2009 a junho de 2010. Com essa medida, o valor original do contrato foi indevidamente reajustado em 4,59%, referente à variação do IPCA entre julho/2009 e junho/2010, elevando o montante da avença para R$ 205.061.507,71 (R$ 196.062.250,42 x 1,0459) , sem considerar acréscimo ou supressão oriunda de aditivo contratual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ocorre, todavia, que o edital e licitação e a Cláusula Sexta do Contrato 11/2009 estabeleciam que a atualização da avença deveria ser feita pela aplicação do índice da Fundação Getúlio Vargas (FGV) específico para obras portuárias de dragagem, tendo como período a data base inicial da proposta comercial (dezembro/2008) e o mês de junho de 2010. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A aplicação correta dos parâmetros de atualização definidos no contrato resultaria em variação negativa de 5,56% no valor ajuste, correspondente à diferença percentual entre os índices da FGV para serviços de dragagem portuária de dezembro de 2008 e junho de 2010. Assim, o valor atualizado do contrato, sem supressões ou acréscimos de aditivo, deveria ser R$ 185.153.689,62 (R$ 196.062.250,42 x 0,9446) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com base na adoção de premissa equivocada de atualização, o limite de 25% de aditivação do contrato, estabelecido no artigo 65, § 1º, da Lei 8.666/1993, foi indevidamente majorado para R$ 256.326.884,64 (R$ 205.061.507,71 x 1,25) , quando deveria ser de R$ 231.442,112,02 (R$ 185.153.689,62 x 1,25) .    </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O dano emerge da falta de atualização nos exatos moldes estabelecidos na avença, estimado em R$ 1,2 milhões (data base dezembro/2010) . Dessa forma, foi promovida a citação dos responsáveis Marco Antonio Cardoso Vilarinho, Jorge Luiz Zuma e Maia e Fabrizio Pierdomenico, à época, respectivamente. Coordenador de Planejamento Estratégico Substituto, Diretor do Departamento de Planejamento Portuário, e Subsecretário de Planejamento e Desenvolvimento Portuário, pela emissão e aprovação da Nota Técnica 63/2010 DPLP que autorizou o reajuste contratual inquinado, com base em índices e período diferentes dos previstos no edital de licitação e no Contrato 11/2009.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também foram convocadas as empresas consorciadas, Odebrecht Serviços de Engenharia e Construção S.A. e Jan de Nul do Brasil Dragagem Ltda., por terem sido beneficiárias do pagamento oriundo do  reajuste indevido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Uma vez que a atualização errônea do ajuste permitiu a celebração de aditamento contratual com elevação quantitativa de 32% do quantitativo do objeto, acima do limite de 25% autorizado pelo art. 65, § 1º da Lei 8.666/1993, foi também realizada audiência do Marco Antonio Cardoso Vilarinho, de Jorge Luiz Zuma e Maia, e Fabrizio Pierdomenico, então Subsecretário de Planejamento e Desenvolvimento Portuário</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após analisar a manifestação dos responsáveis, o auditor da SeinfraPortoFerrovia, em derradeira instrução de mérito, propõe acolher parcialmente as alegações do Consórcio Osec/JDN referentes ao dano decorrente dos sobrepreços no orçamento base da licitação. Considerou, na diminuição a diminuição do débito, a variação cambial na data da apresentação da proposta e a incidência de tributos de importação nos custos de afretamento das dragas. Dessa forma, o valor histórico do dano, inicialmente estimado em R$ 39 milhões, foi reduzido para R$ 18,6 milhões.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outro aspecto destacado pelo auditor refere-se à utilização do preço majorado do metro cúbico de dragagem também para os serviços de dragagem de manutenção, cujos prazos não foram reduzidos, como se comprova da medição 9/12.  O pagamento desses serviços foi feito com recursos provenientes da arrecadação da tabela de tarifas do Porto do Rio Grande, administrado pela Superintendência do Porto de Rio Grande (SUPRG) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando tratarem-se de recursos estaduais, o informante propõe a esta Corte que, no julgamento de mérito, informar o Tribunal de Contas do Estado do Rio Grande do Sul (TCE-RS) sobre o valor total do superfaturamento identificado no pagamento dos serviços de dragagem de manutenção do Contrato 11/2009, para as providências de sua alçada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em outro giro, o instrutor opina por que sejam rejeitadas as alegações de defesa e as razões de justificativa apresentadas pelos técnicos do Centran, gestores da SEP/PR, e pelas empresas do consórcio Osec/JDN em relação às demais irregularidades (aplicação irregular dos índices de reajuste contratual e extrapolação do limite de aditivação da avença) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em suma, o auditor informante alvitra <b>julgar irregulares</b> as contas dos responsáveis, condenando-os, solidariamente, ao ressarcimento das importâncias abaixo especificadas, ao pagamento individual de multa, com fundamento nos artigos 1º, inciso I, 16, inciso III, alínea \"c\", § 2º, todos da Lei 8.443/1992:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I) <b>responsáveis solidários:</b> José Di Bella Filho, Jorge Luiz Zuma e Maia, Marcos Pagnoncelli, José Carlos Martins da Lomba, José Cupertino de Oliveira Leopoldo Spinola Bittencourt, Odmir Andrade Aguiar, e as empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S/A, <b>quanto ao sobrepreço e ao superfaturamento</b> decorrente da inclusão em duplicidade, na planilha orçamentária, do percentual de 4,5% no BDI, a titulo de \"Margem de incerteza\", e de 5% de \"Despesas Eventuais\" na composição de preços unitários, bem como a majoração do preço do metro cúbico de material dragado pela multiplicação de fator matemático (1,22)  ao preço real obtido no orçamento,</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>1.978.691,19</p></td>\t<td><p>18/11/2009</p></td></tr><tr>\t<td><p>2.200.379,28</p></td>\t<td><p>21/12/2009</p></td></tr><tr>\t<td><p>1.993.134,61</p></td>\t<td><p>24/12/2009</p></td></tr><tr>\t<td><p>1.189.526,02</p></td>\t<td><p>31/03/2010</p></td></tr><tr>\t<td><p>3.655.866,46</p></td>\t<td><p>11/05/2010</p></td></tr><tr>\t<td><p>820.879,39</p></td>\t<td><p>14/07/2010</p></td></tr><tr>\t<td><p>2.062.171,02</p></td>\t<td><p>30/12/2010</p></td></tr><tr>\t<td><p>4.740.390,49</p></td>\t<td><p>30/12/2010</p></td></tr></tbody></table><p><b>                        Valor atualizado até 13/02/2021: R$ 33.621.613,53</b></p><p>II) <b>responsáveis solidários</b>: Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia, Marco Antonio Cardoso Vilarinho e as empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S.A, <b>quanto ao superfaturamento </b>decorrente do não-reajustamento previsto na Cláusula Sexta do Contrato SEP/PR 11/2009:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>1.251.829,75</p></td>\t<td><p>30/12/2010</p></td></tr></tbody></table><p><b>Valor atualizado até 13/02/2021: R$ 2.197.712,31</b></p><p>III) aplicar a Fabrizio Pierdomenico, José Di Bella Filho, Jorge Luiz Zuma e Maia, Marcos Pagnoncelli, Marco Antonio Cardoso Vilarinho, José Carlos Martins da Lomba, José Cupertino de Oliveira Leopoldo Spinola Bittencourt, Odmir Andrade Aguiar, e as empresas Jan de Nul do Brasil Dragagem Ltda. e Odebrecht Engenharia e Construção Internacional S/A, multa individual prevista no artigo 57 da Lei 8.443/1992</p><p>IV) aplicar a Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia e a Marco Antonio Cardoso Vilarinho individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992;</p><p>V) autorizar o pagamento das dívidas acima em até trinta e seis parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, combinado com o art. 217 do Regimento Interno/TCU, caso solicitado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O diretor de subunidade da SeinfraPortoFerrovia, com o endosso do titular da Unidade Técnica, diverge da proposta do auditor quanto à responsabilização dos técnicos Centran e dos gestores da SEP/PR, em razão de sobrepreço decorrente da inclusão, em duplicidade, das rubricas \"Margem de Incerteza\" no BDI e da \"Despesas Indiretas\" e na composição dos preços unitários, além da majoração do metro cúbico de dragagem pela multiplicação de fator matemático.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Salienta que, em processo similar aos presentes autos, que tratou de dragagem do Porto de Santo/SP (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1284220133\" target=\"_blank\">Processo 012.842/2013-3</a>) , o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1481/2021/Plenário\" target=\"_blank\">Acórdão 1481/2021-TCU-Plenário</a>, por mim revisado, reconheceu a ausência de grave negligência por parte dos agentes públicos, bem como as dificuldades estruturais vivenciadas pela Secretaria de Portos para a construção de referencial de preços que balizasse a contratação de serviços de dragagem. Isso porque houve transcurso de mais de 20 anos sem realização de grandes obras de dragagem, desde a extinção da Empresa de Portos do Brasil S/A (Portobras) e da Companhia Brasileira de Dragagem (CBD) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por essa razão, o escalão dirigente da Unidade Técnica propõe que sejam julgadas regulares com ressalva as contas dos técnicos do Centran e gestores da SEP/PR, José Di Bella Filho, Marcos Pagnoncelli, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt, José Carlos Martins da Lomba e Odmir Andrade Aguiar, expedindo-lhes quitação, com fundamento nos artigos 1º, inciso I, 16, inciso II, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que tange ao débito oriundo do reajustamento indevido do contrato e da celebração de aditivo com extrapolação do limite legal, acompanha o encaminhamento sugerido pelo auditor.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU acolheu a quase totalidade da proposta formulada pelo diretor de subunidade e do titular da SeinfraPortoFerrovia. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dissente, apenas, da responsabilização dos gestores da SEP/PR, Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia e Marco Antonio Cardoso Vilarinho, quanto à não-aplicação de critério de reajustamento previsto no contrato, bem como pela extrapolação do limite legal de 25% de celebração de aditivo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após discorrer sobre o histórico dos fatos, pondera que a discussões havidas no âmbito da SEP/PR teriam gerado equívoco interpretativo quanto ao critério de atualização do valor do contrato. Observa que, além não identificar má fé na conduta dos agentes, tais debates tinham por móvel a necessidade de adequar o contrato ao volume real de material que deveria ser dragado em comparação ao volume que foi licitado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, o Parquet especializado propõe que sejam acolhidas as alegações de defesa e as razões de justificativa apresentadas por Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia e Marco Antonio Cardoso Vilarinho.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Todavia, sustenta que o débito decorrente do reajustamento irregular do contrato deve ser imputado apenas a quem dele efetivamente se beneficiou: o consórcio integrado pelas empresas Odebrecht Serviços de Engenharia e Construção S.A. e Jan de Nul do Brasil Dragagem Limitada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, o Ministério Público afasta a preliminar de prescrição da pretensão punitiva com base na Lei 9.873/1999, alegada pela defesa em sede de memorial. Demonstra não ter havido a extinção da punibilidade pela jurisprudência do TCU, conforme entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante, ressalva compreensão de que teria havido a prescrição intercorrente com fundamento na Lei 9.873/1999 (artigo 1º, § 1º) , uma vez ultrapassado o prazo de 3 anos sem inovação processual. Quanto às balizas a serem adotadas para prescrição da pretensão ressarcitória, reserva-se a aguardar pronunciamento definitivo do Plenário sobre a matéria.</p><p>\t\t\t\t\tIII</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, rejeito a preliminar de prescrição da pretensão ressarcitória e da pretensão punitiva, alegada pela defesa das empresas do consórcio Osec/JDN em sede de memorial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação à prescrição do débito no âmbito TCU, registro que, até o momento, não foi exarada, pelo STF, decisão com repercussão geral acerca do tema.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora a prescrição afirmada pelo Supremo Tribunal Federal no julgamento do RE 636.886/AL (tema 899 da repercussão geral) refira-se à fase posterior à formação do título executivo, o TCU iniciou discussões acerca das premissas da prescritibilidade e de eventual mudança de entendimento. Para tanto, o Tribunal expediu, por meio do item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a>, determinação à Secretaria-Geral de Controle Externo para constituição de grupo técnico de trabalho, a fim realizar estudo sobre o tema e apresentar ao colegiado projeto normativo que disciplina a aplicação da matéria no âmbito TCU.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Enquanto o Tribunal não deliberar definitivamente sobre o projeto normativo, em homenagem ao princípio do Colegiado, aplico ao presente caso a jurisprudência pacífica desta Corte, nos termos do Enunciado 282 da Súmula de Jurisprudência do TCU, segundo o qual <i>\"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao Erário são </i>[em quaisquer casos] <i>imprescritíveis.\"</i> </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">De igual forma, não se operou a prescrição da pretensão punitiva com base na <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Os pagamentos impugnados ocorreram no período de 18/11/2009 a 30/12/2010, ao passo que os atos que ordenaram as citações dos responsáveis foram expedidos em 1º/7/2014 e 8/4/2016 (peças 25 e 122) , não tendo sido ultrapassado o prazo decenal previsto no artigo 205 do Código Civil.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao mérito, as alegações trazidas pelos gestores da SEP/PR e pelos técnicos do Centran não afastam as responsabilidades pelas inconsistências técnicas verificadas na elaboração e aprovação do orçamento base da Concorrência Internacional SEP/PR 3/2008, as quais deram origem ao superfaturamento do Contrato 18/2009, ante a majoração do preço unitário referencial do metro cúbico de dragagem, seja pela inclusão, em duplicidade, da rubrica \"Despesas Eventuais\", na composição dos custos diretos da planilha orçamentária da licitação, seja pela elevação do preço unitário por meio de mero artifício matemático, seja pelas outras irregularidades, como a ausência de aplicação do índice negativo de reajustamento dos preços.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A elevação artificial do preço de referência do metro cúbico da dragagem de aprofundamento de R$ 9,10 para R$ 11,13 pela aplicação de fator matemático de 1,22, destinada a remunerar a antecipação dos prazos de execução dos serviços, não se revelou compatível com a realidade. Esse fator foi arbitrado pelos técnicos do Centran, com base na razão entre o prazo originalmente definido em projeto básico, 13,4 meses, e aquele posteriormente definido pela contratante, 11 meses (13,4 /11 =1,22) que, multiplicado pelo preço unitário original de referência do serviço de dragagem, R$ 9,10, resulta no valor de R$ 11,13 por metro cúbico.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A análise isolada do preço unitário dos serviços de dragagem com utilização de dois equipamentos distintos não poderia ser adotada, exclusivamente, como critério de comparação. Deveria ser sopesado custo derivado da utilização de equipamento de maior capacidade disponível no mercado.\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com efeito, o emprego de draga autotransportadora de maior capacidade traria menos viagens de despejo do material dragado até o bota fora. Assim, mantidos os custos da mão de obra operacional e da viatura de apoio, haveria diminuição dos custos de operação e do valor total da obra, podendo, ainda, os serviços serem executados em menor tempo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme bem observou a Unidade Técnica, estudos posteriores realizados pelo Instituto Nacional de Pesquisas Hidroviárias confirmam influência do tamanho das dragas autotransportadoras, até certo nível de capacidade, na diminuição e manutenção dos custos de dragagem. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não se questiona a decisão do gestor em antecipar os prazos de conclusão dos serviços de dragagem de aprofundamento e alargamento. Porém, não foram demonstrados os benefícios econômicos ou sociais que poderiam ser auferidos com a redução do prazo de 13,4 para 11 meses, muito menos vislumbradas as dificuldades que poderiam ser encontradas para cumprir o novo prazo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na verdade, a majoração do preço do metro cúbico de dragagem pela multiplicação do fator 1,22 contribuiu apenas para o aumento do valor da obra, com maior remuneração às empreiteiras, pois a dragagem de aprofundamento a obra foi concluída com cerca de 3 meses de atraso, e isso não provocou alteração no fator majorador e nem, consequentemente, no preço unitário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De igual forma, não há justificativa para majoração do preço do metro cúbico de dragagem do serviço de manutenção, cujo prazo de execução não foi reduzido e o volume a ser dragado já era conhecido com relativa precisão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também não foi elidida a apropriação indireta pelas empresas do Consórcio Osec/JDN do percentual de 5%, a título de \"Despesas Eventuais\", sobre todos os custos diretos da planilha orçamentária do projeto básico, por estar em duplicidade com a taxa de \"Margem de Incerteza\" de 4,5%, já inclusa no BDI.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A alocação de percentual a título de riscos deve permanecer apenas na rubrica Bonificação e Despesas Indireta. A própria Lei que instituiu o Plano Nacional de Dragagem (Lei 11.610/2007) , ao conceituar a \"dragagem por resultado\", transferiu a maioria dos riscos de execução da dragagem à empresa contratada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Da mesma forma, não há absolutamente nenhuma similitude entre as obras de dragagem do porto de Itaguaí/RJ (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1387420101\" target=\"_blank\">Processo 013.874/2010-1</a>) , invocada como paradigma pelo MPTCU, e as do Porto de do Rio Grande, envolvendo os mesmos responsáveis e fatos semelhantes aos apurados nesta TCE. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1733/2014/Plenário\" target=\"_blank\">Acórdão 1733/2014-TCU-Plenário</a>, de que foi relator o E. Ministro José Jorge, deixou de aplicar sanção aos gestores, porque, na seara de lá, não houve superfaturamento, consumado pela transferência de recursos públicos aos cofres das empreiteiras, em razão da duplicidade da estimativa de riscos. Esta distinção é fundamental, porque, na seara de cá, o superfaturamento de fato houve, é patente e comprovado. Aliás, trata-se de truísmo, ou verdade evidente, que, se no Porto de Itaguaí não houve superfaturamento, não é cabível a instauração de tomada de contas especial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1733/2014/Plenário\" target=\"_blank\">Acórdão 1733/2014-TCU-Plenário</a>, apesar de o orçamento base da licitação prever a inclusão do item \"Despesas Eventuais\", no custo direto da obra, essa duplicidade não se traduziu em sobrepreço, na proposta da licitante vencedora, a qual previu, em seu BDI, tão somente, percentual de risco de pouco mais de 2%, e não de 10% como ora estimado pelo Centran. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à aplicação do fator matemático no ajuste do valor do metro cúbico de dragagem do Porto de Itaguaí/RJ, o E. Ministro José Jorge reconhece que a solução adotada fora heterodoxa. Não obstante, considerou que, naquele caso concreto, o orçamento da licitação, sinalizado pela SEP/PR e pelo Centran, havia sido assimilado pelas propostas das licitantes, não tendo havido significativas discrepâncias de valor entre elas. Por essa razão, decidiu não considerar essa ocorrência como sobrepreço e superfaturamento diante da dificuldade de definir, a priori, a capacidade da draga paradigma, deixando-a à escolha do licitante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em dissonância com o Porto de Itaguaí/RJ, no Porto do Rio Grande/RS, a utilização do artifício matemático, na definição do valor referencial do metro cúbico de dragagem de aprofundamento e alargamento, conteve apresentar real impacto no superfaturamento da obra. Houve elevação do preço da contratação, sem que tenha sido considerada, no orçamento paradigma, a utilização de equipamentos de maior capacidade e menor custo de operação como alternativa economicamente viável a ser sinalizada aos licitantes.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outra distinção importante em relação ao Porto de Itaguaí/RJ foi não ter sido avaliada se a redução de prazo era realmente factível, diante da complexidade e histórico de operação do Porto de Rio Grande, o que terminou por elevar ainda mais o preço do serviço, ante a execução dos trabalhos com 3 meses de atraso. Além disso, o valor unitário majorado do serviço de dragagem de aprofundamento foi indevidamente aplicado aos serviços de dragagem de manutenção, o qual não sofreu, como visto, redução de prazo. Tudo feito, portanto, para a majoração dos valores em favor das empreiteiras.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É irrelevante para elisão da irregularidade o fato de a proposta do consórcio contratado para execução dos serviços no Porto do Rio Grande não haver incluído, em sua proposta comercial, percentual de Despesas Eventuais na composição dos custos unitários, ou não ter considerado o metro cúbico de dragagem majorado pelo artifício matemático. Esse argumento não afasta o sobrepreço verificado no orçamento base da licitação, pelos motivos já expostos neste voto, o que contribuiu para que a seleção da proposta do Consórcio Osec/JDN fosse acima do preço máximo que seria aceitável pela Administração.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Qualquer pagamento em excesso atenta contra a economicidade e a regularidade das contratações públicas, sem falar na violação da legalidade e da moralidade públicas. A irregularidade não pode, em nenhuma hipótese, ser desconsiderada pelo Controle Externo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De forma conservadora, as especificidades do contrato já foram todas consideradas pela Unidade Técnica, ao corrigir o orçamento paradigma. Foram aproveitados os parâmetros de custos adotados em estudos elaborados pelos técnicos do Centran, segundo as práticas internacionais, com o expurgo dos excessos identificados. Foram, também, ajustados os preços em razão de tributação incidente sobre a importação temporária das dragas e da desvalorização cambial entre a elaboração das propostas e a licitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora as defesas apresentadas pelos gestores da SEP/PR e pelos técnicos do Centran não tenham justificado o sobrepreço, verificado no orçamento base da licitação das obras de dragagem do Porto do Rio Grande/R, no extremo, parecem de fato existir fatores e circunstâncias que atenuam a responsabilidade desses agentes. Essas questões foram, aliás, apreciadas em diversos outros processos que, em vistas das circunstâncias dos casos concretos, escusaram-lhes a responsabilidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tanto os dirigentes da SEP/PR como orçamentistas do INPH e consultores do Centran defrontaram-se com inédito desafio, à época da implantação PND, consistente na construção de modelo de contratação, referencial metodológico e paradigma oficial de preços, após o transcurso de mais de 20 anos sem realização de grandes obras de dragagem, desde a extinção da Empresa de Portos do Brasil S/A (Portobras) e da Companhia Brasileira de Dragagem (CBD) , na década de 90, com a transferência dos serviços de dragagem para as companhias docas dos portos organizados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com a desatualização dos equipamentos e tecnologias, além defasagem de mão de obra especializada, foi necessário recorrer ao conhecimento técnico acumulado de antigos servidores da CBD e da Portobras, lotados no Centran e na INPH, para elaboração de projetos e orçamentos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A carência de pessoal técnico habilitado foi ressaltada em auditoria realizada na Secretaria de Portos, por ocasião da implantação do Programa Nacional de Dragagem II, conforme processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950420133\" target=\"_blank\">Processo 009.504/2013-3</a>, relatado pela E. Ministra Ana Arraes. Essa situação tende a ser agravada com a aposentadoria desses servidores, o que vem sendo mitigado com a cooperação firmada com o Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia - Coppe/UFRJ.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com relação à falha verificada na precificação dos riscos envolvidos na contratação, poderia supor a preocupação dos consultores do Centran e da SEP/PR em evitar a frustração do certame, ao não prever todos os custos envolvidos na execução dos serviços a serem contratados, embora a técnica de orçamentação não tenha se revelado a mais adequada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à utilização de fator matemático para ajustar o preço referencial do metro cúbico de material dragado ao novo prazo de execução do objeto, apesar de incompatível com a realidade, teve por móvel permitir aos licitantes dispor de maior flexibilidade quanto à escolha da solução a ser adotada para realização do contrato, em relação à mobilização de equipamentos disponíveis, evitando, assim, possível direcionamento do certame.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Há de se considerar, ainda, a ausência de cabal comprovação de dolo, erro grosseiro ou culpa grave na conduta dos agentes públicos, bem como palpáveis os obstáculos enfrentados pelos gestores da SEP/PR e pelo corpo técnico especializado do Centran, conforme a Lei 13.655/2018 e o Decreto 9.830/2019, norma regulamentadora do art. 20 ao art. 30 do Decreto-Lei nº 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por essas razões, acolho, em parte, as alegações de defesa apresentadas por Odmir Andrade Aguiar, José Cupertino de Oliveira Sampaio, Leopoldo Spinola Bittencourt, Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia e José Di Bella Filho, cujos efeitos estendo ao agente José Carlos Martins da Lomba, julgando-lhes as respectivas contas regulares com ressalva, com expedição de quitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Outra irregularidade apurada nesta tomada de contas especial refere-se à utilização de critério de reajuste indevido do valor do contrato em 4,59%, com base na aplicação errônea da variação do Índice de Preços ao Consumidor Amplo (IPCA) , contado no período entre julho de 2009 e junho de 2010. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse procedimento violou a Cláusula Sexta do instrumento contratual que previa reajuste da avença a partir da variação de índice específico da Fundação Getúlio Vargas para serviços de dragagem, entre dezembro/2008 e junho de 2010, a qual resultaria em diminuição de 5,56% no valor inicial do ajuste. A utilização de critério equivocado de atualização do valor do contrato acarretou prejuízo ao Erário de R$ 1.251.829,75 9 (ref.: dezembro de 2010) , com pagamento a maior às empresas do consórcio Osec/JDN.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O equívoco originou-se da necessidade de atualizar o volume de material de sedimentos a serem extraídos durante a etapa do serviço de dragagem de aprofundamento, devido a defasagem entre os dados de batimetria realizada na época da elaboração do projeto básico (fevereiro de 2008) e aqueles obtidos de levantamento batimétrico efetuado quando da elaboração do projeto executivo, no início da execução do contrato, em  junho de 2009 (canal interno do porto) e janeiro de 2010 (cana externo do porto) . Apurou-se acréscimo de 4.648.248 m³ de material a ser dragado, em relação ao previsto no projeto básico.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A defasagem entre cotas iniciais de profundidade, levantadas no projeto básico e no projeto executivo, decorre do acúmulo de sedimentos provocado por assoreamento dos leitos dos acessos aquaviários do porto, em razão da ausência de realização de dragagem de manutenção por mais de 1 e meio, antes do início da execução do contrato, que seria da responsabilidade da Superintendência do Porto do Rio Grande. Além disso, houve atrasos na realização no procedimento licitatório, conduzido pela SEP/PR, que só foi concluído em 30/4/2009, tendo o contrato sido celebrado em 8/6/2009 e as obras iniciadas em agosto de 2010.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando o volume excedente de serviço de dragagem de aprofundamento, haveria de ser celebrado termo aditivo ao contrato com alteração do quantitativo do material a ser dragado. A partir de então, foram emitidas diversas notas técnicas e pareceres no âmbito do Departamento de Planejamento Portuário e da Assessoria Jurídica da SEP/PR (peças 130 a 141) , com o objetivo de encontrar solução que o termo aditivo não extrapolasse o limite de 25%, estabelecido pelo artigo 65, § 1º, da Lei 8.666/1993. Somente o acréscimo de material extra a ser dragado durante da etapa de aprofundamento representaria aumento no valor da obra em 26,2%.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após discussões  travadas entre os órgãos da SEP/PR e realizada consulta à Secretaria de Controle Interno da Presidência da República, a solução encontrada para celebração do termo aditivo foi aumentar o volume de dragagem de aprofundamento tal qual previsto no projeto executivo, reduzir o volume de dragagem de manutenção diante de informações atualizadas do novo levantamento batimétrico, e reduzir o preço do metro cúbico do serviço extra de dragagem, de tal modo que o aditivo passou a obedecer ao limite legal de 25%.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que o artigo 65, § 1º, da Lei 8.666/1993 prevê que o aditivo deve incidir sobre o valor inicial atualizado do contrato, a Assessoria Jurídica da SEP/PR propôs adotar a variação do Índice de Preços ao Consumidor Amplo (IPCA) no período de julho de 2009 a junho de 2010, previsto no Parágrafo Primeiro da Cláusula Quinta do Contrato 11/2009, por entender que o IPCA melhor refletiria os efeitos da inflação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, o Departamento de Planejamento Portuário da SEP/PR manifestou-se contra a utilização do IPCA para atualização do valor original da avença, sobretudo porque a Cláusula Sexta do contrato havia estabelecido índice específico para reajuste de serviços de dragagem, correspondente variação do índice da FGV no período de dezembro de 2008 a junho de 2010. Mesmo assim, aquele órgão acabou por adotar a sugestão da assessoria jurídica de aplicação do IPCA ao aprovar a celebração do termo aditivo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, não há dúvida de que a atualização pelo IPCA a que alude o Parágrafo Primeiro da Cláusula Quinta do Contrato 11/2009 destina-se apenas à antecipação de pagamento das faturas, hipótese em que é aplicado sobre o valor devido desconto <i>pro rata die</i>, com base na variação do referido índice. No entanto, a Cláusula Sexta do instrumento do ajuste é a que se amolda à atualização dos preços iniciais do contrato após vencimento do prazo de um ano, devendo, assim, ter sido aplicada a correção pela variação do índice da FGV para os serviços de dragagem entre a data da apresentação da proposta (dezembro de 2008) e a data do reajustamento (junho de 2010) , a qual resultaria em deflação do valor inicial do ajuste em 5,56%. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante o erro de interpretação dos termos da avença, concordo com o parecer do Ministério Público de que não houve negligência grosseira e ânimo dos responsáveis em lesar o Erário, muito menos violar o limite legal de acréscimo de 25% do valor atualizado do contrato, como se depreende dos pareceres emitidos nos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por essa razão acolho parcialmente as alegações de defesa e as razões de justificativa apresentadas por Fabrizio Pierdomenico, Jorge Luiz Zuma e Maia e Marco Antonio Cardoso Vilarinho, devendo as respectivas contas serem julgadas regulares com ressalva, com expedição de quitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diversa, inteiramente, a hipótese, em relação às empresas que integram o Consórcio Osec/JDN, Odebrecht Serviços de Engenharia e Construção S/A e Jan de Nul do Brasil Dragagem Ltda. - que auferiram, indevidamente, lucros, advindos de superfaturamento, derivado dos sobrepreços já comprovados nestes autos, assim como do reajuste indevido do contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As irregularidades verificadas na inclusão, em duplicidade, no orçamento base da licitação, das rubricas \"Margem de Incerteza\" e \"Despesas Eventuais\", na majoração irregular do preço original de referência do metro cúbico de material dragado pela multiplicação do fator matemático 1,22, e na apropriação indevida de elevação do reajuste contratual com base na aplicação de índice de atualização monetária errôneo acabou por remunerar as empresas do Consórcio Osec/JDN, pela irreal redução do prazo de execução dos serviços de dragagem de aprofundamento e alargamento e variação inverídica correção de custos de prestação dos serviços.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, rejeito as alegações trazidas pelas sociedades que compõem o Consórcio Osec/JDN, julgo-lhes irregulares as contas, condeno-as ao ressarcimento do débito ao Erário, bem como aplico-lhes sanção pecuniária individual, com fulcro no artigo 16, inciso III, e 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Uma vez que as empresas requereram o parcelamento do débito, defiro-o na forma do artigo 26 da Lei 8.443/1992, combinado com o artigo 217 do Regimento Interno/TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão revisor que ora submeto à apreciação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786524", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=786524", "EXTENSAOARQUIVO": "doc"}