{"KEY": "ACORDAO-COMPLETO-2531631", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 692/2022 ATA 11/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "692", "ANOACORDAO": "2022", "NUMATA": "11/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pelo Ministério Público junto ao TCU, a respeito de possíveis irregularidades ocorridas no extinto Ministério dos Transportes (MT) , relacionadas à falta de transparência, possibilidade de superestimação de investimentos e de inobservância de entendimento firmado pelo Tribunal, por meio do item 9.3.l do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>, no contexto de diversos editais de Procedimento de Manifestação de Interesse (PMI) lançados pelo governo federal para subsidiar a modelagem de concessões de rodovias federais,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, VI, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. no mérito, considerar a presente representação parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao Ministério da Infraestrutura, com fundamento no art. 9º, inciso I, da Resolução TCU 315/2020, de que, nos futuros procedimentos de manifestação de interesse, de que trata o Decreto 8.428/2015:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. devem proceder à divulgação do valor calculado para ressarcimento pelos projetos elaborados e da respectiva memória de cálculo, a ser fundamentada em dados objetivos, vinculados aos respectivos custos de elaboração dos estudos, incluindo margem de lucro compatível com a natureza do serviço e com os riscos envolvidos, e baseados em preços de mercado para serviços de porte e complexidade similares, nos termos do item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. devem constar, no próprio instrumento convocatório, de maneira clara e objetiva, os critérios a serem utilizados na avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. a mera reprodução literal do art. 10, incisos I a V, do Decreto 8.428/2015, por si só, nos editais de Procedimento de Manifestação de Interesse, não atende aos requisitos de clareza e objetividade inerentes aos critérios de avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão ao representante e ao Ministério da Infraestrutura, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de possíveis irregularidades ocorridas no extinto Ministério dos Transportes (MT), relacionadas à falta de transparência, possibilidade de superestimação de investimentos e de inobservância de entendimento do Tribunal, no contexto de diversos editais de Procedimento de Manifestação de Interesse (PMI) lançados pelo governo federal para subsidiar a modelagem de concessões.", "COLEGIADO": "Plenário", "DATASESSAO": "30/03/2022", "ENTIDADE": " Ministério dos Transportes, Portos e Aviação Civil (extinto) e Ministério da Infraestrutura.", "INTERESSADOS": "3. Representante: Ministério Público junto ao Tribunal de Contas da União (MP/TCU).     ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00716320169\" target=\"_blank\">007.163/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Bruno Dantas, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório instrução elaborada pelo auditor da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil - SeinfraRodoviaAviação (peça 36) , que contou com a anuência de seu corpo diretivo (peça 27) :</p><p class=\"tCU_-_Epígrafe\"><b>\"INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Cuidam os autos de representação, formulada pelo Ministério Público junto ao TCU, a respeito de possíveis irregularidades ocorridas no extinto Ministério dos Transportes, relacionadas à falta de transparência, possibilidade de superestimação de investimentos e de inobservância de entendimento firmado pelo Tribunal, por meio do item 9.3.l do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>, no contexto de diversos editais de Procedimento de Manifestação de Interesse (PMI) lançados pelo governo federal para subsidiar a modelagem de concessões de rodovias federais.</p><p class=\"list_Paragraph\">Este processo é um apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, em decorrência do item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\"><b>HISTÓRICO </b></p><p class=\"list_Paragraph\">Em 17/5/2015, o MPTCU, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, protocolou representação com pedido de medida cautelar (peça 4) , para que fossem suspensos os efeitos dos editais de chamamentos públicos 1 a 11/2015 do antigo Ministério dos Transportes e 1/2015 da Secretaria de Aviação Civil da Presidência da República (SAC-PR) até que o Tribunal deliberasse quanto a legalidades das PMIs.</p><p class=\"list_Paragraph\">Por meio de despacho, o Ministro Relator, após a realização de oitiva prévia da Secretaria de Aviação Civil da Presidência da República, indeferiu pedido de cautelar (peça 74 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) .  Com relação ao mérito, o Plenário, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) considerou a representação parcialmente procedente. </p><p class=\"list_Paragraph\">A referida decisão prolatou ciência e determinações visando corrigir as irregularidades apontadas e, ainda, determinou a constituição de apartado para a avaliação dos PMIs de rodovias lançados pelo Ministério dos Transportes. Dessa forma foi autuado o presente processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/716320169\" target=\"_blank\">Processo 007.163/2016-9</a>) .</p><p class=\"list_Paragraph\">Na instrução anterior (peça 15) , foi proposta oitiva para que o Ministério da Infraestrutura se manifestasse acerca da ausência de vedação, nos Editais de Chamamento Público 1 a 11/2015, de participação dos autores dos estudos de viabilidade vinculados na licitação do respectivo trecho rodoviário. </p><p class=\"list_Paragraph\">Nesse sentido, a presente instrução tem como objetivo analisar a resposta à oitiva, assim como as demais manifestações constantes no processo de origem (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420154\" target=\"_blank\">Processo 014.414/2015-4</a>) visando efetuar proposta de mérito.</p><p class=\"tCU_-_Epígrafe\"><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">Em resposta à oitiva promovida por esta Secretaria, por meio do Ofício 14.781/2020-TCU/Seproc (peça 17) , datado de 11/4/2020, o Ministério da Infraestrutura apresentou, tempestivamente, as informações e esclarecimentos constantes das peças 20 a 23. O objeto da oitiva foi a ausência de impedimento da participação no leilão de concessão das empresas dos estudos a ele vinculados.</p><p class=\"list_Paragraph\">No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, o extinto Ministério dos Transportes (MT) se manifestou sobre os demais apontamentos da representação (peça 5, cópia da peça 35 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) , que foram trazidos na inicial, pelo MPTCU (peça 4) :</p><p>a) falta de transparência quanto às estimativas de investimentos previstos e parâmetros de remuneração pelos estudos; </p><p>b) ausência de previsão de ressarcimento pelos custos incorridos </p><p>c) falta de critérios objetivos para avaliação e seleção dos estudos; </p><p>d) indisponibilidade de informações e incompletude das premissas e diretrizes necessárias à elaboração dos estudos; </p><p>e) irrazoabilidade nos prazos para autorização e seleção dos estudos; </p><p class=\"list_Paragraph\">Destaque-se que pedidos do <i>parquet </i>são os seguintes:</p><p>a) promova a adequada publicidade do valor total estimado previamente pela administração pública para os investimentos necessários à implementação de cada empreendimento, com relação aos estudos para subsidiar a licitação de trechos rodoviários, em respeito ao princípio constitucional da publicidade e para que não haja dúvidas sobre qual é o teto de ressarcimento previsto em cada edital, nos termos do art. 4°, § 5º, inciso II, do Decreto 8.428/2015;</p><p>b) exija das pessoas interessadas em preparar os estudos objeto dos Editais de Chamamento Público de Estudos 1 a 11/2015 que indiquem, em respeito ao princípio constitucional da publicidade e ao entendimento manifestado pelo Tribunal por meio do item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>, os custos inerentes à elaboração de cada produto referenciado no Apêndice A dos Termos de Referência anexos a esses editais.</p><p class=\"list_Paragraph\">A seguir analisar-se-ão, no mérito, as questões anteriormente suscitadas. </p><p class=\"tCU_-_Epígrafe\"><b>I. Da falta de transparência quanto às estimativas de investimentos previstos e parâmetros de remuneração pelos estudos</b></p><p class=\"list_Paragraph\">O <i>parquet</i> alega que haveria falta de transparência quanto ao valor dos investimentos estimados no âmbito dos editais de chamamento públicos do extinto Ministério dos Transportes (MT) . Ademais, alerta sobre o risco de que os ressarcimentos não serem realizados com o reconhecimento dos custos efetivamente incorridos pela empresa autorizada.</p><p class=\"list_Paragraph\">Segundo o representante, não teria sido explicitado o valor dos investimentos estimados pela Administração Pública, especificamente para cada trecho de rodovia a ser concedida e não haveria informações sobre a existência de estudos internos para definição desses valores. É apontado que seria apenas possível inferir os valores dos investimentos estimados, a partir dos valores máximos de ressarcimentos previstos nos editais de chamamento.</p><p class=\"tCU_-_Epígrafe\"><b>Manifestação do Ministério dos Transportes </b></p><p class=\"list_Paragraph\">Em sua manifestação, por meio da Nota Técnica 033/2015/DECON/SFAT/MT (peça 5, p. 2-3) , o MT apresentou a Nota Informativa 131/2015/DECON/SFAT/MT (peça 5, p. 20-30) .</p><p class=\"list_Paragraph\">A Nota Informativa afirma que, considerando que os valores de investimentos e de custos operacionais só serão conhecidos após a entrega dos estudos, foi desenvolvida metodologia para estabelecer o valor máximo para o ressarcimento pelos estudos baseada em orçamentos por preço global e em outros estudos de viabilidade técnica de natureza semelhante aos objetos dos contratos.</p><p>5) Para a elaboração de um orçamento por preço global representativo utilizou-se a metodologia e a tabela de referência do DNIT para contratação de projetos e consultoria, conforme a Instrução de Serviço DG nº 3 de 07/03/12 deste órgão. Depreende-se da avaliação realizada, tomando-se por base uma composição de Equipe Técnica, Encargos Sociais, Custos Administrativos e demais custos ao longo da execução dos trabalhos, que o valor para elaboração dos estudos totalizaria R$ 13.657,85 por km (data base: jan/2015) .</p><p>6) Observa-se que o quantitativo de mão de obra e equipamentos utilizados para realização de estudos desta natureza é aproximadamente proporcional à extensão do trecho para trechos com extensão acima de 200 km. Para trechos com extensão menor que 200 km o valor por km aumentaria bastante tendo em vista que existem equipes fixas que independem da extensão do trecho em estudo para concessão. É o caso das equipes responsáveis pelo modelo econômico financeiro, apoio jurídico e relatório executivo, que não se alteram com a extensão da rodovia. Portanto, além de se estabelecer o valor por quilometro, estabeleceu-se também um valor mínimo de ressarcimento por estudo, que seria de R$ 2.731.570,00 e representa o valor base por quilometro acima estabelecido multiplicado por 200 km (representando uma equipe mínima) . </p><p class=\"list_Paragraph\">Ademais, o Ministério afirma que também buscou referência nos valores ressarcidos nos estudos de viabilidade para concessões da 2ª e 3ª etapas do Programa de Concessões de Rodovias Federais (Procrofe) .</p><p class=\"caption\">Tabela 1: Estudos contratados para as concessões da 2ª e 3ª etapas do Procrofe</p><table><tbody><tr>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\">Valor Médio (R$/km) </p></td></tr><tr>\t<td><p class=\"body_Text\">Estudos de concessão</p></td>\t<td><p class=\"body_Text\">Estudo (R$) </p></td>\t<td><p class=\"body_Text\">Extensão (km) </p></td>\t<td><p class=\"body_Text\">Data-base original</p></td>\t<td><p class=\"body_Text\">Atualização IPCA (abr/2014) </p></td></tr><tr>\t<td><p class=\"body_Text\">BR-101/BA</p></td>\t<td><p class=\"body_Text\">5.281.406,00</p></td>\t<td><p class=\"body_Text\">772,3</p></td>\t<td><p class=\"body_Text\">6.838,54 (mai/12) </p></td>\t<td><p class=\"body_Text\">7.712,16</p></td></tr><tr>\t<td><p class=\"body_Text\">BR-262/ES/MG</p></td>\t<td><p class=\"body_Text\">2.568.556,38</p></td>\t<td><p class=\"body_Text\">375,6</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">BR-060/153/262/DF/GO/MG</p></td>\t<td><p class=\"body_Text\">8.045.544,69</p></td>\t<td><p class=\"body_Text\">1176,5</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">BR-050/GO/MG</p></td>\t<td><p class=\"body_Text\">2.985.707,45</p></td>\t<td><p class=\"body_Text\">436,6</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">BR-163/MS</p></td>\t<td><p class=\"body_Text\">5.793.612,80</p></td>\t<td><p class=\"body_Text\">847,2</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">BR-163/MT</p></td>\t<td><p class=\"body_Text\">5.818.915,41</p></td>\t<td><p class=\"body_Text\">850,9</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">BR-153/TO/GO</p></td>\t<td><p class=\"body_Text\">4.272.721,06</p></td>\t<td><p class=\"body_Text\">624,8</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td></tr><tr>\t<td><p class=\"body_Text\">BR-040/DF/GO/MG</p></td>\t<td><p class=\"body_Text\">7.630.000,00</p></td>\t<td><p class=\"body_Text\">936,8</p></td>\t<td><p class=\"body_Text\">8.144,75 (nov/12) </p></td>\t<td><p class=\"body_Text\">8.942,96</p></td></tr><tr>\t<td><p class=\"body_Text\">BR-116/MG</p></td>\t<td><p class=\"body_Text\">6.750.000,00</p></td>\t<td><p class=\"body_Text\">816,7</p></td>\t<td><p class=\"body_Text\">8.264,97 (nov/12) </p></td>\t<td><p class=\"body_Text\">9.074,96</p></td></tr><tr>\t<td><p class=\"body_Text\">BR-101/ES/BA</p></td>\t<td><p class=\"body_Text\">3.000.000,00</p></td>\t<td><p class=\"body_Text\">475,9</p></td>\t<td><p class=\"body_Text\">6.303,85 (jan/09) </p></td>\t<td><p class=\"body_Text\">8.511,11</p></td></tr><tr>\t<td><p class=\"body_Text\">BR-116/324/BA</p></td>\t<td><p class=\"body_Text\">3.940.200,00</p></td>\t<td><p class=\"body_Text\">680,6</p></td>\t<td><p class=\"body_Text\">8.789,30 (dez/05) </p></td>\t<td><p class=\"body_Text\">8.961,19</p></td></tr><tr>\t<td><p class=\"body_Text\">Valor Médio</p></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\"/></td>\t<td><p class=\"body_Text\">8.640,47</p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Peça 5, item não digitalizável \"07.04.15 - PROCESSO Nº 50XXX.010571-XX15-15.pdf\", p. 66) .</p><p class=\"list_Paragraph\">Nesse sentido, a Nota Informativa estabelece, após ressalvar maiores abrangência e complexidade desses estudos do PMI (em comparação com os estudos contratados para as 2ª e 3ª etapas) que o valor máximo de ressarcimento seria de R$ 13.657,85 (jan/15) por quilometro de extensão do trecho (conforme racional apresentado acima) .O Ministério observa que, em comparação com os investimentos estimados nos estudos, em todos os editais analisados são respeitados os limites de 2,5% previstos no art. 4º, §5º, inciso II do Decreto 8.428/2015, conforme destacado na tabela a seguir:</p><p class=\"caption\">Tabela 2: Valores percentuais dos ressarcimentos máximos, em relação aos Capex estimados</p><table><tbody><tr>\t<td><p class=\"body_Text\">Edital</p></td>\t<td><p class=\"body_Text\">Rodovia</p></td>\t<td><p class=\"body_Text\">Valor-teto (R$) </p></td>\t<td><p class=\"body_Text\">Capex </p><p class=\"body_Text\"> (R$ bilhões) </p></td>\t<td><p class=\"body_Text\">Valor-teto / Capex (%) </p></td></tr><tr>\t<td><p class=\"body_Text\">2/2015</p></td>\t<td><p class=\"body_Text\">BR-101/SC</p></td>\t<td><p class=\"body_Text\">3.004.727,00</p></td>\t<td><p class=\"body_Text\">1,1</p></td>\t<td><p class=\"body_Text\">0,27%</p></td></tr><tr>\t<td><p class=\"body_Text\">5/2015</p></td>\t<td><p class=\"body_Text\">BR-280/SC</p></td>\t<td><p class=\"body_Text\">4.187.496,00</p></td>\t<td><p class=\"body_Text\">2.1</p></td>\t<td><p class=\"body_Text\">0,20%</p></td></tr><tr>\t<td><p class=\"body_Text\">9/2015</p></td>\t<td><p class=\"body_Text\">BR-282/470/SC</p></td>\t<td><p class=\"body_Text\">6.215.687,00</p></td>\t<td><p class=\"body_Text\">3.2</p></td>\t<td><p class=\"body_Text\">0,19%</p></td></tr><tr>\t<td><p class=\"body_Text\">11/2015</p></td>\t<td><p class=\"body_Text\">BR-101/116/290/386/RS</p></td>\t<td><p class=\"body_Text\">7.939.308,21</p></td>\t<td><p class=\"body_Text\">3,2</p></td>\t<td><p class=\"body_Text\">0,25%</p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Peça 5, p. 3.</p><p class=\"list_Paragraph\">Ademais, destaca que, ainda que não tenham sido divulgadas as memórias de cálculo das estimativas de investimentos, houve divulgação, tanto em apresentações do Governo Federal quanto no sítio eletrônico oficial, da previsão de investimentos em cada um dos trechos objetos das PMI 1 a 11/2015 do MT.</p><p class=\"tCU_-_Epígrafe\"><b>Análise</b></p><p class=\"list_Paragraph\">Antes de iniciar a análise cabe comentar que no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a> (processo que consta a representação original) , esta irregularidade foi descartada pela unidade técnica conforme análise a seguir:</p><p>9. De acordo com o Decreto 8.428/2015 a divulgação da prévia justificativa técnica para estabelecimento do valor nominal máximo para eventual ressarcimento dos estudos, juntamente com os valores de investimentos necessários à implantação do empreendimento, não são itens obrigatórios de conteúdo no edital (art. 4º, incisos I a IV) . </p><p>10. Assim, não é condição <i>sine qua non</i> para a eficácia do edital a prévia da divulgação da memória de cálculo ou da nota técnica justificativa dos valores máximos estipulados para eventual ressarcimento, por meio daquele instrumento convocatório, sendo suficiente que conste tal amparo técnico no processo administrativo interno. O que exige a norma é apenas que o edital estipule um valor máximo, e não que vá além disso, contendo uma pormenorização de como alcançou tal valor. </p><p>11. Portanto, não merecem prosperar as alegações do MPTCU quanto à transparência das estimativas de investimentos previstos, uma vez que foram devidamente divulgados e obedeceram ao nível de transparência exigido no decreto regulamentador.</p><p class=\"list_Paragraph\">Todavia, em seu Voto, o Ministro Relator (peça 169, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) discordou do posicionamento técnico da unidade, nos seguintes termos: </p><p>No caso em tela, para o cálculo do valor máximo de ressarcimento pelos projetos, a SACPR tomou por base de cálculo o montante de investimentos necessários estimado recentemente para os aeroportos internacionais do Galeão (SBGL) e de Confins (SBCF) , cuja equação foi definida pela Nota Técnica nº 02/2013/GTAE/SAC-PR (peça 37, p. 219-221) , e cujos cálculos foram efetuados na Nota técnica nº 06/2013/GTAE/SAC-PR (peça 37, p.347-374) , sem fundamentar tecnicamente a similaridades e diferenças entre os referidos aeródromos e aqueles objetos do PMI em análise. Tampouco justificou tecnicamente o percentual de 75% do montante estabelecido para os aeródromos Galeão (SBGL) e Confins (SBCF) adotado como teto do valor nominal máximo para eventual ressarcimento dos projetos dos aeroportos de Florianópolis e de Porto Alegre. </p><p>Menciono ainda que a regularidade dos montantes a serem ressarcidos à Estruturadora Brasileira de Projetos S.A. - EBP - em face dos estudos desenvolvidos por ela, os quais subsidiaram as concessões dos aeroportos do Galeão e de Confins está sendo questionada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1524520136\" target=\"_blank\">Processo 015.245/2013-6</a> (representação) , e que não houve ainda deliberação desta Corte de Contas sobre o assunto.</p><p>Discordo, portanto, da unidade técnica de que os valores estabelecidos como parâmetro de remuneração pelos estudos e projetos estejam devidamente justificados e motivados. </p><p>Tendo em vista que o valor nominal máximo para eventual ressarcimento dos projetos foi arbitrado sem fundamentação técnica alguma, determino que, nos próximos editais de PMI, os órgãos responsáveis, caso façam a opção por utilizar como parâmetro estudos similares para calcular o valor nominal máximo para eventual ressarcimento dos projetos, levantamentos, investigações ou estudos, não se abstenham de fundamentar tecnicamente referida escolha, bem como as similaridades e diferenças entre o objeto do PMI e o objeto dos estudos similares escolhidos, as quais justificaram o cálculo efetuado. </p><p>É razoável ainda que a regularidade dos valores dos estudos similares escolhidos como parâmetros não esteja sendo questionada por esta Corte de Contas.</p><p class=\"list_Paragraph\">Dessa forma, o Plenário, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> (peça 168 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) determinou:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">9.3. determinar à Secretaria de Aviação Civil da Presidência da República que, nos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015: </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">9.3.2. faça constar do processo de chamamento justificativa para a opção por utilizar como parâmetro para calcular o valor nominal máximo para eventual ressarcimento dos projetos estudos similares, evidenciando tecnicamente as similaridades e as diferenças entre o objeto do PMI e o objeto dos estudos similares escolhidos, as quais justificaram o cálculo efetuado, nos termos do inciso I do § 5º do art. 4º do Decreto 8.428/2015;</p><p class=\"list_Paragraph\">Com relação a presente representação, verifica-se que, inicialmente, não foi encontrada a fundamentação técnica prevista no art. 4º, §5º, inciso I do Decreto, o que motivou oitiva do representado para que fossem apresentadas a fundamentação e as memórias de cálculo dos valores estimados para Capex e Opex.</p><p class=\"list_Paragraph\">O Decreto 8.428/2015, que dispõe sobre o PMI, em seu art. 4º, §5º, estabelece que o valor do ressarcimento pelos projetos deve ser fundamentado com justificativa técnica e ser limitado a 2,5% do maior valor entre o total dos investimentos (Capex) e o total dos custos operacionais (Opex) , nos seguintes termos:</p><p>Art. 4º O edital de chamamento público deverá, no mínimo: (...) </p><p>§ 5º O valor nominal máximo para eventual ressarcimento dos projetos, levantamentos, investigações ou estudos:</p><p>I - será fundamentado em prévia justificativa técnica, que poderá basear-se na complexidade dos estudos ou na elaboração de estudos similares; e</p><p>II - não ultrapassará, em seu conjunto, dois inteiros e cinco décimos por cento do valor total estimado previamente pela administração pública para os investimentos necessários à implementação do empreendimento ou para os gastos necessários à operação e à manutenção do empreendimento durante o período de vigência do contrato, o que for maior.</p><p class=\"list_Paragraph\">Frise-se que os valores previstos nos editais objeto da representação não excederam os limites do art. 4º, §5º, inciso II do Decreto 8.428/2015 (vide tabela 2, acima) .</p><p class=\"list_Paragraph\">Os valores dos estudos somente foram divulgados pelo Governo Federal em apresentações disponibilizadas em seu sítio eletrônico (peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) e, conforme manifestação do Ministério, tiveram como teto (preço global) valor calculado por meio da tabela de referência do DNIT (R$ 13.657,85/km - jan/2015) . Também foram observados os valores relativos aos estudos contratados para as concessões da 2ª e 3ª etapa. </p><p class=\"list_Paragraph\">Destaca-se que o procedimento para cálculo do ressarcimento dos PMI de rodovias difere-se da metodologia utilizada pela SAC/PR nas PMI de aeroportos. O Ministério, no caso das rodovias, adotou referência do DNIT e ponderou os custos proporcionalmente à extensão do trecho objeto, em detrimento de se utilizar como teto os valores de estudos contratados anteriormente. </p><p class=\"list_Paragraph\">Nesse sentido, considerando ainda que o MI deixou de utilizar este instrumento (PMI) para a elaboração dos estudos dos trechos que serão concedidos, deixa-se de endereçar a mesma determinação contida no subitem 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> ao Ministério da Infraestrutura.</p><p class=\"tCU_-_Epígrafe\"><b>II. Da ausência de previsão de ressarcimento pelos custos incorridos</b></p><p class=\"list_Paragraph\">O <i>parquet</i> também alega que não haveria transparência quanto aos custos incorridos pelo contratado para a elaboração dos estudos que subsidiarão os processos de concessões dos trechos objetos da representação. Alerta que haveria risco de que os ressarcimentos sejam realizados sem o conhecimento dos custos incorridos pela pessoa autorizada pelo Poder Concedente. Pede, portanto, que o Ministério exija das pessoas interessadas em preparar os estudos que indiquem os custos inerentes à elaboração de cada produto referenciado no Apêndice A dos Termos de Referência anexos a esses editais.</p><p class=\"tCU_-_Epígrafe\"><b>Manifestação do Ministério dos Transportes </b></p><p class=\"list_Paragraph\">Provocado a se manifestar, o representado argumenta que a definição de valor máximo para ressarcimento seguiu critérios objetivos e que o impacto desses valores no fluxo de caixa da concessão é reduzido, o que justificaria a ausência de procedimentos para o acompanhamento dos custos efetivos de execução dos estudos. Por fim, afirma que os valores de ressarcimento estão muito abaixo dos limites regulamentares.</p><p class=\"list_Paragraph\">Conforme a Nota Informativa 131/2015/DECON/SFAT/MT (peça 5, p. 20-30) encaminhada em resposta à oitiva, a metodologia utilizada pelo Ministério para precificação do ressarcimento foi por meio de orçamento por preço global, com aplicação de referenciais do DNIT.</p><p class=\"list_Paragraph\">O Ministério afirma que essa questão já teria sido amplamente debatida quando da prolação do Acórdão 1.155/2014-TCU. Cita trecho do Voto do Exmo. Sr. Ministro Weder de Oliveira:</p><p>114. Como ressaltou a ministra Ana Arraes em seu voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3362/2013/Plenário\" target=\"_blank\">Acórdão 3362/2013-TCU-Plenário</a>, a jurisprudência deste Tribunal tem sido majoritária no sentido de <b>rejeitar a tese de que os valores constantes da proposta de preços da contratada devam corresponder a seus custos</b>. Pode-se citar nessa linha, dentre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2784/2012/Plenário\" target=\"_blank\">Acórdão 2784/2012-TCU-Plenário</a> e 2.438/2013-Plenário.</p><p>115. O problema não está, portanto, em verificar, em cada processo, a adequação dos valores de ressarcimento pagos à EBP - ou a qualquer outra empresa que apresentasse os estudos - mas sim em <b>estabelecer um parâmetro de remuneração que seja suficientemente robusto e transparente, aplicável a qualquer empresa que elabore os estudos demandados, independentemente de sua estrutura de custos.</b></p><p>116. Destarte, com as devidas vênias, divirjo nesse ponto particular do Ministério Público e considero mais adequado que se determine à SEP/PR que <b>reveja o parâmetro de remuneração dos estudos e fundamente-os em dados objetivos, a exemplo dos valores dos salários e encargos dos profissionais minimamente exigidos para a composição das equipes, do número de horas de trabalho requeridas, dos custos inerentes à logística de elaboração dos estudos (viagens, hospedagem, etc.) , da margem de lucro da empresa elaboradora dos estudos e da comparação com preços praticados no mercado para elaboração de estudos de porte e complexidade similares.</b></p><p class=\"tCU_-_Epígrafe\"><b>Análise</b></p><p class=\"list_Paragraph\">No âmbito do TC 014.414/2015- 5, processo que consta a representação original, (peça 96 do referido TC) , esta irregularidade foi descartada pela unidade técnica conforme análise a seguir:</p><p class=\"list_Paragraph\">\t73. Consultando a legislação sobre o tema, o art. 21 da Lei 8.987/1995 não especifica o que está ou não está incluso na acepção do termo \"dispêndios\", remetendo essa obrigação de distinção para</p><p class=\"list_Paragraph\">o edital: </p><p class=\"list_Paragraph\">Art. 21. Os estudos, investigações, levantamentos, projetos, obras e despesas ou investimentos já efetuados, vinculados à concessão, de utilidade para a licitação, realizados pelo poder concedente ou com a sua autorização, estarão à disposição dos interessados, devendo o vencedor da licitação ressarcir os dispêndios correspondentes, especificados no edital. (grifo nosso) </p><p class=\"list_Paragraph\">74. Conforme explicitado no item I.7 acima, a SAC/PR comprovou que os valores de ressarcimento estipulados se encontram bastante abaixo do teto remuneratório de 2,5% e estão fundamentados em estudos anteriores de similar complexidade. Portanto, em conformidade com o Decreto 8.428/2015. </p><p class=\"list_Paragraph\">75. Dessa forma, não merece prosperar o argumento do MPTCU, uma vez que demandaria ao intérprete distinguir quando a lei não distingue, buscando, assim, uma mera interpretação literal para o significado da palavra \"ressarcimento\" ou \"dispêndios\" na acepção de custos efetivos. Seguindo tal raciocínio, no entanto, o julgador poderia estar incorrendo em erro, já que quando a lei não faz distinção, em regra, o intérprete não deve fazê-la, porque, o fazendo, corre o risco de legislar positivamente. </p><p class=\"list_Paragraph\">76. Deve-se ressaltar também que a situação atual é bastante diversa da enfrentada no processo condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a> citado pelo MPTCU. Naquela ocasião, especificamente, tratava-se de uma empresa na condição de elaboradora exclusiva dos estudos, o que difere do presente caso, em que os autorizados são múltiplos, e já contam com regramento infralegal próprio e distinto de outrora. </p><p class=\"list_Paragraph\">77. Ainda, deve-se lembrar sempre do caráter precário do PMI que em momento algum gera direito aos autorizados ou até mesmo àqueles que tiverem seus trabalhos aprovados pela Administração a serem ressarcidos. Conforme o art. 16 do decreto regulamentador: Art. 16. Os valores relativos a projetos, levantamentos, investigações e estudos selecionados, nos termos deste Decreto, serão ressarcidos à pessoa física ou jurídica de direito privado autorizada exclusivamente pelo vencedor da licitação, desde que os projetos, levantamentos, investigações e estudos selecionados tenham sido efetivamente utilizados no certame. (grifo nosso) </p><p class=\"list_Paragraph\">78. Ou seja, somente ocorrerá o ressarcimento caso os estudos sejam utilizados no certame e se esse lograr êxito. É dizer, mesmo havendo a licitação, caso a Administração opte por utilizar outros estudos que não os desenvolvidos no PMI, o particular não faz jus a ressarcimento. De igual forma não o fará caso a licitação seja deserta. Portanto, o risco assumido pelos particulares é soberbo. </p><p class=\"list_Paragraph\">79. É importante destacar que o PMI busca atrair a expertise dos particulares para a elaboração de projetos e estudos de empreendimentos de interesse público. E a contrapartida para gerar nos particulares interesse em participar nas empreitadas de risco é o montante financeiro percebido além do necessário à cobertura dos custos incorridos na elaboração dos projetos e estudos. Nesse cenário, é difícil conceber a ideia de um ressarcimento em que não haja compensação em função dos riscos assumidos, sob pena até de inviabilizar a obtenção de subsídios às futuras concessões. </p><p class=\"list_Paragraph\">80. Portanto, não se entende adequado determinar que o ressarcimento se dê pelos custos efetivamente incorridos, assim como também não se deve extrapolar para o presente PMI a obrigatoriedade de cumprimento do item 9.3.1 do acórdão supramencionado, sendo suficiente o regramento contido no Decreto 8.428/2015, especialmente o do art. 4º, § 5º, incisos I e II.</p><p class=\"list_Paragraph\">Em seu Voto, o Ministro Relator (peça 169, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) discordou do posicionamento técnico da unidade, nos seguintes termos: </p><p class=\"list_Paragraph\">\tDiscordo, por conseguinte, da unidade técnica. Considero que o cálculo do montante nominal para eventual ressarcimento pelos projetos, elaborado por comissão constituída para esse fim, deve ser feito de maneira criteriosa, sendo essencial que esse valor estimado seja o mais próximo possível do preço de mercado a ser pago por projetos de mesma natureza; uma vez que serve de parâmetro para avaliação do preço ofertado pelos autorizados a realizarem os estudos, e baliza a decisão da administração no tocante à aprovação do valor de ressarcimento pelos projetos pleiteado.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">A fim de verificar os critérios utilizados no cálculo dos aludidos valores de ressarcimento, determino que a SAC encaminhe a esta Corte de Contas as respectivas memórias de cálculo dos valores de ressarcimento aprovados para os citados aeroportos, se ainda não o fez. Determino ainda que a SeinfraAeroTelecom avalie se os parâmetros utilizados para o referido cálculo estão fundamentados em dados objetivos, vinculados aos respectivos custos de elaboração dos estudos selecionados, incluindo margem de lucro compatível com a natureza do serviço e com os riscos envolvidos e baseados em preços de mercado, para serviços de porte e complexidade similares, nos mesmos termos da determinação feita à SEP-PR, no item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">Dessa forma, o Plenário, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> (peça 168 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) determinou:</p><p class=\"list_Paragraph\">\t9.2.2. encaminhe a esta Corte de Contas a memória de cálculo bem como os respectivos critérios adotados para estabelecer os montantes nominais para ressarcimento dos estudos técnicos selecionados para os aeródromos de Florianópolis/SC, Fortaleza/CE, Porto Alegre/RS e Salvador/BA, conforme divulgado pelos \"Avisos de Homologação e Adjudicação Concorrência nº 6/2015\" (DOU - Seção 3, de 4/12/2015, p. 3) e \"Edital nº 2, de 11 de dezembro de 2015 - Aprovação de Estudos\" (DOU - Seção 3, de 14/12/2015, p. 3) ;</p><p class=\"list_Paragraph\">\t(...) </p><p class=\"list_Paragraph\">\t9.3. determinar à Secretaria de Aviação Civil da Presidência da República que, nos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">\t9.3.3. proceda à divulgação do valor calculado para ressarcimento pelos projetos elaborados e da respectiva memória de cálculo, a ser fundamentada em dados objetivos, vinculados aos respectivos custos de elaboração dos estudos, incluindo margem de lucro compatível com a natureza do serviço e com os riscos envolvidos, e baseados em preços de mercado para serviços de porte e complexidade similares, nos termos do item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>;</p><p class=\"list_Paragraph\">No entanto, diferentemente dos ressarcimentos para os editais de PMI de aeroportos, cuja definição se deu a partir da reprodução do valor de ressarcimento definido quando da contratação dos estudos dos aeroportos do Galeão e de Confins, a precificação dos editais de rodovias se deu por critérios objetivos, projetando salários, encargos, despesas gerais (viagens, veículos, equipamentos, entre outros) , custos administrativos e margem de lucro da empresa, conforme entendimento do Tribunal exposto no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>. Os procedimentos e memória de cálculo constam na peça 5, p. 20 a 30.</p><p class=\"list_Paragraph\"> (...) tomando-se por base a complexidade de cada projeto e a experiência em projetos similares, em especial os estudos mais recentes para as concessões federais de aeroportos (Galeão (SBGL) e Confins (SBCF) ) , estabeleceu-se para o Aeroporto de Salvador (SBSV) e para o novo aeroporto civil público para atender à Região Metropolitana de Porto Alegre o valor máximo de R$12,592 milhões para eventual ressarcimento, mesmo montante adotado para os aeroportos de Galeão (SBGL) e Confins (SBCF) I , casos em que se previa grande expansão do sítio aeroportuário, com novas pistas de pouso e decolagem e significativa expansão de terminais e pátios. Como as projeções preliminares indicam que os projetos para os aeroportos de Porto Alegre (SBPA) e de Florianópolis (SBFL) demandarão expansões menos desafiadoras, sem a necessidade de projetar novos equipamentos de grande complexidade, como pista de pouso e decolagem de aeronaves, definiu-se para estes o valor máximo correspondente a 75% do montante estabelecido para os aeroportos de Galeão (SBGL) e Confins (SBCF) , resultando no valor máximo de R$ 9,444 milhões para eventual ressarcimento</p><p class=\"list_Paragraph\"> (Nota Técnica 4/DERC/SPR/SAC-PR, peça 38 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, p. 5) . </p><p class=\"list_Paragraph\">Segundo estimativas preliminares deste DERC, os investimentos necessários para o Aeroporto Internacional de Fortaleza são de R$ 1,798 bilhão, o que faz com que o limite legal previsto de 2,5% atinja R$ 44,95 milhões. Entretanto, considerando que os estudos preliminares para à concessão do aeroporto de Fortaleza não apontam a necessidade de equipamentos de grande complexidade como uma nova pista de pouso e decolagem de aeronaves, considera-se apropriado seguir o mesmo procedimento para a definição do valor máximo do eventual ressarcimento adotado para o Aeroporto Internacional de Florianópolis: valor máximo correspondente a 75% do montante estabelecido para os aeroportos.de Galeão (SBGL) e Confins (SBCF) , o que faz com que o ressarcimento máximo fique em R$ 9,444 milhões (negritei) </p><p class=\"list_Paragraph\"> (Memorando 21/2015/DERC/SPR/SAC-PR, peça 39 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, p. 2) .</p><p class=\"list_Paragraph\">Nesse sentido, não foram encontradas evidências de que haveria ausência de previsão de ressarcimento por custos incorridos nos editais objetos deste processo, uma vez que a precificação dos estudos foi feita a partir de metodologia com critérios objetivos, aplicável a qualquer empresa que elabore os estudos e referenciada com preços do DNIT. </p><p class=\"list_Paragraph\">Não merece prosperar, portanto, pedido do <i>parquet</i> para que se exija das pessoas interessadas em preparar os estudos objeto dos Editais de Chamamento Público de Estudos n° 1 a 11/2015 que indiquem os custos inerentes à elaboração de cada produto referenciado no Apêndice A dos Termos de Referência. Por outro lado, o item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a>, determina que, nos futuros processos de PMI seja dada publicidade às memórias de cálculo e os fundamentos técnicos dos ressarcimentos previstos nos editais pelos estudos contratados.</p><p class=\"list_Paragraph\">Deixa-se de endereçar as mesmas determinações contidas no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> ao Ministério da Infraestrutura, visto que o comando da determinação se destinava a dar transparência aos valores dos estudos do PMI antes do leilão, situação que não se amolda ao caso concreto uma vez que os leilões que utilizavam os estudos advindos da PMI já foram realizados ou foram revogados. </p><p class=\"list_Paragraph\">Portanto, propõe-se dar ciência ao Ministério da Infraestrutura de que os projetos elaborados por meio do PMI de que trata o Decreto 8.428/2015: </p><p class=\"list_Paragraph\">\ti - devem proceder à divulgação do valor calculado para ressarcimento pelos projetos elaborados e da respectiva memória de cálculo, a ser fundamentada em dados objetivos, vinculados aos respectivos custos de elaboração dos estudos, incluindo margem de lucro compatível com a natureza do serviço e com os riscos envolvidos, e baseados em preços de mercado para serviços de porte e complexidade similares, nos termos do item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\"><b>III. Da falta de critérios objetivos para a avaliação e seleção dos estudos</b></p><p class=\"list_Paragraph\">Destacou-se que a ausência de critérios de conhecimento público poderia prejudicar a equidade e transparência do processo. Em oitiva, foi requerido que o representado se manifestasse com intuito de comprovar a objetividade dos critérios de seleção dos estudos.</p><p class=\"tCU_-_Epígrafe\"><b>Manifestação do Ministério dos Transportes </b></p><p class=\"list_Paragraph\">O representante traz, em sua manifestação (peça 5, p. 7-9) , documento com o procedimento de análise e seleção dos estudos das PMI publicadas em 2014 n. 1 a 5 (peça 5, p. 33-45) , cujo modelo fora seguido para os editais objeto deste processo.</p><p>A título de exemplo, a metodologia adotada na análise e seleção dos estudos do processo de PMI em andamento referente aos editais de chamamento n\" 01/2014 ao 05/2014 é apresentada em anexo (Anexo 4) . Pode-se verificar que não só houve objetividade na pontuação dos estudos, mas também que a forma como foram registrados cada item avaliado permite que eventuais falhas no processo de análise possam ser facilmente identificadas e corrigidas se for o caso. </p><p>No novo processo que se inicia, relativo aos editais de chamamento n° 01/2015 a 11/2015, pretende-se utilizar da mesma lógica com eventuais aprimoramentos na metodologia, conforme comentários a seguir.</p><p class=\"list_Paragraph\">De acordo com o MT, a análise é dividida por produtos e tomos, os quais são avaliados tópicos específicos para cada um deles de acordo com critérios sintetizados no item 5.1 dos editais.</p><p>De forma prática, a análise é subdividida por produtos e tomos, conforme relação constante do Apêndice A do Termo de Referência (Exemplos: Estudo de Tráfego, Estudos Ambientais, Programa de Recuperação, etc.) . </p><p>Para cada produto / torno é concebida uma ou mais fichas contendo tópicos e subtópicos específicos a serem avaliados. (Exemplo: na ficha relativa ao Tomo I do Produto 2 - Cadastro Geral da Rodovia consta o tópico \"cadastro do pavimento\" e o sub-tópico \"levantamento visual contínuo\") </p><p>Finalmente, cada tópico / sub-tópico das fichas de avaliação é analisado a luz dos critérios a ele aplicáveis, os quais, de forma genérica, são sintetizados no item 5.1 dos editais. Obviamente, nem todos os critérios aplicam-se a todos os tópicos / subtópicos. Por exemplo, ao sub-tópico citado \"levantamento visual Contínuo\" aplicam os critérios correspondentes às alíneas \"b\", \"c\" e \"d\", mas não se aplica o critério correspondente à alíneas \"a\".</p><p>A título de ilustração, o critério correspondente à alínea \"a\" poderia ser aplicado por exemplo a diversos tópicos do Produto - Modelo Operacional, tendo em vista que existem parâmetros técnicos (tempo de atendimento da ambulância, por exemplo) que podem ser fornecidos como diretrizes pelo poder público.</p><p class=\"list_Paragraph\">Em seguida, relata que cada um dos tópicos e sub-tópicos tem um peso atribuído de acordo com sua relevância e que seriam avaliados por notas que variam de zero a dois. A nota final de cada estudo seria a soma dos produtos da nota com o peso dos tópicos e sub-tópicos.</p><p>No processo de avaliação dos estudos apresentados no âmbito dos editais de chamamento nº 01/2014 ao n° 05/2014, cada tópico / sub-tópico das fichas de avaliação foi analisado e, de acordo com os critérios a ele aplicáveis, recebeu pontuação de O a 2 de acordo com a seguinte regra:</p><p>0 - tópico não abordado, erro grosseiro, inconsistência grave, não atendimento do Termo de Referência, apresentação incompleta ou falta de clareza que impossibilita o entendimento;</p><p>1 - Item abordado satisfatoriamente que atende o Termo de Referência e não recai nos casos anteriores.</p><p>2 - Item com riqueza de detalhes e informações além do que é pedido no Termo de Referência, abordagem técnica e/ou metodológica inovadora ou criativa.</p><p>Para cada tópico / sub-tópico, ou seja, para cada linha da ficha de avaliação, foi atribuído um peso que representa a importância desse tópico em relação aos demais avaliados. A pontuação atribuída em cada linha foi multiplicada pelo peso relativo e a somatória das parcelas resultantes desses produtos consistiu na nota final da ficha de avaliação.</p><p>Da mesma forma, a cada ficha de avaliação foi atribuído um peso relativo que representa a importância do respectivo produto / tomo em relação aos demais. Finalmente, a nota final de cada ficha foi multiplicada pelo respectivo peso e a somatória das parcelas resultantes desses produtos consistiu na nota final do estudo avaliado.</p><p>É importante observar que todas as fichas de avaliação constaram dos respectivos processos administrativos e que nas mesmas constam, sempre que pertinente, justificativas para as pontuações dadas. Ou seja, foi utilizada metodologia objetiva e todo o processo de avaliação ficou devidamente registrado. Para o novo processo que se inicia, relativo aos editais de chamamento n° 01/2015 a 11/2015, pretende-se utilizar da mesma lógica com eventuais aprimoramentos na metodologia de pontuação.</p><p class=\"tCU_-_Epígrafe\"><b>Análise</b></p><p class=\"list_Paragraph\">No âmbito do TC 014.414/2015- 5, processo que consta a representação original, (peça 96 do referido TC) , esta irregularidade foi confirmada pela unidade técnica nos seguintes termos:</p><p>44. Analisando o caso concreto, a ausência de critérios objetivos constatada na etapa de requerimento de autorização para os estudos não demonstrou impossibilitar a formulação de pedidos pelas empresas interessadas, uma vez que 29 delas apresentaram interesse (peça 41, p. 12) . Dessa forma, infere-se que há possibilidade de prosseguimento do PMI sem a reabertura de prazos, a despeito da ausência de descrição mais objetiva e precisa do item 10.1 do edital, o que ainda poderá ser contornado excepcionalmente por ocasião da divulgação das análises na etapa de avaliação e seleção dos estudos.</p><p>\t(...) </p><p>\t52. A fim de que a irregularidade aqui apontada não se repita, entende -se coerente determinar à SAC/PR que faça constar tais critérios, de maneira clara e objetiva, no próprio instrumento convocatório, por ocasião dos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015. </p><p>53. Complementarmente, também é pertinente dar ciência à SAC/PR que a mera reprodução literal do art. 10, incisos I a V, do Decreto 8.428/2015, por si só, nos editais de Procedimento de Manifestação de Interesse, não atende aos requisitos de clareza e objetividade inerentes aos critérios de avaliação e seleção a serem utilizados.</p><p class=\"list_Paragraph\">Em seu Voto, o Ministro Relator (peça 169, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) anuiu com o posicionamento técnico da unidade, conforme trecho abaixo reproduzido: </p><p class=\"list_Paragraph\">\tAnuo às propostas da unidade técnica de determinar à SAC-PR faça constar tais critérios, de maneira clara e objetiva, no próprio instrumento convocatório, por ocasião dos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015 e de dar ciência àquela secretaria que a mera reprodução literal do art. 10, incisos I a V, do Decreto 8.428/2015, por si só, nos editais de Procedimento de Manifestação de Interesse, não atende aos requisitos de clareza e objetividade inerentes aos critérios de avaliação e seleção a serem utilizados.</p><p class=\"list_Paragraph\">Dessa forma, o Plenário, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> (peça 168 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) determinou:</p><p class=\"list_Paragraph\">\t9.3. determinar à Secretaria de Aviação Civil da Presidência da República que, nos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015: </p><p class=\"list_Paragraph\">9.3.1. faça constar, no próprio instrumento convocatório, de maneira clara e objetiva, os critérios a serem utilizados na avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p class=\"list_Paragraph\">\t(...) </p><p class=\"list_Paragraph\">9.5. dar ciência à Secretaria de Aviação Civil da Presidência da República de que a mera reprodução literal do art. 10, incisos I a V, do Decreto 8.428/2015, por si só, nos editais de Procedimento de Manifestação de Interesse, não atende aos requisitos de clareza e objetividade inerentes aos critérios de avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p class=\"list_Paragraph\">Conforme encaminhado pelo representado (peça 5, p. 33-45) , de fato, foi desenvolvida metodologia objetiva e estruturada para avaliação dos estudos encaminhados pelas empresas autorizadas. No entanto, tal metodologia não foi disponibilizada nos editais e nem divulgadas pelo Governo. A transparência dos critérios e pesos avaliados poderiam auxiliar as empresas autorizadas no planejamento de quais pontos devem ser priorizados no desenvolvimento dos estudos, de modo a maximizar o valor entregue ao Poder Concedente, de acordo com os critérios adotados na metodologia.</p><p class=\"list_Paragraph\">Nesse sentido, propõe-se dar ciência ao Ministério da Infraestrutura de que os projetos elaborados por meio do PMI de que trata o Decreto 8.428/2015:</p><p class=\"list_Paragraph\">\ti - devem constar, no próprio instrumento convocatório, de maneira clara e objetiva, os critérios a serem utilizados na avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p class=\"list_Paragraph\">\tii - que a mera reprodução literal do art. 10, incisos I a V, do Decreto 8.428/2015, por si só, nos editais de Procedimento de Manifestação de Interesse, não atende aos requisitos de clareza e objetividade inerentes aos critérios de avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p class=\"tCU_-_Epígrafe\"><b>IV. Da indisponibilidade de informações e incompletude das premissas e diretrizes necessárias à elaboração dos estudos</b></p><p class=\"list_Paragraph\">No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a> foi realizada oitiva ao MT para que se manifestasse acerca da suficiência na divulgação das informações públicas necessárias para a realização dos estudos (art. 4º, inciso III, do Decreto Federal 8.428/2015) , devendo especificar, ainda, de que maneira as informações fornecidas pelo órgão (online, em reuniões ou por e-mail) para pessoas autorizadas seriam repassadas aos demais autorizados.</p><p class=\"tCU_-_Epígrafe\"><b>Manifestação do Ministério dos Transportes </b></p><p class=\"list_Paragraph\">O representado entende que a delimitação dos trechos objetos e do escopo dos termos de referência dos estudos seria suficiente para a realização dos estudos pelos privados (peça 5, p.4-5) . </p><p>Entendemos que a delimitação dos trechos a serem estudados nos editais de chamamento e do escopo dos estudos nos termos de referência que foram publicados são suficientes para a realização dos estudos pretendidos, pois se tratam de rodovias já implantadas (a única exceção é o Arco Metropolitano de Recife com extensão prevista de 77 km) , ou seja, com traçado já definido, e com livre acesso aos interessados na realização dos estudos.</p><p>Por outro lado, informações eventualmente existentes sobre o estado atual de conservação das rodovias e tráfego têm prazo de validade restrito, sendo sempre desejável a atualização das mesmas ao longo da elaboração dos estudos, ressalvando-se que em casos excepcionais o aproveitamento de estudos já realizados poderá ser avaliado pela Comissão de Seleção. Deve ser ressaltado, também, que o fiel levantamento da situação dos segmentos rodoviários faz parte do escopo dos estudos objeto dos Editais de Chamamento.</p><p class=\"list_Paragraph\">Ademais, o MT afirma que informações adicionais seriam disponibilizadas no devido momento, quais sejam:</p><p class=\"list_Paragraph\"> Relação dos contratos vigentes de obras, serviços e de utilização da faixa de domínio firmados com o DNIT nos trechos que são objeto dos estudos a serem elaborados;</p><p class=\"list_Paragraph\"> Situação das obras em andamento nos trechos que são objeto dos estudos a serem elaborados e estimativa de avanço físico até o início da concessão;</p><p class=\"list_Paragraph\"> Licitações programadas ou em andamento nos trechos que são objeto dos estudos a serem elaborados;</p><p class=\"list_Paragraph\"> Relatórios técnicos, operacionais e financeiros relativos ao trecho da BR-290/RS, que já se encontra sob concessão;</p><p class=\"list_Paragraph\">Estudos e projetos recentes realizados pelo poder público que abrangem os trechos que são objeto dos estudos a serem elaborados;</p><p class=\"list_Paragraph\">Na manifestação (peça 5, p. 15) , esclarece que ao logo do processo haveria diferenciação entre informações de interesse geral e informações decorrentes de apresentação ou análise de material de autoria de um dos autorizados, não sendo as últimas repassadas aos demais autorizados. </p><p class=\"list_Paragraph\">As informações de interesse geral, informa que seriam repassadas às autorizadas através de ofícios do MT ou da Comissão de Seleção, ou ainda por e-mail.</p><p>Ao longo do processo haverá uma diferenciação entre as informações de interesse geral e aquelas que são decorrentes da apresentação ou análise de material de autoria de um dos autorizados e que possa implicar em vantagem competitiva deste. Estas últimas não serão repassadas aos demais autorizados. </p><p>As informações de interesse geral serão repassadas a todos os autorizados, através de Oficios do Ministério dos Transportes ou da Comissão de Seleção, ou ainda via E-mail (haverá um canal de comunicação permanente entre a Comissão de Seleção e as autorizadas) ;</p><p class=\"list_Paragraph\">O representado defende que as informações necessárias já haveriam sido divulgadas e esclarece que haveria um canal de comunicação permanente entre a Comissão de Seleção e as empresas autorizadas, pelo qual poderiam ser solicitadas novas informações, caso os participantes julgassem necessário.</p><p class=\"list_Paragraph\">Entendemos que as informações disponibilizadas até o momento são suficientes e adequadas ao atendimento dos termos de referência. Informações complementares ainda não disponibilizadas não prejudicam o pleno atendimento ao Termo, de Referência. A disponibilização, em momento posterior, inclusive agregará maior valor aos estudos, pois resultará em informações mais atualizadas. É importante observar que o detalhamento das atividades e respectivos cronogramas apresentados pelas empresas autorizadas permitirão à Comissão de Seleção avaliar o momento oportuno de divulgação de informações adicionais mais atualizadas possíveis de forma a não gerar atrasos no processo. Conforme ocorre nas PMIs já em andamento no âmbito do Ministério dos Transportes, para as PMIs em tela também haverá um canal de comunicação permanente entre a Comissão de Seleção a ser constituída pelo Ministro e as empresas autorizadas, através do qual estas últimas poderão solicitar novas informações sempre que julgarem necessário.</p><p class=\"list_Paragraph\">Por fim, cabe salientar que todas as possíveis informações adicionais serão entregues a todas as empresas autorizadas de maneira isonômica.</p><p class=\"tCU_-_Epígrafe\"><b>Análise</b></p><p class=\"list_Paragraph\">No âmbito do TC 014.414/2015- 5, processo que consta a representação original, (peça 96 do referido TC) , esta irregularidade foi descartada pela unidade técnica conforme análise a seguir:</p><p class=\"list_Paragraph\">15.Por outro ângulo, de se notar que o art. 4º, inciso III, do Decreto 8.428/2015 refere-se à necessidade mínima apenas das \"informações públicas <b>disponíveis</b>\". O referido decreto não utiliza o termo \"necessárias\", \"indispensáveis\" ou \"essenciais\", mas sim apenas e tão somente \"informações públicas disponíveis\" para definir o tipo de informações exigidas. Ou seja, mesmo que uma informação seja necessária em alguma etapa da elaboração dos estudos, a prescrição regulamentar autoriza a Administração a proceder desde já à liberação das informações já existentes, disponibilizando as demais oportunamente aos interessados. (...) </p><p class=\"list_Paragraph\">21.Ademais, não chegou a conhecimento qualquer informação de que os autorizados ou interessados se insurgiram contra tal forma de disponibilização.</p><p class=\"list_Paragraph\">22.Além dos aspectos já mencionados, destaca-se também que os §§ 1º e 2º do art. 4º do decreto supramencionado não impõem uma limitação material objetiva ao escopo dos estudos, não havendo obstáculos, em uma análise superficial da norma, para que o próprio termo de referência imponha como escopo o levantamento de informações públicas, que, por coerência regulamentar, serão aquelas não disponíveis no órgão à época de lançamento do edital. (...) </p><p class=\"list_Paragraph\">25.Dessa maneira, a divulgação a posteriori de informações pela SAC/PR não prejudicou o andamento regular do processo.</p><p class=\"list_Paragraph\">Em seu Voto, o Ministro Relator (peça 169, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) anuiu com o posicionamento técnico da unidade, conforme trecho abaixo reproduzido: </p><p class=\"list_Paragraph\">Não há, portanto, irregularidade no fato de a SAC-PR ter disponibilizado banco de informações (Data Room) em seu sítio eletrônico (http://www.aviacaocivil.gov.br/assuntos/concessoesde-aeroportos/novas-concessoes/banco-de-informacoes) , após a publicação do edital. Ressalto, as informações disponibilizadas faziam parte do conjunto de informações a serem levantadas pelos autorizados a elaborarem os estudos e projetos, conforme dispõe o edital (peça 1, p. 23-26) . </p><p class=\"list_Paragraph\">Por conseguinte, concordo com a avaliação da unidade técnica referente a essa eventual irregularidade, incorporando suas análises em minhas razões de decidir, e anuo à conclusão de que a divulgação a posteriori de informações pela SAC-PR não prejudicou o andamento regular do processo.</p><p class=\"list_Paragraph\">Considerando a complexidades dos estudos, as informações divulgadas e disponíveis e a possibilidade de solicitação de informações à Comissão de Seleção, bem como sopesando o fato de o Tribunal não ter identificado irregularidade quando da análise deste procedimento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, tem se que não há evidências de que as exigências do Decreto 8.428/2015 haveriam sido descumpridas, razão pela qual não será proposto encaminhamento neste item.  </p><p class=\"tCU_-_Epígrafe\"><b>V. Da irrazoabilidade nos prazos para autorização e seleção dos estudos</b></p><p class=\"list_Paragraph\">Os editais, nos respectivos itens 2.3, estabelecem como data limite o prazo de trinta dias da publicação dos instrumentos convocatórios para requerimento de autorização, tendo os autorizados até 180 dias para apresentar os estudos.</p><p class=\"list_Paragraph\">Em sede de oitiva, foi requerido que o MT se manifestasse acerca dos fundamentos que respaldam a definição dos prazos para requerimento e para entrega dos estudos. </p><p class=\"tCU_-_Epígrafe\"><b>Manifestação do Ministério dos Transportes </b></p><p class=\"list_Paragraph\">O representado argumenta que o Decreto 8.428/2015 estabelece que o prazo mínimo para seja de vinte dias, contados da data de publicação do edital, para apresentação de requerimento de autorização e que, portanto, estaria respeitando o estabelecido pela legislação.</p><p class=\"list_Paragraph\">Ademais, alega que os documentos exigidos para requerimento de autorização são de natureza simples, limitando-se à qualificação da empresa e/ou do profissional responsável pela coordenação dos estudos, à comprovação de experiência na elaboração de estudos similares, ao detalhamento das atividades com cronograma, à indicação do ressarcimento pretendido e seus parâmetros e à declaração de transferência à Administração Pública dos direitos associados aos estudos, razão pela qual entende ser suficiente o prazo previsto nos editais.</p><p class=\"list_Paragraph\">Conforme consta nas peças 11 a 14, houve pelo menos 29 empresas autorizadas para cada um dos editais objeto desta análise.</p><p class=\"list_Paragraph\">Quanto ao prazo estabelecido de cento e oitenta dias para apresentação dos estudos, o representado considera adequado. Argumenta que se valeu da experiência em processos anteriores, a partir de 2012, nos quais o Departamento de Concessões teria acompanhado todas as etapas do desenvolvimento dos estudos. Pondera também que se trata de empreendimentos prioritários do governo. Por fim, destaca que, caso se verifique ser insuficiente, o prazo poderá ser prorrogado, conforme item 4.2 dos editais.</p><p class=\"list_Paragraph\">Quanto à razoabilidade do prazo para seleção dos estudos, foi estabelecido prazo apenas para a elaboração dos mesmos (180 dias corridos) . Após a elaboração desses estudos, haverá um prazo, ainda não estabelecido, para análise e seleção dos mesmos. Tendo em vista a experiência adquirida em processos anteriores, entre o ano de 2012 e a presente data, nos quais houve o acompanhamento do Departamento de Concessões em todas as etapas de elaboração de estudos similares, constatamos que o prazo de 180 dias para a elaboração dos novos estudos é adequado, pois se tratam de empreendimentos prioritários do governo. Nos casos em que se verificar a insuficiência desse prazo, o mesmo poderá ser prorrogado de acordo com o item 4.2 dos editais.</p><p class=\"tCU_-_Epígrafe\"><b>Análise</b></p><p class=\"list_Paragraph\">No âmbito do TC 014.414/2015- 5, processo que consta a representação original, (peça 96 do referido TC) , esta irregularidade foi descartada pela unidade técnica conforme análise a seguir:</p><p>57.A partir desses elementos, pode-se inferir que se trata de um cenário, em termos de abrangência dos estudos e de nível de complexidade das atividades, compatível inclusive com os estudos utilizados como paradigma para definição dos limites dos valores teto de ressarcimento, que são os aeroportos de Galeão e de Confins.</p><p>58.Por fim, de acordo com a Portaria-SAC 9/2013 (peça 65) , que tratava da autorização para desenvolvimento dos estudos preparatórios à concessão dos aeroportos de Galeão e de Confins, consta no art. 2º que os relatórios exigidos serão exatamente os mesmos contidos do termo de referência do Edital de Chamamento de Estudos 1/2015 da SAC/PR, tendo sido, à época, consignado prazo inclusive inferior a 90 dias para a apresentação daqueles estudos, conforme já visto mais acima. Desse modo, a motivação da SAC/PR, com base em tal experiência anterior, mostra-se compatível, não se verificando ilegalidade quanto a esse aspecto.</p><p class=\"list_Paragraph\">Em seu Voto, o Ministro Relator (peça 169, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) anuiu com o posicionamento técnico da unidade, nos seguintes termos: </p><p>a SAC-PR justificou que foram concebidos com base em experiência anterior, conforme a Portaria-SAC 9/2013 (peça 65) , que tratava da autorização para desenvolvimento dos estudos preparatórios à concessão dos aeroportos de Galeão e de Confins. A unidade técnica deixou consignado que os prazos estabelecidos encontram-se em consonância com a legislação de regência e não representam óbice para prosseguimento do processo, não se verificando ilegalidade quanto a esse aspecto.</p><p>Anuo à conclusão da unidade técnica</p><p class=\"list_Paragraph\">De acordo com a alínea \"c\" do inciso II do art. 4º do Decreto 8.428/2015, os prazos para apresentação devem ser compatíveis com a abrangência dos estudos e o nível de complexidade das atividades a serem desenvolvidas. Quanto ao prazo para simples requerimento, o normativo, entretanto, não oferece balizas, devendo apenas o mínimo ser respeitado.</p><p class=\"list_Paragraph\">Nesse sentido, tendo em vista o prazo mínimo previsto na norma, a quantidade empresas autorizadas nesses editais de PMI e a possibilidade de prorrogação de prazos, entende-se que os prazos propostos são aceitáveis, de modo que não haverá proposta de encaminhamento para esse item.</p><p class=\"tCU_-_Epígrafe\"><b>VI. Da ausência de impedimento da participação no leilão de concessão das empresas dos estudos a ele vinculados</b></p><p class=\"list_Paragraph\">Na instrução anterior (peça 15) , foi identificada situação de potencial conflito de interesses, na medida em que os editais não limitavam a participação das empresas cujos estudos fossem vinculados às licitações de concessões das respectivas rodovias. </p><p class=\"list_Paragraph\">Por meio de documentações compartilhadas pela Polícia Federal, foram encontradas evidências de que haveria fraudes nos estudos de viabilidade encaminhados pela empresa Triunfo Participações e Investimentos (TPI) ao extinto Ministérios dos Transportes, Portos e Aviação Civil (MTPA) , no âmbito do Edital de Chamamento Público n. 11/2015 do extinto MT.</p><p class=\"list_Paragraph\">A empresa credenciada para elaborar o EVTEA teria manipulado os dados, de modo a majorar a previsão de custos e investimentos bem como minorar a previsão de tráfego de veículos pedagiados, elevando intencionalmente a tarifa-teto que iria a leilão. Nesse sentido, a empresa teria prestado informações falsas, no sentido manter, ilegalmente, para si informações essenciais para o planejamento dos lances pelas licitantes.</p><p class=\"list_Paragraph\">A TPI acabou não participando desse Leilão, não se materializando, diretamente, as vantagens obtidas pela possível fraude nos estudos. Contudo, ainda assim, os demais licitantes se valeram de informações falsas para elaborarem suas propostas, o que pode ter prejudicado a competitividade do certame, uma vez que, caso se valessem de informações reais, pudessem ofertar tarifas menores no leilão.</p><p class=\"list_Paragraph\">De posse dessas informações, foi realizada oitiva para que o representado se manifestasse acerca da ausência de impedimento, nos editais e regulamentos, da participação nas licitações de concessões rodoviárias das empresas que elaboraram os estudos vinculados aos respectivos trechos.</p><p class=\"tCU_-_Epígrafe\"><b>Manifestação do Ministério dos Transportes </b></p><p class=\"list_Paragraph\">Em sua manifestação (peça 21) , o Ministério da Infraestrutura (MI) afirma que os editais de 2015, assim como os editais de 2014, não continham impedimento para que a empresa autorizada a elaborar os estudos pudesse participar da licitação, de acordo com os regulamentos vigentes quando da publicação tanto dos editais de 2014, quanto dos editais de 2015. </p><p class=\"list_Paragraph\">Ademais, o MI esclarece que eventuais vantagens que pudessem ter sido obtidas pela elaboração dos estudos não foram materializadas, uma vez que as empresas autorizadas a elaborar os estudos não deram os lances vencedores das licitações dos trechos objetos dos editais de PMI publicados em 2014.</p><p class=\"list_Paragraph\">5.6. Desses cinco Editais de 2014, os nº 2 e 4 ainda estão vigentes, o nº 5 foi revogado, e os nº 1 e 3 foram conduzidos até o final do processo licitatório, com a consequente contratação.</p><p class=\"list_Paragraph\">5.7. Sobre os Editais nº 1 e 3, tem-se, a seguir, o ocorrido para tais processos:</p><p class=\"list_Paragraph\">Para o Edital nº 1, o estudo selecionado para prosseguir com o procedimento licitatório, devidamente aprovado pelo Ministério dos Transportes e pelo TCU (Acórdão nº 86/2015 - TCU -</p><p class=\"list_Paragraph\">Plenário) foi elaborado pela empresa CCR S. A. (\"CCR\") , grupo o qual, na época, também administrava a concessão da BR-101/RJ, cujo término do contrato de concessão da CCRPonte ocorreu em 31/05/2015. Sendo que a CCR participou do certame licitatório em 18/03/2020 e, das seis proponentes, foi a última colocada, o \"Consórcio Ponte\" ofereceu 18,20% em cima da tarifa-teto, contra 36,67% da Ecorodovias Infraestrutura e Logística S.A (Vide referência [1]) </p><p class=\"list_Paragraph\">Para o Edital nº 3, o estudo selecionado para prosseguir com o procedimento licitatório, devidamente aprovado pelo Ministério dos Transportes e pelo TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1096/2019/Plenário\" target=\"_blank\">Acórdão 1096/2019-TCU-Plenário</a>) foi elaborado pela Empresa Global de Projetos S. A. (\"EGP\") . A EGP era uma empresa do grupo que compunha a antiga MGO, a qual administrou a concessão da BR-050/GO/MG, à qual a BR-364/365/GO/MG se conecta. A MGO, em consórcio com a GLP, foi a última colocada, o \"Consórcio Way\" ofereceu 17,00% em cima da tarifa-teto, contra 33,15% da Ecorodovias Infraestrutura e Logística S.A. (Vide referência [2]) </p><p class=\"list_Paragraph\">5.8. Dos resultados apresentados para os dois certames licitatórios, está claro que a tese sustentada pela Unidade Técnica não se comprova, uma vez que, apesar de terem desenvolvido os estudos de viabilidade para os referidos projetos, tanto da BR-101/RJ quanto da BR-364/365/GO/MG, os grupos envolvidos nesta elaboração não se beneficiaram com o resultado do leilão, não evidenciando, desta forma, nenhum conflito de interesse em um grupo ou empresa participar da elaboração dos estudos em si e, depois, do leilão, demonstrando assim, a escolha acertada feita pelo legislador ao permitir tal participação.</p><p class=\"list_Paragraph\">Nesse sentido, o Ministério alega que seguiu os dispositivos legais, e que não vislumbrou motivos para restringir a possibilidade de participação dos autores dos estudos à licitação do respectivo trecho rodoviário. </p><p class=\"list_Paragraph\">Por fim, o representado destaca que:</p><p>a) O processo de estruturação de projetos de concessões por PMI estabeleceu um rito processual rigoroso, associada à metodologia de seleção e avaliação dos estudos;</p><p>b) Os estudos de viabilidade do Ministério são objeto de participação e controle social por audiências públicas feitas pela ANTT;</p><p>c) Os estudos de viabilidade são objeto de análise pelo TCU, que permite identificar incorreções a ajustes necessários que não foram detectados em fases anteriores do processo;</p><p>d) As preponentes dos editais de concessão são responsáveis pela análise direta das condições do Sistema Rodoviário e de todos os dados e informações sobre a exploração da concessão. As informações, estudos, pesquisas, investigações, levantamentos, projetos, planilhas e demais documentos ou dados, relacionados ao Sistema Rodoviário e a sua exploração, disponibilizados pela ANTT, são realizados e obtidos para fins exclusivos de precificação da Concessão, não apresentando, perante as potenciais Proponentes, qualquer caráter vinculativo ou qualquer efeito do ponto de vista da responsabilidade do Poder Concedente perante as Proponentes ou perante a futura Concessionária. Assim, embora o Governo envide esforços para que os estudos desenvolvidos apresentem a qualidade desejada para subsidiar as proponentes interessadas em participar do processo licitatório, as mesmas são responsáveis por avaliar o sistema rodoviário objeto do leilão e por efetuar seus próprios levantamentos, permitindo-lhes fazer uma proposta econômico-financeira (tarifa básica de pedágio) que lhes trará segurança para administrar o empreendimento. </p><p class=\"tCU_-_Epígrafe\"><b>Análise</b></p><p class=\"list_Paragraph\">Cabe esclarecer que esta possível irregularidade não foi suscitada na inicial, tendo sido levantada pela unidade técnica, na instrução anterior, razão pela qual o Tribunal ainda não se manifestou em relação a ela quando da apreciação do TC 014.414/2015- 5.</p><p class=\"list_Paragraph\">Os editais de 2014, diferentemente dos editais de 2015, foram publicados sob regulamentação do Decreto 5.977/2006, o qual foi revogado quando da publicação do Decreto 8.428/2015, que regulamentou os editais de 2015. O Decreto de 2006 estabelecia que os autores dos projetos poderiam participar do certame licitatório.</p><p class=\"list_Paragraph\">Art. 15<b>.  Os autores</b> ou responsáveis economicamente pelos estudos, projetos, levantamentos e investigações apresentados conforme este Decreto <b>poderão participar</b>, direta ou indiretamente, <b>da eventual licitação ou da execução de obras ou serviços.</b></p><p class=\"list_Paragraph\">Parágrafo único.  Considera-se economicamente responsável a pessoa, física ou jurídica, que tenha contribuído financeiramente, por qualquer meio e montante, para o custeio da elaboração de estudos, projetos, levantamentos ou investigações a serem utilizados em eventual licitação para contratação de parceria público-privada.</p><p class=\"list_Paragraph\">O Decreto de 2015 vigente, por outro lado, estabelece que os autores ou responsáveis economicamente pelos estudos podem participar nos casos em que os editais de PMI não contenham vedações à participação nas licitações.  </p><p class=\"list_Paragraph\">Art. 18. <b>Os autores </b>ou responsáveis economicamente pelos projetos, levantamentos, investigações e estudos apresentados nos termos deste Decreto <b>poderão participar</b> direta ou indiretamente<b> da licitação </b>ou da execução de obras ou serviços,<b> exceto se houver disposição em contrário no edital de abertura do chamamento público do PMI.</b></p><p class=\"list_Paragraph\">§ 1º Considera-se economicamente responsável a pessoa física ou jurídica de direito privado que tenha contribuído financeiramente, por qualquer meio e montante, para custeio da elaboração de projetos, levantamentos, investigações ou estudos a serem utilizados em licitação para contratação do empreendimento a que se refere o art. 1º.</p><p class=\"list_Paragraph\">§ 2º Equiparam-se aos autores do projeto as empresas integrantes do mesmo grupo econômico do autorizado.</p><p class=\"list_Paragraph\">Isto é, o Decreto vigente faculta ao gestor do edital de PMI a vedação à participação do autor dos estudos na respectiva licitação do trecho e, nos casos em que o edital for silente, permite-se que o autor participe do certame. </p><p class=\"list_Paragraph\">De fato, a norma permite que a empresa autora dos estudos participe do certame licitatório. Nesse sentido, não há que se falar em irregularidades na possibilidade de participação na licitação de concessão da empresa responsável pela elaboração dos estudos de viabilidade.</p><p class=\"list_Paragraph\">Por outro lado, documentos recebidos pelo TCU evidenciaram que, em pelo menos um dos editais, haveria fraude na entrega dos dados coletados, o que pode comprometer a qualidade e integridade dos estudos. Ainda que as irregularidades detectadas estejam sendo tratadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3443120187\" target=\"_blank\">Processo 034.431/2018-7</a>, no qual serão propostos encaminhamentos para o caso concreto, é pertinente que o Ministério, no âmbito dos processos de contratação dos estudos por PMI, avalie a oportunidade e conveniência de se impedir a participação da empresa autora dos estudos nos leilões de concessão dos respectivos trechos, com o intuito de evitar que eventuais situações conflituosas possam afetar a qualidade e integridade dos estudos contratados.</p><p class=\"list_Paragraph\">Cabe, portanto, dar ciência ao Ministério da Infraestrutura de que os projetos elaborados por meio do PMI de que trata o Decreto 8.428/2015:</p><p class=\"list_Paragraph\">\ti - devem constar, sempre que possível, cláusula que impeça a participação dos responsáveis pela elaboração dos estudos de viabilidade na licitação do respectivo trecho.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Trata-se de representação, formulada pelo MPTCU, a respeito de possíveis irregularidades ocorridas no extinto Ministério dos Transportes, relacionadas à falta de transparência, possibilidade de superestimação de investimentos e de inobservância de entendimento firmado pelo Tribunal, por meio do item 9.3.l do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>, no contexto de diversos editais de Procedimento de Manifestação de Interesse (PMI) lançados pelo governo federal em 2015 para subsidiar a modelagem de concessões.</p><p class=\"list_Paragraph\">Este processo é um apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>, em decorrência do item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">A presente instrução analisou as seguintes irregularidades:</p><p>a) falta de transparência quanto às estimativas de investimentos previstos e parâmetros de remuneração pelos estudos; </p><p>b) ausência de previsão de ressarcimento pelos custos incorridos;</p><p>c) falta de critérios objetivos para avaliação e seleção dos estudos; </p><p>d) indisponibilidade de informações e incompletude das premissas e diretrizes necessárias à elaboração dos estudos; </p><p>e) irrazoabilidade nos prazos para autorização e seleção dos estudos; </p><p>f) ausência de impedimento da participação no leilão de concessão das empresas dos estudos a ele vinculados.</p><p class=\"list_Paragraph\">As seguintes irregularidades foram confirmadas: a) falta de transparência quanto às estimativas de investimentos previstos e parâmetros de remuneração pelos estudos; c) falta de transparência dos critérios adotados para avaliação e seleção dos estudos. Ademais, foi verificada oportunidade de melhoria quando da análise da irregularidade f) ausência de impedimento da participação no leilão de concessão das empresas dos estudos a ele vinculados.</p><p class=\"list_Paragraph\"> Nesse sentido, propõe-se considerar parcialmente procedente a presente representação, bem como dar ciência ao Ministério da Infraestrutura para corrigir as irregularidades apontadas na presente instrução.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\">\ta) no mérito, considerar a presente representação parcialmente procedente;</p><p>b) dar ciência ao Ministério da Infraestrutura, com fundamento no art. 9º, inciso I, da Resolução TCU 315/2020, de que nos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015:</p><p>b.1) devem proceder à divulgação do valor calculado para ressarcimento pelos projetos elaborados e da respectiva memória de cálculo, a ser fundamentada em dados objetivos, vinculados aos respectivos custos de elaboração dos estudos, incluindo margem de lucro compatível com a natureza do serviço e com os riscos envolvidos, e baseados em preços de mercado para serviços de porte e complexidade similares, nos termos do item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>;</p><p>b.2) devem constar, no próprio instrumento convocatório, de maneira clara e objetiva, os critérios a serem utilizados na avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p>\tb.3) que a mera reprodução literal do art. 10, incisos I a V, do Decreto 8.428/2015, por si só, nos editais de Procedimento de Manifestação de Interesse, não atende aos requisitos de clareza e objetividade inerentes aos critérios de avaliação e seleção dos projetos, levantamentos, investigações ou estudos;</p><p>b.4) devem constar, sempre que possível, cláusula que impeça a participação dos responsáveis pela elaboração dos estudos de viabilidade na licitação do respectivo trecho.</p><p>c) dar ciência do acórdão que vier a ser proferido ao representante e ao Ministério da Infraestrutura, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas.;</p><p>d) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO DO MP/TCU. POSSÍVEIS IRREGULARIDADES NOS EDITAIS DE PROCEDIMENTO DE MANIFESTAÇÃO DE INTERESSE (PMI) LANÇADOS PELO MINISTÉRIO DOS TRANSPORTES (EXTINTO). CONCESSÕES DE TRECHOS RODOVIÁRIOS NOS ANOS DE 2014 E 2015. NÃO UTILIZAÇÃO DE PMIS, PELO MINISTÉRIO DA INFRAESTRUTURA, NAS RECENTES CONCESSÕES DE RODOVIAS E NÃO PREVISÃO DE UTILIZAÇÃO NAS FUTURAS CONCESSÕES. PROCEDÊNCIA PARCIAL. CIÊNCIA AO MINISTÉRIO DA INFRAESTRUTURA A RESPEITO DOS APONTAMENTOS PARA QUE TAIS FALHAS NÃO OCORRAM, CASO SEJAM UTILIZADOS PMIS EM FUTUROS PROCESSOS DE CONCESSÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviasAviação).", "VOTO": "<p>\tTrata-se originalmente de representação formulada pelo Ministério Público junto ao TCU (MP/TCU) , a respeito de possíveis irregularidades ocorridas no extinto Ministério dos Transportes (MT) , relacionadas à falta de transparência, possibilidade de superestimação de investimentos e de inobservância de entendimento firmado pelo Tribunal, por meio do item 9.3.l do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>, no contexto de diversos editais de Procedimento de Manifestação de Interesse (PMI) lançados pelo governo federal para subsidiar a modelagem de concessões.</p><p>O TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a> (processo originário deste) , tratou de possíveis irregularidades cometidas em editais de PMI lançados naquela época para subsidiar a modelagem de futuras concessões dos aeroportos de Florianópolis/SC, Fortaleza/CE, Porto Alegre/RS e Salvador/BA. No âmbito daquele processo, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, em cujo subitem 9.7, esta Corte determinou a constituição de processo apartado para a avaliação dos PMIs de rodovias lançados pelo MT àquela época, os quais são objetos dos presentes autos.</p><p>Destaco que o tema sob análise está sendo tratado pelo Tribunal em diversos processos, conforme trecho abaixo transcrito do relatório que antecedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1340/2018/Plenário\" target=\"_blank\">Acórdão 1340/2018-TCU-Plenário</a>, prolatado no monitoramento das determinações emanadas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a>, ambos de relatoria do Ministro Walton Alencar Rodrigues (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a> - originário deste processo) :</p><p class=\"tCU_-_Transcrição\">\"3.\tVale observar que o assunto PMI tem sido tratado pelo Tribunal em outros processos, além do presente, a saber:</p><p class=\"tCU_-_Transcrição\">Quadro 1 - Processos envolvendo PMI no TCU</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Processo</p></td>\t<td><p class=\"tCU_-_Transcrição\">Tipo</p></td>\t<td><p class=\"tCU_-_Transcrição\">Assunto</p></td>\t<td><p class=\"tCU_-_Transcrição\">Relator</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2335120160\" target=\"_blank\">Processo 023.351/2016-0</a> (sigiloso) </p></td>\t<td><p class=\"tCU_-_Transcrição\">Relatório de Levantamento</p></td>\t<td><p class=\"tCU_-_Transcrição\">PMI - Setor Ferroviário</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Walton Alencar Rodrigues</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/716320169\" target=\"_blank\">Processo 007.163/2016-9</a></p></td>\t<td><p class=\"tCU_-_Transcrição\">Representação</p></td>\t<td><p class=\"tCU_-_Transcrição\">PMI - Setor Rodoviário</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Augusto Nardes (este processo) </p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2572020155\" target=\"_blank\">Processo 025.720/2015-5</a></p></td>\t<td><p class=\"tCU_-_Transcrição\">Representação</p></td>\t<td><p class=\"tCU_-_Transcrição\">PMI - Setor Portuário</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Walton Alencar Rodrigues</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2812920148\" target=\"_blank\">Processo 028.129/2014-8</a> (encerrado) </p></td>\t<td><p class=\"tCU_-_Transcrição\">Representação</p></td>\t<td><p class=\"tCU_-_Transcrição\">PMI - Setor Ferroviário</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Walton Alencar Rodrigues</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1524520136\" target=\"_blank\">Processo 015.245/2013-6</a> (encerrado) </p></td>\t<td><p class=\"tCU_-_Transcrição\">Representação</p></td>\t<td><p class=\"tCU_-_Transcrição\">PMI - Setor Aeroportuário</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Ana Arraes</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3343820137\" target=\"_blank\">Processo 033.438/2013-7</a> (encerrado) </p></td>\t<td><p class=\"tCU_-_Transcrição\">Acompanhamento</p></td>\t<td><p class=\"tCU_-_Transcrição\">Convênio de Cooperação Técnica EBP-BNDES</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Ana Arraes</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1268720138\" target=\"_blank\">Processo 012.687/2013-8</a> (encerrado) </p></td>\t<td><p class=\"tCU_-_Transcrição\">Representação</p></td>\t<td><p class=\"tCU_-_Transcrição\">PMI - Setor Portuário</p></td>\t<td><p class=\"tCU_-_Transcrição\">Min. Ana Arraes</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">     Fonte: e-TCU (Grifo nosso) </p><p>As possíveis irregularidades apontadas pelo douto <b>Parquet</b> nos PMIs na representação inicial referem-se aos seguintes pontos:</p><p>a) falta de transparência quanto às estimativas de investimentos previstos e parâmetros de remuneração pelos estudos; </p><p>b) ausência de previsão de ressarcimento pelos custos incorridos;</p><p>c) falta de critérios objetivos para avaliação e seleção dos estudos; </p><p>d) indisponibilidade de informações e incompletude das premissas e diretrizes necessárias à elaboração dos estudos; </p><p>e) irrazoabilidade nos prazos para autorização e seleção dos estudos.</p><p>Além desses indícios de irregularidades, a unidade técnica, em sua instrução à peça 15 destes autos, identificou que a <i>\"ausência de vedação, nos Editais de Chamamento Público 1 a 11/2015, de participação dos autores dos estudos de viabilidade vinculados na licitação do respectivo trecho rodoviário\"</i> era mais uma fragilidade a ser tratada, de maneira que realizou oitiva ao Ministério da Infraestrutura - Minfra (substituto do extinto Ministério do Transportes) quanto a esse tema.</p><p>A SeinfraRodoviaAviação, em posicionamento uniforme, propõe <i>\"considerar parcialmente procedente a presente representação, bem como dar ciência ao Ministério da Infraestrutura para corrigir as irregularidades apontadas na presente instrução\"</i>. </p><p>Feito breve resumo do processo, passo a decidir.</p><p>Informo, de antemão, que estou de acordo com o posicionamento uniforme da unidade técnica (peças 26 e 27) , cujos fundamentos incorporo às minhas razões de decidir, conforme considerações a seguir.</p><p>Primeiramente, cabe destacar que, conforme afirmado pela unidade técnica, o MInfra deixou de utilizar PMIs para os recentes processos de concessão de rodovias, bem como não tem previsão de utilizar esse instrumento para as futuras concessões previstas. Aquele ministério substituiu tal procedimento por contratações com o braço do Banco Mundial (<b>International Finance Corporation - IFC) </b>e por projetos estruturados pelo BNDES. </p><p>Além disso, os leilões das três primeiras etapas do programa de concessão de rodovias, realizados pelo extinto Ministério do Transporte e que utilizaram PMI, já foram finalizados ou revogados, de maneira que aqueles contratos de concessão estão vigentes ou não se efetivaram. </p><p>Por conseguinte, toda a análise a seguir servirá para balizar futuros projetos, caso aquele órgão ministerial volte a utilizar os PMIs. Passo, portanto, à análise dos indícios de irregularidades identificados pela SeinfraRodoviaAviação.</p><p>No que se refere à falta de transparência quanto às estimativas de investimentos previstos e parâmetros de remuneração pelos estudos (alínea \"a\" do subitem 6 acima) , consinto com a conclusão da unidade técnica no sentido de que a falha identificada nos processos de concessão de aeroportos não foi identificada nos processos de concessão rodoviária, <b>in verbis</b>:</p><p><i>\"23. O Decreto 8.428/2015, que dispõe sobre o PMI, em seu art. 4º, §5º, estabelece que o valor do ressarcimento pelos projetos deve ser fundamentado com justificativa técnica e ser limitado a 2,5% do maior valor entre o total dos investimentos (Capex) e o total dos custos operacionais (Opex) , nos seguintes termos:</i></p><p><i> (...) </i></p><p><i>24. Frise-se que os valores previstos nos editais objeto da representação não excederam os limites do art. 4º, §5º, inciso II do Decreto 8.428/2015 (vide tabela 2, acima) .</i></p><p><i>25. Os valores dos estudos somente foram divulgados pelo Governo Federal em apresentações disponibilizadas em seu sítio eletrônico (peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a>) e, conforme manifestação do Ministério, tiveram como teto (preço global) valor calculado por meio da tabela de referência do DNIT (R$ 13.657,85/km - jan/2015) . Também foram observados os valores relativos aos estudos contratados para as concessões da 2ª e 3ª etapa.</i></p><p><i>26. Destaca-se que o procedimento para cálculo do ressarcimento dos PMI de rodovias difere-se da metodologia utilizada pela SAC/PR nas PMI de aeroportos. O Ministério, no caso das rodovias, adotou referência do DNIT e ponderou os custos proporcionalmente à extensão do trecho objeto, em detrimento de se utilizar como teto os valores de estudos contratados anteriormente.\"</i></p><p>Dessa forma, tendo em vista que ficou demonstrado que os valores dos estudos para concessões rodoviárias tiveram como teto o valor calculado por meio da tabela de referência do DNIT, bem como estavam em conformidade com o art. 4º, § 5º, do Decreto 8.428/2015, entendo que não se deve encaminhar novamente ao Minfra a mesma determinação encaminhada à Secretaria de Aviação da Presidência da República (SAC/PR) no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a>, <b>in verbis</b>:</p><p><i>\"9.3. determinar à Secretaria de Aviação Civil da Presidência da República que, nos futuros procedimentos de manifestação de interesse de que trata o Decreto 8.428/2015:</i></p><p><i> (...) </i></p><p><i>9.3.2. faça constar do processo de chamamento justificativa para a opção por utilizar como parâmetro para calcular o valor nominal máximo para eventual ressarcimento dos projetos estudos similares, evidenciando tecnicamente as similaridades e as diferenças entre o objeto do PMI e o objeto dos estudos similares escolhidos, as quais justificaram o cálculo efetuado, nos termos do inciso I do § 5º do art. 4º do Decreto 8.428/2015;</i></p><p>Faço apenas uma pequena correção no relatório da unidade técnica, uma vez que aquela unidade afirma que a determinação a respeito do valor nominal máximo para ressarcimento de projetos é a do subitem 9.3.3 daquele acórdão, quando o correto seria 9.3.2.</p><p>No que concerne à ausência de previsão de ressarcimento pelos custos incorridos (alínea \"b\" do subitem 6 acima) , também não tenho reparos a fazer na análise da SeinfraRodoviaAviação.</p><p>Destaco os seguintes trechos da instrução da unidade técnica, os quais tratam adequadamente do tema:</p><p><i>\"35. No entanto, diferentemente dos ressarcimentos para os editais de PMI de aeroportos, cuja definição se deu a partir da reprodução do valor de ressarcimento definido quando da contratação dos estudos dos aeroportos do Galeão e de Confins, a precificação dos editais de rodovias se deu por critérios objetivos, projetando salários, encargos, despesas gerais (viagens, veículos, equipamentos, entre outros) , custos administrativos e margem de lucro da empresa, conforme entendimento do Tribunal exposto no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1155/2014/Plenário\" target=\"_blank\">Acórdão 1155/2014-TCU-Plenário</a>.</i></p><p><i> (...) </i></p><p><i>36. Nesse sentido, não foram encontradas evidências de que haveria ausência de previsão de ressarcimento por custos incorridos nos editais objetos deste processo, uma vez que a precificação dos estudos foi feita a partir de metodologia com critérios objetivos, aplicável a qualquer empresa que elabore os estudos e referenciada com preços do DNIT.\" (Grifo nosso) </i></p><p>A determinação ao Ministério do Transportes constante do subitem 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/273/2016/Plenário\" target=\"_blank\">Acórdão 273/2016-TCU-Plenário</a> se destinava a dar transparência aos valores dos estudos do PMI antes do leilão, situação que não se amolda ao caso concreto. Afinal, os leilões que utilizavam os estudos advindos de PMI já foram realizados ou foram revogados. Dessa forma, consinto com a unidade técnica que não se deve repetir aquela determinação para o Ministério da Infraestrutura.</p><p>Contudo, conforme proposto pela área técnica, deve-se dar ciência dessa falha àquele ministério, com vistas a evitar que tal ocorrência se repita, caso aquela pasta ministerial utilize novamente PMIs em processos de concessão de trechos rodoviários.</p><p>Quanto à falta de critérios objetivos para avaliação e seleção dos estudos (alínea \"c\" do subitem 6 acima) , estou de acordo com a conclusão da SeinfraRodoviasAviação no sentido de;</p><p><i>47. Conforme encaminhado pelo representado (peça 5, p. 33-45) , de fato, foi desenvolvida metodologia objetiva e estruturada para avaliação dos estudos encaminhados pelas empresas autorizadas. No entanto, tal metodologia não foi disponibilizada nos editais e nem divulgadas pelo Governo. A transparência dos critérios e pesos avaliados poderiam auxiliar as empresas autorizadas no planejamento de quais pontos devem ser priorizados no desenvolvimento dos estudos, de modo a maximizar o valor entregue ao Poder Concedente, de acordo com os critérios adotados na metodologia.</i></p><p>Nos mesmos moldes da falha tratada anteriormente, deve-se dar ciência ao MInfra a respeito dessa oportunidade de melhoria com vistas a evitar esta ocorra novamente em futuros processos de concessões de trechos rodoviários em que aquele ministério decida por utilizar PMI.</p><p>No que se refere aos indícios de irregularidade referentes à indisponibilidade de informações e incompletude das premissas e diretrizes necessárias à elaboração dos estudos (alínea \"d\" do subitem 6 acima) e à irrazoabilidade nos prazos para autorização e seleção dos estudos (alínea \"e\" do subitem 6 acima) , verifico que ambos foram descartados, tanto pela unidade técnica quanto pelo Ministro Relator no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1441420155\" target=\"_blank\">Processo 014.414/2015-5</a> (processo originário deste) , respectivamente, às peças 96 e 169 daqueles autos, de maneira que não houve nenhuma deliberação com relação a esses dois tópicos naqueles autos.</p><p>Sendo assim, estou de acordo com o posicionamento da unidade técnica no sentido de não expedir encaminhamento ao MInfra quanto a esses dois indícios de irregularidades, por estes terem sido descaracterizados no âmbito daquele processo. </p><p class=\"list_Paragraph\">Quanto à fragilidade trazida nestes autos pela SeinfraRodoviasAviação referente à <i>\"ausência de vedação, nos Editais de Chamamento Público 1 a 11/2015, de participação dos autores dos estudos de viabilidade vinculados na licitação do respectivo trecho rodoviário\"</i>, pela qual aquela unidade  realizou oitiva ao Ministério da Infraestrutura, tenho os seguintes comentários a fazer.</p><p>Verifico que, conforme afirmado pelo MInfra e pela unidade técnica, os dois normativos vigentes quando das concessões rodoviárias realizadas nos anos de 2014 e 2015, respectivamente, Decretos 5.977/2006 e 8.428/2015, não vedavam a participação dos autores dos estudos de viabilidade nos leilões de concessões dos trechos rodoviários.</p><p>Trago abaixo trecho dos dois dispositivos legais a respeito do tema:</p><p><i>Decreto 5.977/2006</i></p><p><i>Art. 15.  Os autores ou responsáveis economicamente pelos estudos, projetos, levantamentos e investigações apresentados, conforme este Decreto, poderão participar direta ou indiretamente da eventual licitação ou da execução de obras ou serviços.</i></p><p><i>Decreto 8.428/2015</i></p><p><i>Art. 18. Os autores ou responsáveis economicamente pelos projetos, levantamentos, investigações e estudos apresentados nos termos deste Decreto poderão participar direta ou indiretamente da licitação ou da execução de obras ou serviços, exceto se houver disposição em contrário no edital de abertura do chamamento público do PMI. (Grifo nosso) </i></p><p class=\"list_Paragraph\">De acordo com o acima exposto, não houve irregularidade do extinto Ministério dos Transportes em permitir a participação no leilão de concessão das empresas que realizaram os estudos prévios.</p><p class=\"list_Paragraph\">Apesar de concordar com os fundamentos trazidos pela unidade técnica acima, discordo da proposta no sentido de <i>\"dar ciência ao Ministério da Infraestrutura de que os projetos elaborados por meio do PMI de que trata o Decreto 8.428/2015 devem constar, sempre que possível, cláusula que impeça a participação dos responsáveis pela elaboração dos estudos de viabilidade na licitação do respectivo trecho\".</i></p><p class=\"list_Paragraph\">O trecho final do art 18.do Decreto 8.428/2015, acima transcrito, prevê que o Ministério da Infraestrutura (atual responsável pelos leilões de concessões de trechos rodoviários) poderá permitir a participação nesses certames dos autores ou responsáveis economicamente pelos projetos, levantamentos, investigações e estudos.</p><p>Por conseguinte, entendo que a decisão de permitir ou impedir a participação dos responsáveis pela elaboração dos estudos de viabilidade na licitação do respectivo trecho rodoviário é uma decisão discricionária dos gestores daquele ministério. Essa decisão deverá ser analisada caso a caso e deve ser fundamentada a partir de critérios objetivos, bem como com a maior possibilidade de sucesso do processo de concessão, de maneira a trazer os melhores resultados para o poder público e para a população.</p><p>Diante disso, proponho que não deve ser acatado o encaminhamento da unidade técnica de dar ciência ao MInfra quanto a esse indício de irregularidade ora analisado.</p><p>Em face do exposto, ficou demonstrado que houve evolução nos processos de concessão de trechos rodoviários levados a efeito pelo Ministério da Infraestrutura, nos quais o procedimento de PMI foi substituído por outros instrumentos de projetos, estudos e levantamentos. Em adição, as concessões que utilizaram os PMIs ora questionados e que foram objeto deste processo já se encontram em pleno andamento ou foram revogadas.</p><p> Nessas condições, entendo que não há outras providências a serem adotadas em relação ao assunto, de maneiro que proponho o arquivamento destes autos, em conformidade com o inciso V, do art. 169, do Regimento Interno do TCU.</p><p>\tAnte o exposto, voto por que seja adotada a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de março de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789230", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789230", "EXTENSAOARQUIVO": "doc"}