{"KEY": "ACORDAO-COMPLETO-2441551", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 864/2022 ATA 14/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "864", "ANOACORDAO": "2022", "NUMATA": "14/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos por Paulo Roberto de Albuquerque Garcia Coelho e Carlos Luiz Barroso Júnior, respectivamente Coordenador-Geral e Substituto da Coordenação-Geral de Recursos Logísticos do Departamento de Administração da Presidência da Funasa, Eduardo Tarcísio Brito Targino, ex-Assessor Técnico do Departamento de Administração, e pela empresa Ágil Serviços Especiais Ltda. contra os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> e 472/2019-TCU-Plenário;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos de reconsideração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1 dar provimento ao recurso do Sr. Carlos Luiz Barroso Junior (XXX.644.741-XX) e tornar insubsistente, em relação ao responsável, os itens 9.1 e 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, julgando regulares as suas contas, dando-lhe quitação plena, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. dar provimento parcial ao recurso do Sr. Paulo Roberto Albuquerque Garcia Coelho (XXX.092.461-XX) , para tornar insubsistentes em relação ao responsável os itens 9.2 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a> e aplicar ao responsável a multa prevista no art. 58, inciso III, da Lei 8.443/1992, no valor de R$ 74.680,53 (setenta e quatro mil, seiscentos e oitenta reais e cinquenta e três centavos) , mantendo-se, em relação a ele, a íntegra dos demais itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. dar provimento parcial ao recurso do Sr. Eduardo Tarcísio Brito Targino (XXX.014.061-XX) , para tornar insubsistentes em relação ao responsável os itens 9.1.2 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> e aplicar ao responsável a multa prevista no art. 58, inciso III, da Lei 8.443/1992, no valor de R$ 50.000,00 (cinquenta mil reais) , mantendo-se, em relação ao responsável, a íntegra dos demais itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. dar provimento parcial ao recurso de Ágil Serviços Especiais Ltda. (72.620.735/0001-29) , para tornar insubsistentes em relação à empresa os itens 9.1, 9.1.1, 9.1.2, 9.1.3, 9.1.4 e 9.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> e o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. estender os efeitos deste acórdão ao responsável Williames Pimentel de Oliveira (XXX.341.442-XX) , com fundamento no art. 281 do Regimento Interno/TCU, para tornar insubsistentes em relação ao ele os itens 9.1.3 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> e aplicar ao responsável a multa prevista no art. 58, inciso III, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , mantendo- se, em relação ao responsável, a íntegra dos demais itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia desta deliberação aos recorrentes, à Fundação Nacional de Saúde, à Procuradoria da República do Distrito Federal e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração contra decisão que julgou irregulares as contas dos responsáveis, os condenou em débito e aplicou-lhes outras penalidades, em virtude de irregularidades na execução de contrato firmado pela Funasa.", "COLEGIADO": "Plenário", "DATASESSAO": "20/04/2022", "ENTIDADE": " Fundação Nacional de Saúde.", "INTERESSADOS": "3. Recorrentes: Eduardo Tarcísio Brito Targino (XXX.014.061-XX); Ágil Serviços Especiais Ltda. (72.620.735/0001-29); Carlos Luiz Barroso Junior (XXX.644.741-XX) e Paulo Roberto de Albuquerque Garcia Coelho (XXX.092.461-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00741620130\" target=\"_blank\">007.416/2013-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Bruno Dantas, Vital do Rêgo (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2537980", "titulo": "Acórdão de Relação 1212/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1212", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2537980", "titulo": "Acórdão de Relação 1212/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1212", "colegiado": "Plenário"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p>Adoto como parte do relatório a abaixo transcrita manifestação da Secretaria de Recursos (peça 254) nestes autos, que contou com o aval do corpo diretivo daquela unidade especializada (peças 255 e 256) :</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recursos de reconsideração interpostos por Carlos Luiz Barroso Júnior (peças 145-146) , Eduardo Tarcísio Brito Targino (peça 149) e Ágil Serviços Especiais Ltda. (peça 208) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> (peça 117) , de relatoria do Ministro Benjamin Zymler, com o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em: </p><p>9.1. com fulcro nos arts. 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c\"; 19 e 23, inciso III, todos da Lei 8.443/1992, julgar irregulares as contas da sociedade empresária Ágil Serviços Especiais Ltda. e dos Srs. Paulo Roberto de Albuquerque Garcia Coelho, Eduardo Tarcísio Brito Targino, Carlos Luiz Barroso Junior e Williames Pimentel de Oliveira e condená-los ao pagamento solidário das quantias a seguir especificadas, com a incidência dos devidos encargos legais, calculados a partir das datas correspondentes até o efetivo recolhimento, na forma da legislação em vigor: </p><p>9.1.1. Sr. Paulo Roberto de Albuquerque Garcia Coelho e empresa Ágil Serviços Especiais Ltda.:</p><table><tbody><tr>\t<td><p>Data de Pagamento</p></td>\t<td><p>Valor do Débito (R$) </p></td></tr><tr>\t<td><p>12/5/2006</p></td>\t<td><p>18.457,92</p></td></tr><tr>\t<td><p>8/6/2006</p></td>\t<td><p>36.067,20</p></td></tr><tr>\t<td><p>1/11/2006</p></td>\t<td><p>45.625,28</p></td></tr><tr>\t<td><p>1/12/2006</p></td>\t<td><p>39.216,96</p></td></tr><tr>\t<td><p>2/1/2007</p></td>\t<td><p>42.676,80</p></td></tr><tr>\t<td><p>4/4/2007</p></td>\t<td><p>44.080,32</p></td></tr><tr>\t<td><p>19/4/2007</p></td>\t<td><p>41.033,91</p></td></tr></tbody></table><p>9.1.2. Sr. Eduardo Tarcísio Brito Targino e empresa Ágil Serviços Especiais Ltda:</p><table><tbody><tr>\t<td><p>Data de Pagamento</p></td>\t<td><p>Valor do Débito (R$) </p></td></tr><tr>\t<td><p>11/7/2006</p></td>\t<td><p>43.057,60</p></td></tr><tr>\t<td><p>15/8/2006</p></td>\t<td><p>38.126,24</p></td></tr><tr>\t<td><p>1/11/2006</p></td>\t<td><p>44.512,80</p></td></tr><tr>\t<td><p>10/1/2007</p></td>\t<td><p>39.192,48</p></td></tr><tr>\t<td><p>8/2/2007</p></td>\t<td><p>35.561,28</p></td></tr></tbody></table><p>9.1.3. Sr. Williames Pimentel de Oliveira e empresa Ágil Serviços Especiais Ltda.:</p><table><tbody><tr>\t<td><p>Data de Pagamento</p></td>\t<td><p>Valor do Débito (R$) </p></td></tr><tr>\t<td><p>30/8/2007</p></td>\t<td><p>49.475,82</p></td></tr><tr>\t<td><p>30/8/2007</p></td>\t<td><p>35.312,85</p></td></tr><tr>\t<td><p>30/8/2007</p></td>\t<td><p>35.979,24</p></td></tr><tr>\t<td><p>24/9/2007</p></td>\t<td><p>26.149,26</p></td></tr><tr>\t<td><p>13/8/2008</p></td>\t<td><p>11.802,96</p></td></tr></tbody></table><p>9.1.4. Sr. Carlos Luiz Barroso Junior e empresa Ágil Serviços Especiais Ltda.:</p><table><tbody><tr>\t<td><p>Data de Pagamento</p></td>\t<td><p>Valor do Débito (R$) </p></td></tr><tr>\t<td><p>10/5/2007</p></td>\t<td><p>52.086,09</p></td></tr></tbody></table><p>9.2. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que os responsáveis de que trata o subitem anterior comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres da Fundação Nacional de Saúde - Funasa, atualizadas monetariamente e acrescidas dos juros de mora, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ; </p><p>9.3. aplicar as seguintes multas individuais com fulcro no art. 57 da Lei 8.443/1992: 9.3.1. Sr. Paulo Roberto de Albuquerque Garcia Coelho: R$ 200.000,00. 9.3.2. Sr. Eduardo Tarcísio Brito Targino: R$ 95.000,00. 9.3.3. Sr. Williames Pimentel de Oliveira: R$ 20.000,00. 9.3.4. empresa Ágil Serviços Especiais Ltda.: R$ 50.000,00 </p><p>9.4. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que os responsáveis designados no subitem anterior comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ; </p><p>9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992; </p><p>9.6. autorizar, desde já, caso venha a ser solicitado, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais, nos termos do art. 217 do RI/TCU, com a incidência sobre cada parcela dos devidos encargos legais até o efetivo pagamento, esclarecendo que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (§ 2º do art. 217 do RI/TCU) ; </p><p>9.7. considerar grave a infração cometida pelo Sr. Paulo Roberto de Albuquerque Garcia Coelho; </p><p>9.8. inabilitar o responsável designado no item anterior, pelo prazo de 5 (cinco) anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, nos termos do art. 60 da Lei 8.443/1992; </p><p>9.9. determinar a SecexSaúde que apure a eventual participação dos dirigentes usuários dos serviços de que trata o Contrato 7/2006 na consumação do débito em análise nos presentes autos, quantifique os prejuízos que possam ser atribuídos individualmente a tais agentes, seguindo a mesma metodologia aprovada nesta oportunidade, e, se for o caso, elabore proposta de citação dos responsáveis pelo valor do prejuízo apurado; e </p><p>9.10. dar ciência desta deliberação aos responsáveis, à Funasa e ao Procurador-Chefe da Procuradoria da República no Distrito Federal, neste caso, com fulcro no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para a adoção das medidas que entender cabíveis.</p><p>2.\tTrata-se também de recurso de reconsideração interposto por Paulo Roberto de Albuquerque Garcia Coelho (peça 193) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a> (peça 167) , de relatoria do Ministro Benjamin Zymler, com o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. com fulcro nos arts. 1º, inciso I; 16, inciso III, alíneas \"b\" e \"c\"; 19 e 23, inciso III, todos da Lei 8.443/1992, julgar irregulares as contas do Sr. Paulo Roberto de Albuquerque Garcia Coelho;</p><p>9.2. condenar o Sr. Paulo Roberto de Albuquerque Garcia Coelho e a empresa Ágil Serviços Especiais Ltda. ao pagamento solidário das quantias a seguir especificadas, com a incidência dos devidos encargos legais, calculados a partir das datas correspondentes até o efetivo recolhimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p>Data de Pagamento</p></td>\t<td><p>Valor do Débito (R$) </p></td></tr><tr>\t<td><p>12/5/2006</p></td>\t<td><p>18.457,92</p></td></tr><tr>\t<td><p>8/6/2006</p></td>\t<td><p>36.067,20</p></td></tr><tr>\t<td><p>1/11/2006</p></td>\t<td><p>45.625,28</p></td></tr><tr>\t<td><p>1/12/2006</p></td>\t<td><p>39.216,96</p></td></tr><tr>\t<td><p>2/1/2007</p></td>\t<td><p>42.676,80</p></td></tr><tr>\t<td><p>4/4/2007</p></td>\t<td><p>44.080,32</p></td></tr><tr>\t<td><p>19/4/2007</p></td>\t<td><p>41.033,91</p></td></tr></tbody></table><p>9.3. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que os responsáveis comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres da Fundação Nacional de Saúde - Funasa, atualizadas monetariamente e acrescidas dos juros de mora, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ;</p><p>9.4. aplicar ao Sr. Paulo Roberto de Albuquerque Garcia Coelho, a multa de R$ 200.000,00, com fulcro no art. 57 da Lei 8.443/1992; </p><p>9.5. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que o responsável designado no subitem anterior comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ; </p><p>9.6. autorizar a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992; </p><p>9.7. autorizar, desde já, caso venha a ser solicitado, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais, nos termos do art. 217 do RI/TCU, com a incidência sobre cada parcela dos devidos encargos legais até o efetivo pagamento, esclarecendo que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (§ 2º do art. 217 do RI/TCU) ; </p><p>9.8. considerar grave a infração cometida pelo Sr. Paulo Roberto de Albuquerque Garcia Coelho; </p><p>9.9. inabilitar o responsável designado no item anterior, pelo prazo de 5 (cinco) anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, nos termos do art. 60 da Lei 8.443/1992; </p><p>9.10. dar ciência desta deliberação ao Sr. Paulo Roberto de Albuquerque Garcia Coelho, à empresa Ágil Serviços Especiais Ltda., à Funasa e ao Procurador-Chefe da Procuradoria da República no Distrito Federal, neste caso, com fulcro no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para a adoção das medidas que entender cabíveis; e </p><p>9.11. após a notificação dos responsáveis e interessados, restituir os autos ao Gabinete do Relator para que sejam apreciados os embargos de declaração opostos pelo Sr. Williames Pimentel de Oliveira e pela empresa Ágil Serviços Especiais Ltda. ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>.</p><p><b> HISTÓRICO</b></p><p>3.\tTratam os autos de tomada de contas especial (TCE) instaurada pela Fundação Nacional de Saúde (Funasa) em razão de supostas irregularidades na execução do Contrato 7/2006, que tinha por objeto a prestação de serviços de transporte executivo a servidores e dirigentes da Funasa, com a locação de veículos executivos, incluindo motorista, combustível e outros (peça 1, p. 383-405) .</p><p>4.\tA avença foi formalizada com a empresa Ágil Serviços Especiais Ltda. em março de 2006 e vigeu até outubro de 2007, quando foi interrompida por recomendação da Auditoria Interna da Funasa (Relatório de Auditoria/Funasa - peça 1, p. 337-359) . Foram apuradas diversas irregularidades, desde a fase inicial da licitação até a gestão contratual, como segue (peça 1, p. 357-359) :</p><p>a)\tfalta de comprovação da necessidade, prioridade, oportunidade e conveniência da licitação, com base em estudos técnicos preliminares suficientes e adequados;</p><p>b)\tinexistência de recursos orçamentários quando da realização da licitação;</p><p>c)\tfalta de detalhamento de custos unitários nas estimativas de custos;</p><p>d)\tfalta de aprovação do termo de referência pela autoridade competente;</p><p>e)\tpagamentos efetuados sem a comprovação da prestação de serviços;</p><p>f)\taditamento do contrato em percentuais superiores aos estabelecidos na Lei 8.666/1993;</p><p>g)\tantieconomicidade da contratação.</p><p>5.\tO Relatório de Auditoria destacou que, na média geral, os veículos locados rodaram 172 km/dia, sendo que o tipo de transporte contratado, qualificado como executivo, demonstrava que os Diretores ou outras pessoas autorizadas não teriam condições objetivas, em vista de suas funções, de utilizar os veículos, trafegando fisicamente, todos os dias, em torno de 3 horas (subitem 3.3.4.1, do Relatório de Auditoria - peça 1, p. 353) .</p><p>6.\tAs irregularidades também motivaram a instauração de Processo Administrativo Disciplinar (PAD) pela Funasa (peça 1, p. 7-130) , cujo Relatório Final concluiu pela aplicação de penalidades administrativas aos servidores envolvidos (peça 1, p. 125-130) .</p><p>7.\tA presente TCE foi instaurada em decorrência da cobrança por quilometragens acima dos limites permitidos, entre os meses de abril/2006 e setembro/2007 (Notas Explicativas à peça 12, p. 124-156, 196 e 341-349) . A Funasa concluiu pela existência de débito no montante de R$ 678.415,01, correspondentes a 56,23% dos valores pagos à empresa contratada, conforme conclusões registradas no Relatório de Tomada de Contas Especial (peça 12, p. 361-369) . </p><p>8.\tNo âmbito desta Corte de Contas, foram procedidas as citações dos Srs. Paulo Roberto de Albuquerque Garcia Coelho, Coordenador-Geral da Coordenação-Geral de Recursos Logísticos do Departamento de Administração da Presidência da Funasa; Eduardo Tarcísio Brito Targino, ex-Assessor Técnico do Departamento de Administração; Carlos Luiz Barroso Júnior, ex-Coordenador-Geral Substituto da Coordenação-Geral de Recursos Logísticos do Departamento de Administração da Presidência da Funasa; Williames Pimentel de Oliveira, ex-Diretor do Departamento de Administração da Presidência da Funasa; e da empresa Ágil Serviços Especiais Ltda. As alegações de defesa trazidas, contudo, não foram suficientes para afastar as irregularidades questionadas nos presentes autos. </p><p>9.\tDiante disso, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> (peça 117) , na forma transcrita no item Introdução. </p><p>10.\tPosteriormente, foram opostos embargos declaratórios pelo Sr. Paulo Roberto de Albuquerque Garcia Coelho (peça 143) , alegando nulidade, tendo em vista que a pauta da Sessão Ordinária do Plenário de 17/10/2018 não incluiu o nome de nenhum advogado regularmente constituído pelo responsável. O pleito foi recepcionado como mera petição, e foi decretada a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> com relação ao ex-gestor, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/184/2019/Plenário\" target=\"_blank\">Acórdão 184/2019-TCU-Plenário</a> (peça 153) . </p><p>11.\tEm seguida, as alegações de defesa do Sr. Paulo Roberto de Albuquerque Garcia Coelho foram novamente apreciadas, culminando na decisão prolatada no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a> (peça 167) , na forma transcrita no item Introdução. </p><p>12.\tForam também impetrados embargos de declaração pelo Sr. Williames Pimentel de Oliveira e pela empresa Ágil Serviços Especiais Ltda. (peças 144 e 147) . Os expedientes foram analisados nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/929/2019/Plenário\" target=\"_blank\">Acórdão 929/2019-TCU-Plenário</a> (peça 190) , com o seguinte teor: </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em: </p><p>9.1 conhecer dos presentes embargos, haja vista o preenchimento dos requisitos estabelecidos no art. 34, caput e § 1º, da Lei 8.443/1992, para, no mérito: </p><p>9.1.1. acolher parcialmente, sem efeitos infringentes, o expediente recursal da Ágil Serviços Especiais Ltda., para o fim de integrar a deliberação atacada com os fundamentos expostos no voto condutor; </p><p>9.1.2. dar provimento aos embargos de declaração opostos pelo Sr. Williames Pimentel de Oliveira para o fim de alterar a redação dos subitens 9.1 e 9.1.3, de modo a excluí-lo do rol de responsáveis, e tornar insubsistente a multa que lhe foi imposta no subitem 9.3.3; </p><p>9.2. constituir processo apartado com vistas à adoção da medida saneadora consignada no subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>; </p><p>9.3. dar ciência desta deliberação ao recorrente, aos demais responsáveis, à Funasa e ao Procurador-Chefe da Procuradoria da República no Distrito Federal, neste caso, com fulcro no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para a adoção das medidas que entender cabíveis; </p><p>9.4. após a notificação dos responsáveis e interessados, encaminhar o presente feito à Secretaria de Recursos para exame de admissibilidade dos recursos de reconsideração já interpostos e posterior sorteio do relator.</p><p>13.\tNeste momento, passa-se à análise dos recursos de reconsideração interpostos por Carlos Luiz Barroso Júnior (peças 145-146) , Eduardo Tarcísio Brito Targino (peça 149) , Paulo Roberto de Albuquerque Garcia Coelho (peça 193) e Ágil Serviços Especiais Ltda. (peça 208) .</p><p><b>ADMISSIBILIDADE</b></p><p>14.\tReitera-se os exames preliminares de admissibilidade quanto aos recursos interpostos por Carlos Luiz Barroso Junior, Eduardo Tarcísio Brito Targino e pela empresa Ágil Serviços Especiais Ltda. (peças 194-195 e 228) , ratificados pelo Exmo. Sr. Ministro-Relator Vital do Rêgo (peça 231) , que concluiu pelo conhecimento dos recursos, suspendendo-se os efeitos dos itens 9.1, 9.1.1, 9.1.2, 9.1.3, 9.1.4, 9.2, 9.3, 9.3.2, 9.3.4, 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, em relação aos recorrentes. </p><p>15.\tIgualmente, reitera-se o exame preliminar de admissibilidade quanto ao recurso interposto por Paulo Roberto de Albuquerque Garcia Coelho (peça 193) , ratificado pelo Exmo. Sr. Ministro-Relator Aroldo Cedraz (peça 217) , que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.1, 9.2, 9.3, 9.4, 9.5, 9.6, 9.8 e 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a> em relação ao recorrente e aos responsáveis com ele condenados em solidariedade. </p><p>16.\tDiante da existência de dois acórdãos condenatórios que tratam, em essência, da mesma temática, porém foram designados a Relatores distintos, foi proposto, mediante Despacho à peça 250, que o recurso de reconsideração interposto por Paulo Roberto de Albuquerque Garcia Coelho (peça 193) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a> (peça 167) fosse transferido para a relatoria do Exmo. Ministro Vital do Rêgo, por este já ser o relator dos demais três recursos impetrados. A proposta foi acolhida pelo Exmo. Ministro Aroldo Cedraz, que solicitou a transferência da relatoria do citado recurso, nos termos do Despacho à peça 251. </p><p><b>MÉRITO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                </b></p><p><b>17.\tDelimitação </b></p><p>17.1. Constitui objeto dos recursos analisar se:</p><p>a)\thouve prescrição da pretensão de ressarcimento (peça 193, p. 4-14) ;</p><p>b)\tos PADs seriam nulos e, por conseguinte, teria restado comprometido o direito ao contraditório e à ampla defesa (peça 193, p. 14-20) ;</p><p>c)\tconfigurou-se <i>bis in idem</i> (peça 193, p. 21-27) ;</p><p>d)\tdecisão proferida em outras instâncias teriam o condão de alterar o mérito das presentes contas (peça 145, p. 30-32 e peça 149) ; </p><p>e)\thá necessidade de se adequar o débito imputado ao Sr. Paulo Roberto Albuquerque Garcia Coelho (peça 193, p. 4) ;</p><p>f)\té indevida a responsabilização do Sr. Carlos Luiz Barroso Jr. (peça 145, p. 3-30, peça 146) ;</p><p>g)\té indevida a responsabilização da empresa contratada (peça 208) .</p><p><b>18.\t Da análise da potencial prescrição da pretensão de ressarcimento</b></p><p>18.1. O Sr. Paulo Roberto Albuquerque Garcia Coelho defende que a pretensão de ressarcimento deste Tribunal resta prescrita, conforme os seguintes argumentos: </p><p>a)\tos pagamentos supostamente indevidos ocorreram em sua maioria há mais de dez anos. Conforme decisão do Superior Tribunal de Justiça, foi reconhecido que, no âmbito deste Tribunal de Contas da União, o prazo prescricional aplicável é de cinco anos (Recurso Especial 1.480.350-RS - 2014/0142962-4) (peça 193, p. 4-9) ;</p><p>b)\tde forma semelhante, o Supremo Tribunal Federal (STF) reconheceu a prescrição quinquenal, por meio de decisão no âmbito do MS 32201/DF, Rel. Min. Roberto Barroso, como também por meio do Tema de Repercussão Geral 897, Recurso Extraordinário 852.475, em que o dano ao erário apenas seria imprescritível quando configurado ato doloso tipificado na Lei de Improbidade Administrativa. Por outro lado, em relação aos casos não enquadrados como práticas dolosas, o prazo prescricional seria quinquenal, nos termos da Lei 8.429/1992 (peça 193, p. 9-14) .</p><p><b>Análise</b></p><p>18.2. Não assiste razão ao recorrente. Apesar de haver discussões no âmbito do STF acerca da potencial prescritibilidade das ações de ressarcimento ao erário originadas da atuação deste Tribunal de Contas, ainda não há posicionamento definitivo sobre a matéria. Portanto, permanece vigente o entendimento ratificado pela Súmula TCU 282 de que as pretensões de ressarcimento ao erário fundadas em decisões do TCU são imprescritíveis. </p><p>18.3. Realizando um breve histórico, tem-se que, no ano de 2008, o Supremo Tribunal Federal levou a julgamento o MS 26.210, impetrado com o fim de anular o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2967/2005/Primeira Câmara\" target=\"_blank\">Acórdão 2967/2005-TCU-Primeira Câmara</a>, que cuidou de uma tomada de contas especial instaurada pelo CNPq contra determinada bolsista, em que as contas foram julgadas irregulares, com a imputação de débito àquela responsável. Naquela oportunidade, o Plenário do STF passou a orientar sua jurisprudência no sentido da imprescritibilidade da pretensão de ressarcimento do erário.</p><p>18.4. Na ocasião, o fundamento utilizado foi o art. 37, § 5º, da Constituição, o qual dispõe que \"a lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento\".  Com base nessa ressalva constitucionalmente prevista, o Plenário do STF concluiu que as ações de ressarcimento ao erário decorrentes da atuação dos Tribunais de Contas seriam imprescritíveis. Daí em diante, o MS 26.210 passou a ser invocado em diversos julgamentos que se seguiram na nossa Corte Constitucional, como no ARE 772.852, julgado pela 2ª Turma, no RE 601.707 e no AI 819.135, julgados pela 1ª Turma. Assim, é possível afirmar que o STF, naquela época, pacificou o entendimento de que as ações de ressarcimento ao erário fundadas em acórdão condenatório do TCU são imprescritíveis.</p><p>18.5. Em virtude desse entendimento do STF, o TCU, ao apreciar incidente de uniformização de jurisprudência, prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, no qual decidiu deixar assente no âmbito desta Corte que o art. 37 da Constituição Federal conduz ao entendimento de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis. </p><p>18.6. Entretanto, a partir de 2016, o STF passou a rediscutir a interpretação do §5º do art. 37 da Constituição Federal, no tocante à imprescritibilidade ou não das pretensões de reparação a danos sofridos pelo Erário.</p><p>18.7. No referido ano de 2016, o STF julgou o RE 669.069, com repercussão geral reconhecida, no qual decidiu pela prescritibilidade das ações de reparação de danos à Fazenda Pública decorrentes de ilícito civil. Foram opostos Embargos de Declaração com o fim de esclarecer o alcance da expressão \"ilícito civil\", em cujo julgamento o Ministro Teori Zavaski ressaltou que \"não se consideram ilícitos civis, de um modo geral, os que decorrem de infrações ao direito público\" e que \"as pretensões de ressarcimento decorrentes de atos tipificados como ilícitos de improbidade administrativa, assim como aquelas fundadas em decisões das Cortes de Contas, não foram abrangidas pela tese fixada no julgado embargado\". </p><p>18.8. Em linha com tal entendimento, cabe destacar que a presente TCE se refere à apuração de dano ao erário em sede de processo de controle externo, de modo que a responsabilidade decorre não de dispositivos da lei civil, mas do disposto no art. 1º, inciso I, c/c o art. 8º da Lei 8.443/1992, com fulcro primeiro no art. 71, inciso II, da Constituição Federal. Na verdade, está consolidado neste Tribunal o entendimento, com fundamento no art. 37, § 5º, da Constituição Federal, que as ações de ressarcimento movidas pelo Estado contra agentes causadores de danos ao erário são imprescritíveis, conforme Súmula TCU 282.</p><p>18.9. Em 2018, o STF julgou o RE 852.475, também com repercussão geral reconhecida e que tratou de discutir a prescrição das ações de ressarcimento fundadas em danos ao erário decorrentes da prática de ato de improbidade administrativa. No citado julgamento, o STF manteve parcialmente sua posição até então consolidada pela imprescritibilidade de tais ações, mas apenas quando se tratar de ato doloso. Na ocasião, foi fixada a seguinte tese: \"São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa\". Tal posicionamento do STF, contudo, não é aplicável aos casos que envolvem a atuação do TCU.</p><p>18.10. Por fim, conforme mencionado pela recorrente, está pendente de julgamento o RE 636.886 (Tema 899) , atualmente sob a relatoria do Ministro Alexandre de Moraes, igualmente com repercussão geral reconhecida, que trata especificamente de discutir a prescrição da pretensão de ressarcimento ao erário de dano apurado por Tribunal de Contas. No entanto, tal tema ainda está em discussão no âmbito do STF, não havendo, portanto, posicionamento definitivo daquele Tribunal acerca da matéria.</p><p>18.11. Portanto, sobre a questão ora tratada por esta TCE, considerando que ainda não houve alteração do entendimento do STF, permanece válida a Súmula TCU 282 que, em linha com a jurisprudência assente nesta Corte de Contas, entende que as pretensões de ressarcimento ao erário fundadas em decisões do TCU são imprescritíveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2912/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2912/2017-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes, 1.835/2017-TCU-1ª Câmara, de relatoria do Ministro Vital do Rêgo, 1.766/2017-1ª Câmara, de relatoria do Ministro Benjamin Zymler, 296/20017-TCU-Plenário, de relatoria do Ministro Augusto Nardes, 4.389/2016-TCU-1ª Câmara, de relatoria do Ministro Benjamin Zymler) .</p><p>18.12. Posto isso, conclui-se que a preliminar suscitada não deve ser acolhida. </p><p><b>19.\t Da análise da potencial nulidade do PAD e do cerceamento ao contraditório e à ampla defesa</b></p><p>19.1. O Sr. Paulo Roberto Albuquerque Garcia Coelho defende que o PAD que fundamentou a instauração da presente TCE seria nulo, em face da ausência de sua regular citação, o que teria comprometido seu direito ao contraditório e à ampla defesa. Sua tese tem por base os seguintes argumentos: </p><p>a)\tapós a citação por correspondência, o responsável teria sido citado por meio de edital. Contudo, embora tenha ocorrido a publicação do edital de citação pelo Diário Oficial da União, não foi comprovada a citação do edital por meio de jornal de grande circulação, conforme preconiza o art. 163 da Lei 8.112/1990 (peça 193, p. 14-18) ;</p><p>b)\tsó tomou conhecimento da realização dos citados PADs por meio de sua citação nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/741620130\" target=\"_blank\">Processo 007.416/2013-0</a>, muito tempo depois de transcorrido o procedimento inquisitório (peça 193, p. 19-20) ;</p><p>c)\ta presente TCE fundamenta-se nas conclusões e nos depoimentos pessoais tomados no curso dos PADs eivados de vício, não podendo constituir prova de responsabilidade do recorrente (peça 193, p. 20) ; </p><p>d)\tdever-se-ia, portanto, declarar de ofício a nulidade da citação do recorrente no âmbito dos PADs, constituir-se nova comissão processante e determinar o arquivamento desta TCE, ou seu sobrestamento, até as conclusões na nova comissão constituída (peça 193, p. 20) . </p><p><b>Análise</b></p><p>19.2. Não assiste razão ao recorrente. Tal arguição foi também apresentada em sede de alegações de defesa (peça 44) , tendo sido devidamente refutada à época pela unidade técnica do TCU (peça 52) . Na oportunidade, constatou-se que, apesar de não constar nos autos a integralidade do PAD, a comissão processante fez referência expressa à localização da citação do responsável no jornal de maior circulação e no Diário Oficial da União, nos seguintes termos (peça 1, p. 115) : </p><p>E, ainda, no Edital de Citação, publicado no jornal de maior circulação, e no Diário Oficial da União (fl. 576, 577, 578, PAD) , e no Mandado de Notificação, feito ao advogado legalmente constituído (fl. 584 PAD) .</p><p>19.3. Verifica-se que, à época do PAD, o recorrente constituiu advogado e apresentou sua defesa no âmbito daquele processo, tendo inclusive argumentado, na oportunidade, em claro contrassenso, que não havia lhe sido provida a oportunidade de se defender. O relatório produzido pelo PAD concluiu da seguinte forma sobre sua alegação (peça 1, p. 261) :</p><p>o indiciado alega que não há nos autos comprovação de tais acusações e nem lhe foi dada oportunidade para defesa. Ora, primeiramente, em relação ao argumento de não lhe ter sido ofertada oportunidade para defesa, é de se estranhar tal afirmação, vez que esta é feita em plena peça de defesa. (grifos nossos) </p><p>19.4. O recorrente alega também nulidade no processo em razão da ausência de contraditório junto ao órgão instaurador, na denominada fase interna da tomada de contas especial. Primeiramente, cabe novamente salientar que o ex-gestor não somente tomou conhecimento da instauração dos processos administrativos, como também se manifestou formalmente naqueles autos. </p><p>19.5. De toda sorte, apesar de restar superado tal argumento, cabe também destacar que existe distinção entre fase interna e fase externa de uma tomada de contas especial. Na fase interna, aquela promovida no âmbito do órgão público em que os fatos ocorreram, não há litígio ou acusação, mas apenas verificação de fatos e apuração de possíveis responsáveis. Constitui procedimento inquisitório de coleta de provas assemelhado ao inquérito policial, no qual não se tem uma relação processual constituída nem há prejuízo ao responsável. O estabelecimento do contraditório nessa fase não é obrigatório, pois há mero ato investigatório sem formalização de culpa. Como não existem partes nem antagonismos de interesse nessa fase, a ausência de citação ou de oportunidade de contradição dos documentos juntados não enseja nulidade.</p><p>19.6. A garantia ao direito à ampla defesa e ao contraditório se dá, nos termos do devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto a este Tribunal e finda com o julgamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>, relator Ministro Walton Alencar Rodrigues; 653/2017-TCU-2ª Câmara, relator Ministro Augusto Nardes; 1.540/2009-TCU-1ª Câmara, relator Ministro Marcos Vilaça; 2.647/2007-TCU-Plenário, relator Ministro Ubiratan Aguiar; e 2.329/2006-TCU-2ª Câmara, relator Ministro Walton Alencar Rodrigues) .</p><p>19.7. Como o responsável foi devidamente citado por este Tribunal, não pode alegar cerceamento de defesa pela ausência de oportunidade de manifestação na fase interna do processo de contas especial. Assim, o argumento apresentado não merece prosperar.</p><p>19.8. Quanto aos pedidos de declaração de nulidade de sua citação no âmbito dos PADs, constituição de nova comissão e determinação do arquivamento ou sobrestamento da presente TCE, deve-se mencionar orientação no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7468/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7468/2014-TCU-Primeira Câmara</a>, de relatoria do Ministro Benjamin Zymler: </p><p>O TCU não e¿ instância revisora dos atos formais e das decisões tomadas em processo administrativo disciplinar, podendo tão somente avaliar os elementos de prova coligidos e as conclusões adotadas, a fim de firmar o seu convencimento no âmbito do processo de controle externo sob apreciação. </p><p>19.9. Cabe ainda destacar que o recorrente apresentou suas alegações de defesa em duas oportunidades nesta TCE (peças 44 e 84) , tendo seus argumentos sido analisados por esta Corte de Contas, em homenagem ao devido processo legal. </p><p>19.10. Posto isso, conclui-se que a preliminar suscitada não merece acolhimento. </p><p><b>20.\tDa análise da potencial ocorrência de <i>bis in idem</i></b></p><p>20.1. O Sr. Paulo Roberto Albuquerque Garcia Coelho defende que as ações praticadas no âmbito do Pregão 46/2005 e do Contrato 07/2006 já foram objeto de fiscalização específica do TCU, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>, não sendo possível revolvê-los, sob pena de ofensa ao instituto da coisa julgada e da segurança jurídica. Sua tese tem por base os seguintes argumentos:</p><p>a)\tpronunciamento da SecexSaúde corrobora tal entendimento, ao excluir o Sr. Wagner de Barros Campos, que exercia na época o cargo de Diretor do Departamento de Administração, apontando que o gestor teria sido chamado em audiência nas contas da Funasa, exercício 2005 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a>) , sendo o Pregão 46/2005 um dos motivos do contraditório realizado. O recorrente também foi chamado em audiência nas referidas contas pelos mesmos motivos, conforme se verifica nos termos do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1258/2011/Plenário\" target=\"_blank\">Acórdão 1258/2011-TCU-Plenário</a> (peça 193, p. 21-25) ;</p><p>b)\tcom relação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>, prestação de contas do ano de 2006, dentre as diversas irregularidades apontadas pela CGU, consta a mesma irregularidade que é objeto da presente TCE (peça 193, p. 25-26) ;</p><p>c)\to recorrente, portanto, já satisfez suas obrigações de gestor do órgão que dirigia, não sendo mais possível à Administração reapreciar essa matéria, principalmente em face da segurança jurídica e, substancialmente, pela possibilidade de ocorrência de <i>bis in idem</i> (peça 193, p. 26-27) .</p><p><b>Análise</b></p><p>20.2. Não assiste razão ao recorrente. Diferentemente destes autos, a imputação de débito não foi objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>. Nestes processos, foram realizadas audiências relacionadas ao certame licitatório de que derivou o Contrato 7/2006, para as quais o recorrente apresentou suas razões de justificativa, e não alegações de defesa. Portanto, naqueles processos no máximo poderia haver aplicação de multa ao responsável. Já a presente TCE é decorrente da execução contratual e consequentes pagamentos indevidos. Adicionalmente, cabe pontuar que as condutas questionadas por meio da citação realizada nesta TCE divergem daquelas apontadas à época no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>.</p><p>20.3. Quanto à alegada similitude entre seu caso e o do Sr. Wagner de Barros Campos, verifica-se que tal afirmação não procede. Conforme destacado na análise realizada pela SecexSaúde (peça 14, p. 8) , concluiu-se que a atuação do Sr. Wagner Campos não foi determinante para a ocorrência do débito, não havendo nexo causal, ao contrário daquela perpetrada pelo Sr. Paulo Roberto Garcia, que seria o principal responsável pelas irregularidades discutidas nos presentes autos.</p><p>20.4. Cabe também ressaltar as regras insculpidas no RITCU sobre a temática:</p><p>Art. 206. A decisão definitiva em processo de tomada ou prestação de contas ordinária não constituirá fato impeditivo da aplicação de multa ou imputação de débito em outros processos, salvo se a matéria tiver sido examinada de forma expressa e conclusiva, hipótese na qual o seu exame dependerá do conhecimento de eventual recurso interposto pelo Ministério Público. </p><p>20.5. Do normativo, verifica-se que resta clara a inocorrência de ofensa à coisa julgada ou à segurança jurídica, tendo em vista que a matéria ora analisada, ou seja, a ocorrência de débito no âmbito do Contrato 07/2006 não foi examinada de forma expressa e conclusiva no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>.</p><p>20.6. Posto isso, conclui-se que as alegações do recorrente não devem ser acolhidas.</p><p><b>21.\tDa análise da potencial influência de decisão de outras instâncias no mérito das presentes contas</b></p><p>21.1. O Sr. Carlos Luiz Barroso Júnior alega em sua defesa que ação de improbidade administrativa foi também instaurada pelo Ministério Público, sem que o recorrente tenha sido arrolado como responsável, a exemplo dos resultados registrados na Auditoria da Funasa e no PAD instaurado (peça 145, p. 30-32) .</p><p>21.2. O Sr. Eduardo Tarcísio Brito Targino defende que decisão proferida no âmbito da Ação Civil Pública 0014608-37.2011.4.01.3400 (14ª Vara Federal) afastou o nome do recorrente. Tal decisão considerou que não restou configurada conduta que tenha evidenciado desonestidade ou má-fé do responsável, visando a frustrar a licitude do processo licitatório. Assim, não haveria evidência da presença do elemento subjetivo causador do ato de improbidade. Os despachos proferidos enquanto pregoeiro e Coordenador-Geral Substituto da CGLOG constituíram atos de mero expediente, sem conteúdo decisório, em que o então gestor apenas procede encaminhamentos e solicitações, não havendo, portanto, demonstração de que houve participação consciente no intuito de causar lesão ao erário (peça 149, p. 2-6) . </p><p>21.3. Ato contínuo, anexa aos autos cópia da sentença relativa à citada ação civil pública (peça 149, p. 7-47) .</p><p><b>Análise</b></p><p>21.4. Não assiste razão aos recorrentes. Inicialmente, cabe destacar que este Tribunal possui jurisdição e competência próprias estabelecidas na Constituição Federal e em sua Lei Orgânica. Portanto, os processos que tramitam em outras instâncias não obstam as apurações de irregularidades realizadas por esta Corte de Contas.</p><p>21.5. Ademais, impende registrar que no ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em face do qual podem ocorrer apurações e condenações simultâneas nas diferentes esferas - cível, criminal e administrativa. Assim, este Tribunal de Contas não se sujeita às decisões oriundas de outros órgãos ou poderes do Estado, salvo em situações de absolvição na esfera penal por inexistência do fato ou negativa de autoria, o que não é a situação discutida nos presentes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz; 6.903/2018-TCU-2ª Câmara, relatora Ministra Ana Arraes; 131/2017-TCU-Plenário, relator Ministro Walton Alencar Rodrigues; 2.983/2016-TCU-1ª Câmara, relator Ministro Bruno Dantas; 30/2016-TCU-Plenário, relator Ministro Augusto Nardes) .</p><p>21.6. Cabe também ressaltar que a Lei Orgânica do TCU prevê que o julgamento pela irregularidade das contas poderá se dar, dentre outros, pela prática de ato de gestão ilegal, bem como de ocorrência de dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico (art. 16, III, \"b\" e \"c\", da Lei 8.443/1992) , condutas claramente demonstradas nestes autos. Vê-se que o dispositivo legal não requer vinculação entre as irregularidades que maculam as contas do gestor com supostos atos de improbidade administrativa por ele praticados.</p><p>21.7. O julgamento pela irregularidade das contas do responsável, com a consequente condenação para que ele promova o ressarcimento do dano ao erário, independe de ter havido ou não prática de ato de improbidade administrativa, bem como não é necessária a comprovação de conduta dolosa, bastando apenas a modalidade culposa. A jurisdição exercida pelo TCU tem assento constitucional e é conduzida de forma autônoma à persecução eventualmente realizada pelo Ministério Público, com base na Lei de Improbidade Administrativa. Não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa e à comprovação estrita de conduta dolosa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/108523/2018/Primeira Câmara\" target=\"_blank\">Acórdão 108523/2018-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas; 1.000/2015-TCU-Plenário, relator Ministro Benjamin Zymler; 1.881/2014-TCU-2ª Câmara, relator Ministro José Jorge; 2.178/2013-TCU-2ª Câmara, relator Ministro Benjamin Zymler) .</p><p>21.8. A respeito do assunto, deve-se igualmente esclarecer que, no âmbito dos processos de sua competência, a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa <i>stricto sensu</i>, sendo desnecessária a caracterização, conforme já mencionado, de conduta dolosa ou má-fé do gestor, bem como eventual aferimento de vantagens financeiras (locupletamento) . Desse modo, é suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração do nexo de causalidade entre a conduta culposa (<i>stricto sensu</i>) e a irregularidade que ocasionou o dano ao erário. </p><p>21.9. Pelo exposto, as razões recursais que alegam ausência de má-fé, de caracterização de conduta dolosa, de falta de comprovação de locupletamento, bem como da não classificação da conduta como ato de improbidade administrativa não merecem acolhimento.</p><p><b>22.\t Da análise da potencial necessidade de se adequar o débito</b></p><p>22.1. O Sr. Paulo Roberto Albuquerque Garcia Coelho defende que sua gestão deu-se entre 26/8/2005 e 30/3/2007, devendo-se, portanto, afastar sua responsabilidade por pagamentos posteriores ao final de sua administração (peça 193, p. 4) . </p><p><b>Análise</b></p><p>22.2. Assiste razão ao recorrente. Conforme se depreende da relação de débitos constante do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a> (peça 167) , há dois débitos cujas datas de pagamento ocorreram em abril de 2007, ou seja, após o final da gestão do recorrente, findada em 30/3/2007 (peça 11, p. 272) . </p><p>22.3. Ao analisar a origem de tais débitos, registrada no Despacho à peça 57, verifica-se que, em relação ao débito no valor de R$ 44.080,32, apesar de seu pagamento ter-se concretizado em 4/4/2007, sua autorização foi provida em 28/3/2007 pelo Sr. Paulo Garcia (peça 10, p. 52) , sendo portanto, correta sua atribuição ao recorrente. </p><p>22.4. No entanto, a mesma conclusão não alcança o débito no montante de R$ 41.033,91, cuja data de pagamento deu-se em 19/4/2007, visto que sua respectiva autorização foi concedida em 2/4/2007 e, de fato, não foi formalizada pelo recorrente, mas sim pelo Sr. Eduardo Targino (peça 10, p. 112) . </p><p>22.5. Posto isso, conclui-se que o débito imputado ao Sr. Paulo Garcia deve ser reduzido no valor histórico de R$ 41.033,91, data-base de 19/4/2007. Em paralelo, cabe também propor a redução proporcional da multa a ele imputada. </p><p>22.6. Por fim, poder-se-ia sugerir ao Relator <i>a quo</i> que avaliasse a oportunidade e conveniência de se adotar providências adicionais para a responsabilização de quem deu, em verdade, causa a tal prejuízo. No entanto, situação semelhante já foi analisada nos presentes autos, por meio da decisão prolatada no âmbito do voto condutor que proveu os embargos opostos pelo Sr. Williames Pimentel de Oliveira, retirando sua responsabilidade sobre o débito anteriormente a ele imposto. Na oportunidade, restou decidido que (peça 191, p. 6-7) : </p><p>38. O presente fato poderia suscitar o retorno dos autos à SecexSaúde para a citação dos Coordenadores-Gerais de Recursos Logísticos que atuaram de forma deficiente na fiscalização e acompanhamento das despesas indicadas no item 44 supra. Porém, considerando o estágio em que o feito se encontra e o entendimento de que a solidariedade é benefício do credor, julgo adequado prosseguir o processo em sua marcha natural, ou seja, a apreciação dos recursos à decisão de mérito proferida, com vistas à célere constituição de título executivo e devolução dos prejuízos apurados.</p><p>22.7.\tDito isso, considera-se que não se faz necessário suscitar a adoção de medidas adicionais. </p><p><b>23.\t Da análise da potencial ausência de responsabilidade do Sr. Carlos Luiz Barroso Júnior</b></p><p>23.1. O Sr. Carlos Luiz Barroso Júnior defende que não cabe sua responsabilização perante esta TCE, conforme os seguintes argumentos: </p><p>a)\to recorrente foi chamado tão somente porque assinou despacho encaminhando o processo de pagamento relativo à nota fiscal 03352 ao Diretor de Administração, para análise e deliberação do documento. Tal ato não caracteriza autorização ou ordenação de pagamento, visto que o responsável não era ordenador de despesas, nem chefe do departamento competente para autorizar pagamentos. Portanto, não resta configurada culpa ou nexo causal entre sua conduta e o pagamento em discussão, não sendo, assim, devido o débito atribuído ao recorrente (peça 145, p. 3-4, 7-8,12) ;</p><p>b)\ta SecexSaúde acatou a defesa apresentada, contando com a anuência do MPTCU. Contudo, o Ministro Relator entendeu que, apesar da ausência de culpa grave, caberia sua responsabilização pelo fato de ter participado da cadeia do processo de pagamento (peça 145, p. 4-6, 8-12) ;</p><p>c)\ta própria unidade técnica, ao elaborar a proposta de mérito, reconheceu que o ato de encaminhar o processo não é o mesmo que autorizar ou ordenar despesa, e propôs acatar a defesa apresentada. Nos processos internos da Funasa, o recorrente sequer foi arrolado, pois o órgão entendeu que o servidor não atuou de forma reprovável (peça 145, p. 12-13) ;</p><p>d)\to recorrente foi designado como substituto do Coordenador-Geral de Recursos Logísticos (CGLOG) no dia 5/4/2007, tendo exercido as funções interinamente. No exercício do cargo, alterou o fluxo do encaminhamento das notas fiscais, de forma a incluir outras instâncias de análise e aprovação. Tal mudança de processo interno pode ter induzido o TCU ao erro na presente responsabilização, pois, antes da citada alteração de rotina, era mesmo o CGLOG que avaliava essas notas fiscais (peça 145, p. 13) ;</p><p>e)\tas notas fiscais, que antes tinham seu pagamento autorizado pelo CGLOG, passaram a ser encaminhadas pelo fiscal do contrato ao Serviço de Atividades Auxiliares (Seata) , depois para a Coordenação de Serviços Gerais (Coseg) e ao CGLOG para encaminhamento ao Deadm, a quem cabia ordenar despesas e autorizar o pagamento (peça 145, p. 13) ;</p><p>f)\to Deadm era o ordenador de despesa, conduta erroneamente atribuída ao recorrente. Prova de tal afirmativa é a Portaria de Delegação de Competência 43, de 5/2/2003, anexa ao recurso. Na cópia do citado despacho, observa-se que o DEADM encaminhou o processo para a Coordenação-Geral de Orçamento e Finanças (peça 145, p. 14-15) ;</p><p>g)\to pagamento da nota fiscal seguiu o rito correto, passando por três instâncias antes de chegar ao recorrente, ou seja, três níveis de controle, respeitando a segregação de funções. Isso porque, quando assumiu a CGLOG, o recorrente determinou que os pagamentos de todos os contratos deveriam seguir do respectivo fiscal do contrato para o chefe imediato, e deste para o Coordenador de área, representando os três níveis de controle mencionados (peça 145, p. 15) ;</p><p>h)\ta liquidação da despesa deu-se por ato do fiscal do contrato, sendo objeto de outras duas instâncias administrativas. Após passar pelas três conferências, sem ressalvas de quem lidava diariamente com os serviços, o recorrente apenas encaminhou os autos para deliberação superior (peça 145, p. 15-20) ;</p><p>i)\tcaso não tivesse ocorrido o despacho do recorrente, e o processo tivesse seguido o fluxo normal, o pagamento da nota fiscal teria ocorrido da mesma forma (peça 145, p. 21) ;</p><p>j)\to TCU, no presente caso, está exigindo do gestor conhecimento sobre humano acerca da situação posta para impedir o fluxo de um processo com aparência de regularidade e legalidade (peça 145, p. 21) ;</p><p>k)\tconsiderando que o despacho em análise não contribuiu para sua realização, ainda que não tenha impedido o resultado, conclui-se que está ausente o requisito mínimo para condenação, qual seja, o nexo causal (peça 145, p. 21) ;</p><p>l)\tquando assumiu o cargo de CGLOG, o recorrente não tinha conhecimento das irregularidades relativas à execução do Contrato 7/2007, e o único ato no qual o TCU embasou sua condenação foi o despacho de encaminhamento exarado após apenas um mês na função (peça 145, p. 21) ;</p><p>m)\talém de não se tratar de interregno de tempo suficiente para conhecer as condutas reprováveis de outros setores/agentes, o contrato havia acabado de ser renovado por meio de aditivo, solicitado pelo CGLOG anterior e submetido previamente a pareceres técnicos e jurídicos. Assim, a contratação gozava de aparência de regularidade e legalidade, não se podendo exigir do recorrente, recém empossado no cargo, que presumisse haver qualquer situação que merecesse sua reprimenda (peça 145, p. 22, 26) ;</p><p>n)\tas apurações internas sobre as irregularidades iniciaram-se meses depois, e somente naquela oportunidade restaram evidenciadas as falhas em comento. Ato contínuo, o recorrente suspendeu imediatamente a execução do contrato e ordenou o recolhimento dos veículos, vedando a Funasa que arcasse com serviços realizados após a suspensão (peça 145, p. 23-24) ;</p><p>o)\tfoi instaurado PAD, que concluiu pela responsabilização dos mesmos servidores citados pela Auditoria da Funasa. O recorrente não foi citado nesses processos (peça 145, p. 24-25) ;</p><p>p)\to recorrente sempre pautou seus atos com boa-fé e diligência exigível do servidor público (peça 145, p. 25) ;</p><p>q)\ta inexigibilidade de conduta diversa tem pautado a jurisprudência do TCU na não imputação de sanções àqueles que, diante da situação enfrentada, não poderiam conhecer ou agir de forma distinta (recurso de reconsideração provido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3080220077\" target=\"_blank\">Processo 030.802/2007-7</a>) (peça 145, p. 26) ;</p><p>r)\tconforme doutrina de Celso Antônio Bandeira de Mello, tem-se que o pressuposto básico das sanções é o de que os administradores tenham conhecimento pleno e inequívoco quanto à conduta correta a ser adotada, sob pena de ilegalidade (peça 145, p. 27) ;</p><p>s)\tde acordo com a Decisão Normativa TCU 117/2011, diversas questões devem ser consideradas para a vinculação da responsabilidade do agente, que não se coadunam com a situação fática em análise (peça 145, p. 28) ;</p><p>t)\ta premissa adotada pelo TCU foi de que todo e qualquer quilômetro excedente à franquia teria sido pago sem a contraprestação do serviço. A dificuldade em se quantificar adequadamente o débito foi reconhecida pela Secretária Substituta da SecexSaúde, posição essa não acolhida pelo Ministro Relator. No entanto, há que se relevar a impossibilidade legal de condenação em débito sem sua devida quantificação (peça 145, p. 29-30) ;</p><p>23.2. Ato contínuo, anexa aos autos documentos relativos ao processo de renovação do contrato em análise, formalizado mediante termo aditivo (peça 146) . </p><p><b>Análise</b></p><p>23.3. Assiste razão ao recorrente. Inicialmente, cabe relembrar que o Sr. Carlos Luiz Barroso Júnior foi arrolado no processo, tendo em vista despacho por ele prolatado, na condição de Coordenador Geral de Logística Substituto, encaminhando o pagamento da nota fiscal no valor de R$ 82.641,09 (abril/2007) , da qual decorreu o débito de R$ 52.086,19 (peça 10, p. 177) . Tal encaminhamento teria ocorrido sem a necessária comprovação dos serviços prestados, no formato designado pelo Contrato 7/2006 (cláusulas terceira, letra \"h\", e quarta, letra \"s3\") , ou seja, sem a apresentação de boletim de tráfego diário assinado pelos usuários do serviço.</p><p>23.4. Em sua defesa, o recorrente salienta o curto espaço de tempo entre sua posse no cargo e o despacho questionado (apenas um mês no exercício da função) , a inclusão de duas etapas adicionais de controle das despesas determinada por ele, além da recente renovação contratual, que contou com análises técnica e jurídica favoráveis, o que daria ao contrato aparência de regularidade. </p><p>23.5. Sobre tais aspectos, primeiramente, cabe destacar que, de fato, o recorrente, após tomar posse do cargo, incorporou mudanças na rotina de conferência dos serviços, de forma a trazer mais controle ao processo. Na gestão do Sr. Paulo Garcia, verifica-se que havia tão somente o despacho do fiscal do contrato e do Coordenador-Geral de Recursos Logísticos, autorizando o pagamento da despesa, nos seguintes termos (peça 10, p. 52, 112) (grifos nossos) : </p><p>À CGLOG,</p><p>Senhor Coordenador-Geral,</p><p>Após a devida conferência e estando os serviços atestados e em consonância com o contrato e com a legislação em vigor, solicito encaminhar o presente processo para autorização de pagamento da fatura (...) </p><p>Fiscal do Contrato</p><p>À CGOFI,</p><p>De acordo com o despacho supra, encaminhamos para autorização de pagamento. </p><p>Após a efetivação do mencionado pagamento, fineza retornar o presente processo a este setor CGLOG.</p><p>Coordenador-Geral de Recursos Logísticos</p><p>23.6. A partir da gestão do recorrente, constata-se que a rotina de conferência foi alterada, mediante a inclusão de duas novas instâncias de controle, que antes ficava adstrita ao fiscal do contrato. Dessa forma, além do fiscal designado, também avaliavam a retidão da despesa o Chefe de Serviços de Atividades Auxiliares e o Coordenador de Serviços Gerais.  </p><p>23.7. Em relação ao débito sob a responsabilidade do recorrente, observa-se que a nota fiscal de serviços recebeu o ateste do fiscal do contrato (peça 10, p. 140-141) . Em seguida, mediante o Despacho 456/2007, o Chefe do Serviço de Atividades Auxiliares encaminha para pagamento a nota fiscal em tela, como segue (peça 10, p. 174) :</p><p>Encaminho o presente processo com a nota fiscal acima mencionada, no valor de R$ 82.641,09 (...) para pagamento. </p><p>Solicito que após o pagamento da referida nota fiscal, o processo seja devolvido a esta Coseg/Seata. (grifos nossos) </p><p>23.8. Percebe-se pelo despacho acima que houve a autorização para pagamento, salientando que essa se deu nos mesmos termos utilizados pelo antigo CGLOG, conforme excerto reproduzido previamente. </p><p>23.9.  Na sequência, o Coordenador de Serviços Gerais exara o seguinte despacho: \"Proponho o encaminhamento do presente processo ao Deadm, para análise e providências tendentes ao pagamento\" (peça 10, p. 175) . </p><p>23.10. Por fim, tem-se o despacho do recorrente, nos seguintes termos (peça 10, p. 177) : </p><p>Encaminhamos o processo para análise e deliberação quanto ao pagamento da Nota Fiscal nº  03352, às fls. 160, no valor de R$ 82.641,09 (oitenta e dois mil, seiscentos e quarenta e um reais e nove centavos) , referente aos serviços de locação de veículos, com motorista, fornecimento de combustível e outros, prestados no mês de abril/2007, Contrato nº 07/2006, conforme o Despacho 456/2007, às fls. 176.</p><p>23.11. Portanto, verifica-se que as instâncias de controle instituídas pelo então gestor autorizaram o pagamento da despesa. Diante disso, o recorrente encaminhou o processo para análise e decisão quanto ao pagamento em tela. </p><p>23.12. A seu favor, tem-se ainda que o contrato havia sido renovado há apenas dois meses, contando com as avaliações técnica e jurídica favoráveis à sua manutenção (peça 146) . Assim, não havia, de fato, motivos para duvidar da aparente lisura do contrato e, mesmo assim, o recorrente tomou medidas adicionais de controle ao incluir na cadeia de verificação a manifestação de outros dois setores envolvidos diretamente com a prestação dos serviços. Tais fatos, somados ao curto espaço de tempo em que se encontrava na função de Coordenador (um mês) , advogam em seu favor e demonstram uma conduta zelosa do então gestor no cuidado com a coisa pública. </p><p>23.13. Conforme a Lei 13.655/2018, art. 28, o agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro. No caso em análise, não se verifica tal ocorrência. Conforme jurisprudência desta Corte de Contas, o erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018, fica configurado quando a conduta do agente público se distancia daquela que seria esperada do administrador médio, avaliada no caso concreto (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, relator Ministro Augusto Nardes; 2.860/2018-TCU-Plenário, relator Ministro Augusto Sherman; 1.628/2018-TCU-Plenário, relator Ministro Benjamin Zymler) . </p><p>23.14. O caso em tela não se configura como erro grosseiro, ou seja, aquele que decorre de uma grave inobservância de um dever de cuidado, isto é, que foi praticado com culpa grave. Diante disso, justifica-se o acolhimento da defesa apresentada pelo recorrente.</p><p><b>24.\t Da análise da potencial ausência de responsabilidade da empresa contratada</b></p><p>24.1. A Empresa Ágil Serviços Especiais Ltda. defende que não cabe sua responsabilização perante esta TCE, conforme os seguintes argumentos: </p><p>a)\tos termos do processo licitatório e do contrato foram fixados pela Administração, não sendo responsabilidade da recorrente a forma escolhida de pagamento por quilômetro rodado, acrescentando que sua conduta sempre se pautou pela boa-fé (peça 208, p. 4-6) ;</p><p>b)\ta falta dos boletins diários de tráfego não implica na ausência de comprovação da prestação dos serviços ou confirma o cometimento do suposto dano apurado. O controle do contrato passou a ser efetivado por meio da aferição do hodômetro dos veículos (peça 208, p. 6-7) ;</p><p>c)\tapesar de ser responsabilidade da recorrente a expedição do boletim de tráfego, não se tem prova nos autos que a empresa recusou-se a fazê-lo. Tal obrigação era de natureza complexa, pressupondo a colaboração de ambas as partes (motoristas e usuários) , sendo que as autoridades do órgão detinham poder hierárquico em relação aos funcionários da recorrente. Depoimentos de motoristas apontam a negativa de diretores em formalizarem tal procedimento, restando justificada, assim, a atitude da recorrente em aferir por meio da quilometragem percorrida. Diante da relação hierárquica, não era possível exigir conduta diversa, conforme entende jurisprudência do TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3080220077\" target=\"_blank\">Processo 030.802/2007-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2016/Plenário\" target=\"_blank\">Acórdão 2781/2016-TCU-Plenário</a>) . Ou seja, a falha era de responsabilidade exclusiva da Funasa (peça 208, p. 7-11) ;</p><p>d)\tpor mais que tenha havido descumprimento contratual pela não assinatura dos boletins, esse entendimento não é suficiente para transferir a obrigação legal pela liquidação da despesa pública à recorrente, condenando-a ao ressarcimento de débito que sequer pode ser mensurado (peça 208, p. 11) ;</p><p>e)\to dever de fiscalização contratual era de exclusiva obrigação da Funasa. Portanto, ainda que houvesse a recusa das autoridades em assinar os boletins, cabia aos fiscais do contrato acompanharem sua execução, por meio de anotação em registro próprio. Contudo, optaram por não o fazer. Não pode a recorrente ser responsabilizada por conduta omissiva da Funasa (peça 208, p. 12 14, 20) ;</p><p>f)\tos débitos liquidados por meio do controle documental da recorrente foram devidamente atestados pelos agentes que tinham o dever de fiscalizar o contrato e atestar a execução das despesas, de modo que a responsabilidade pelo débito deve ser, no máximo, a eles imputada, e não à empresa. O acórdão condenatório, contudo, entendeu por bem não condenar os fiscais do contrato, concluindo pela responsabilidade do Sr. Paulo Coelho. Em suma, a responsabilidade não pode recair sobre a recorrente (peça 208, p. 14-17) ;</p><p>g)\ta alteração contratual foi imposta unilateralmente pela Funasa. A jurisprudência do TCU reconhece a possibilidade de alteração contratual, mas pune o gestor público, e não o contratado, no caso de irregularidade (peça 208, p. 17-18) ;</p><p>h)\tnos termos da Lei 8.666/1993, o contratado é responsável por danos decorrentes de sua culpa ou dolo, o que não ocorreu no presente caso. Depoimento de um único ex-motorista não pode se sobrepor aos diversos outros depoimentos que comprovam a retidão dos serviços prestados. O TCU considerou tal depoimento como prova absoluta, o que não é correto, uma vez que é isolado e dissociado de outras provas (peça 208, p. 18, 27-29) ;</p><p>i)\ta recorrente agiu de boa-fé tanto subjetiva (pois não conhecia vícios na execução contratual) quanto objetiva (uma vez que atuou de forma ética e colaborativa para cumprir o objeto do contrato) (peça 208, p. 19-20, 22) ;</p><p>j)\tnão houve dano ao erário, visto que os serviços foram prestados (peça 208, p. 20-21, 24-25) ;</p><p>k)\tpara se caracterizar a improbidade administrativa, há que restar comprovada a má-fé, o que não ocorreu nos presentes autos (peça 208, p. 23-24) ;</p><p>l)\té impossível que se realize a quantificação de eventual valor devido sem que se afira com precisão a partir de quando o objeto do contrato foi extrapolado. Portanto, tendo em vista a impossibilidade de se precisar o débito, a condenação para ressarcimento de valores é indevida (peça 208, p. 24-25) ;</p><p>m)\ta forma de cálculo do suposto prejuízo ao erário, considerando que tudo que excedeu a média contratual deve ser considerado como débito, não possui lógica. A previsão de uma utilização média está a considerar, exatamente, que a Administração pagará ao contratado, particular, para que o contrato seja viável, aquele valor correspondente ao efetivamente fruído, não importando se a mais, como no caso. Dizer que tudo que superou a média deve ser ressarcido, além de injusto, contraria o formato do contrato e não encontra nenhum suporte, seja no edital, seja na lei (peça 208, p. 30) ;</p><p>n)\tconsiderando as provas presentes nos autos de uso abusivo dos veículo pelas autoridades para fins particulares, não se pode imputar dano à empresa por serviços que foram efetivamente prestados, mesmo que de forma indevida pela contratante (peça 208, p. 25-26) ;</p><p>o)\tjurisprudência do TCU aponta no sentido do arquivamento dos autos para os quais não se pode apurar o débito (peça 208, p. 26-27) . </p><p><b>Análise</b></p><p>24.2. Não assiste razão à recorrente. A responsabilidade da empresa contratada restou clara nos presentes autos, pois, ainda que tenha havido orientação do ex-Coordenador da CGLOG para a não emissão dos BDT, em desrespeito à obrigação da contratante, cláusula terceira, alínea \"h\" (Controlar, rigorosamente, as saídas dos veículos por meio de seu representante, servindo-se de registros próprios, contendo todos os dados do carro e do motorista, natureza da saída, com local, hora de saída e de chegada e a quilometragem inicial e final - peça 5, p. 364) , tal fato não dispensava a contratada de cumprir suas obrigações contratuais, claramente determinadas na Cláusula Quarta - Das obrigações da contratada. Não pode a empresa se esquivar das responsabilidades por ela firmadas mediante o contrato assinado entre as partes, em especial as seguintes alíneas da referida cláusula, a saber (peça 5, p. 366-368) : </p><p>g) Responsabilizar-se pelo fiel cumprimento dos serviços constantes neste Contrato;</p><p>m) Relatar a FUNASA toda e qualquer anormalidade observada em virtude da prestação dos serviços;</p><p>s) Executar os serviços, com a observância dos seguintes requisitos: s.3) a contagem da quilometragem se iniciará somente após o embarque do usuário, ficando sob responsabilidade da CONTRATADA a anotação da quilometragem, submetendo-a à apreciação do usuário, que deverá assiná-la após a conferência. </p><p>24.3. Diante das regras contratuais, resta nítido que o dever de fiscalização contratual também recaía sobre a empresa contratada. Portanto, a empresa descumpriu, sem nenhuma razão plausível, as obrigações contidas na cláusula quarta do termo de contrato, o que atrai para si a responsabilidade pelas irregularidades decorrentes de sua omissão. Ademais, cabe destacar o que define o mandamento insculpido no art. 70 da Lei 8.666/1993, segundo o qual \"o contratado é responsável pelos danos causados diretamente à Administração ou a terceiros, decorrentes de sua culpa ou dolo na execução do contrato, não excluindo ou reduzindo essa responsabilidade a fiscalização ou o acompanhamento pelo órgão interessado\".</p><p>24.4. Assim, apesar de ter havido falha do órgão na supervisão dos serviços, resta claro que a empresa contratada foi negligente, bem como se beneficiou da situação de descontrole existente, ao faturar valores claramente acima daqueles que seriam aferidos por meio da regra definida contratualmente e sob a qual estava a empresa vinculada. Resta óbvia a diferença do método de aferição por meio da quilometragem total do mês, apurada pela diferença de hodômetro entre o último e o primeiro dia do mês, e aquela aferida a partir, exclusivamente, de cada viagem realizada pelos usuários da Funasa, sem incluir deslocamentos não relacionados à efetiva prestação dos serviços, como abastecimentos, traslados da garagem da empresa até a Funasa, para citar alguns exemplos. </p><p>24.5. O argumento de que o controle de quilometragem definido em contrato foi substituído pela aferição mensal do hodômetro não encontra esteio em documentos presentes nos autos. Assim, considerando que os arts. 60 e 61 da Lei 8.666/1993 impõem a formalização do contrato e de seus aditamentos, além da devida publicação resumida do instrumento na imprensa oficial, a qual é condição indispensável para sua eficácia, tal alegação não merece acolhimento.</p><p>24.6. A tese de que a relação hierárquica entre os diretores da Funasa e os motoristas justificaria o não preenchimento dos boletins igualmente não se sustenta, visto que os motoristas eram funcionários da empresa Ágil, e a relação hierárquica existia com seus prepostos, e não com os diretores da Funasa. Portanto, caberia aos representantes da empresa reportarem à Funasa toda e qualquer anormalidade na execução dos serviços, conforme determinava a Cláusula Quarta, alínea m, do termo contratual. </p><p>24.7. Sobre tal aspecto, tem-se, ainda, que não há provas nos autos de que as autoridades se recusaram a assinar boletins de tráfego diário ou documento de controle próprio emitido pela empresa. Pelo contrário, o que se verifica, a partir dos elementos presentes no processo, é que esses documentos sequer foram emitidos pela Funasa ou pela empresa, que se limitou a apresentar tão somente mapa de quilometragem mensal à Funasa, contrariando claramente as regras contratuais às quais se encontrava adstrita. </p><p>24.8. Cabe também enfatizar, conforme já amplamente discutido nesta TCE, que a causa jurídica do débito não é a utilização irregular dos veículos, mas sim o pagamento por serviços cuja regular execução não foi comprovada, nos termos exigidos pelo contrato. Portanto, o argumento de que depoimentos fundamentaram indevidamente a responsabilização da empresa não deve ser acolhido, haja vista que o cerne da questão reside na não comprovação da prestação dos serviços faturados, ou seja, a responsabilidade da empresa sustenta-se no pagamento por serviços cuja prestação não foi regularmente comprovada, restando configurado o dano ao erário.  </p><p>24.9. Sobre a alegação de impossibilidade de se quantificar o débito, do que supostamente deveria decorrer o arquivamento desta TCE, verifica-se que tal tema já restou devidamente discutido nos presentes autos. Conforme posicionamento esposado pelo MPTCU à peça 55, tem-se que: </p><p>6. De acordo com a Cláusula Quarta, alínea s.4, da avença, \"para efeito de pagamento do excedente da franquia, serão considerados a quilometragem percorrida e o valor do quilômetro cotado\". A Cláusula Quarta, alínea s.3, fixava que \"a contagem da quilometragem se iniciará somente após o embarque do usuário, ficando sob responsabilidade da CONTRATADA a anotação da quilometragem, submetendo-a à apreciação do usuário, que deverá assiná-la após a conferência\".</p><p>7. Portanto, o Contrato nº 7/2006 não permitia o pagamento de valores a título de excedente de franquia senão da forma fixada na alínea s.3, vale dizer, calculados com base nas medições da quilometragem percorrida exclusivamente a serviço dos usuários da Funasa.</p><p>8. Ante a inexistência dessas medições, não deveriam ter sido efetuados pagamentos simplesmente com base nos registros do hodômetro de cada veículo - pois também foram utilizados a serviço da contratada, como evidenciado nos autos -, mas pelo valor contratualmente previsto, correspondente, no caso, ao limite franqueado. É precisa, destarte, a quantificação do dano, não por uma questão material em si, mas em respeito à vontade das partes.</p><p>24.10. Ainda sobre tal matéria, mostra-se também esclarecedor a análise presente no voto prolatado pelo Exmo. Ministro Relator à peça 119, como segue: </p><p>31. Diante dessa falta de controle da execução da despesa pública, não seria desarrazoada a proposta de se glosar integralmente os pagamentos realizados. Porém, considerando que o termo de referência da licitação estipulou uma franquia mensal mínima, de 1500 km/veículo (peça 3, p. 198) , entendo, em nome da segurança jurídica, que o contratado tem direito a esse pagamento, apesar da falta de comprovação da efetiva prestação dos serviços, na forma preconizada no contrato.</p><p>32. Em acréscimo, é importante notar que o valor da franquia mínima se aproxima bastante da média histórica de deslocamento mensal verificada em outros veículos de serviço da entidade, nos anos de 2006 e 2007 - 1514 km/veículo. Tal aspecto sugere que a entidade definiu a franquia a partir de estimativas obtidas de sua experiência anterior de utilização de veículos em serviço, o que reforça a adequação do critério usado pelo SecexSaúde para a definição do valor do débito.</p><p>33. Dito de outra forma, se fosse adotada como referência a média histórica da Funasa, na condição de estimativa dos quantitativos dos serviços contratados e de limite razoável para a verificação da adequabilidade dos valores medidos, o montante do débito seria praticamente idêntico ao apurado pela unidade técnica.</p><p>34. Considerando que os agentes administrativos da Funasa em conjunto com a empresa contratada não produziram os documentos necessários para a correta liquidação da despesa, na forma indicada no contrato, reputo adequado que o valor excedente, seja o obtido a partir da média histórica dos anos anteriores, seja o que sobeja a franquia estipulada, possa ser considerado como prejuízo a ser ressarcido ao erário.</p><p>35. Sendo assim, julgo correta a metodologia adotada pela unidade técnica para a definição do débito, a saber, o valor pago pela quilometragem acima da franquia durante o período de vigência contratual (abril/2006 a setembro/2007) , a qual foi submetida ao contraditório dos responsáveis.</p><p>24.11. De todo o exposto, conclui-se que os argumentos ofertados não devem ser acolhidos. </p><p><b>CONCLUSÃO</b></p><p>25.\t Da análise anterior, conclui-se que:</p><p>a)\tas pretensões de ressarcimento ao erário fundadas em decisões do TCU são imprescritíveis;</p><p>b)\tnão restou configurado <i>bis in idem</i>;</p><p>c)\tnão restou configurado prejuízo à ampla defesa;</p><p>d)\tvigora no ordenamento jurídico o princípio da independência das instâncias;</p><p>e)\to débito imputado ao Sr. Paulo Roberto Albuquerque Garcia Coelho deve ser ajustado, de forma a se excluir o valor histórico de R$ 41.033,91, data de origem em 19/4/2007\t;</p><p>f)\ta defesa apresentada pelo Sr. Carlos Luiz Barroso Júnior deve ser acolhida, com exclusão do débito associado;</p><p>g)\ta responsabilização da empresa Ágil Serviços Especiais Ltda. é adequada e está em consonância com a legislação vigente e a jurisprudência do TCU.</p><p>26.\t Assim, as defesas apresentadas pelos Srs. Paulo Roberto Albuquerque Garcia Coelho e Carlos Luiz Barroso Júnior têm o condão de alterar parcialmente a deliberação recorrida, impondo-se o provimento dos pedidos nos aspectos já destacados, no que se refere aos recorrentes, quais sejam: redução parcial do débito atribuído ao Sr. Paulo Roberto Albuquerque Garcia Coelho, com consequente redução proporcional da multa a ele aplicada; e, quanto ao Sr. Carlos Luiz Barroso Júnior, deve-se excluí-lo do rol de responsáveis. </p><p>27.\t Quanto aos demais recorrentes, constatou-se que os argumentos apresentados não têm o condão de modificar a deliberação recorrida, impondo-se o desprovimento dos pedidos, mantendo-se inalterado o posicionamento do Tribunal sobre tais questões.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>28.\t Diante do exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p>a)\tconhecer dos recursos e, no mérito, dar-lhes provimento parcial para:</p><p>a.1)\talterar a redação do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, de forma a excluir o Sr. Carlos Luiz Barroso Junior do rol de responsáveis e tornar sem efeito, para o recorrente, o débito que lhe foi imposto no subitem 9.1.4; </p><p>a.2)\talterar a redação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>, de modo a excluir, em relação ao recorrente, o débito no valor de R$ 41.033,91, data base de 19/4/2007, com redução proporcional no valor da multa a ele imposta no item 9.4;</p><p>b)\t<b>\t</b>comunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes, à Fundação Nacional de Saúde, à Procuradoria da República do Distrito Federal e aos demais interessados.</p><p>2.\tO titular da unidade técnica, conquanto tenha concordado no mérito com a proposta de encaminhamento sugerida pelo auditor, acrescentou análise relativa à verificação da prescrição no caso concreto, conforme manifestação a seguir transcrita (peça 256) :</p><p>Trata-se de tomada de contas especial (TCE) instaurada pela Fundação Nacional de Saúde (Funasa) em razão de supostas irregularidades na execução do Contrato 7/2006, que tinha por objeto a prestação de serviços de transporte executivo a servidores e dirigentes da Funasa, com a locação de veículos executivos, incluindo motorista, combustível e outros (peça 1, p. 383-405) . </p><p>2. Manifesto-me de acordo com a proposta de encaminhamento formulada pela Subunidade, ressalvada a análise relativa à prescrição, uma vez que anterior ao julgamento do RE 636.886 pelo Supremo Tribunal Federal (STF) .</p><p>3. A alegação de prescrição assume particular relevância, dado o recente julgamento, pelo STF, do RE 636.886 (Tema 899 da repercussão geral) . Os significativos impactos deste julgamento foram objeto de análise pela Serur nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624/2018-8</a>. Por economia processual, juntou-se a estes autos (peça 253) cópia do exame e do pronunciamento da unidade emitidos pela Serur naquele processo, em que foram fundamentadas as seguintes premissas, que serão consideradas no presente exame:</p><p>\ta)  pela jurisprudência até então vigente, a pretensão punitiva exercida pelo Tribunal de Contas estava sujeita à prescrição, regida pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Já quanto ao débito, a ação de ressarcimento era considerada imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. No entanto, ao julgar o RE 636.886, o STF conferiu nova interpretação a esse dispositivo, fixando a tese de que \"<i>é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas</i>\";</p><p>\tb)  embora o RE 636.886 tenha por objeto a execução de acórdão condenatório proferido pelo TCU, a interpretação conferida pelo STF ao art. 37, § 5º, da Constituição Federal, afeta a ação de ressarcimento como um todo, abrangendo não só a execução, mas também a pretensão condenatória. E, ao contrário da decisão proferida no julgamento do tema 897 (RE 852.475) , no tema 899, relativo à atuação do Tribunal de Contas, a conclusão de que a pretensão de ressarcimento é prescritível foi estabelecida de forma categórica, sem ressalvar as condutas dolosas;</p><p>\tc)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, buscando caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta (em especial, a quantificação do dano) e impor as consequências legais, independentemente do fato de tais consequências terem natureza punitiva ou ressarcitória;</p><p>\td)  o Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo. Não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil, a Lei 9.873/1999 adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e já vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU, em decisões posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Assim, até que sobrevenha norma específica, entende-se que a prescrição das medidas de ressarcimento a cargo do tribunal de contas deve observar o regime Lei 9.873/1999;</p><p>\te)  considerando, porém, que o acórdão proferido no RE 636.886 ainda está sujeito à oposição de embargos declaratórios, não é recomendável reconhecer a prescrição desde logo, ante a possibilidade de esclarecimento da decisão em sentido diverso do ora defendido (como, por exemplo, no que se refere aos atos dolosos) ou mesmo a modulação de seus efeitos, para preservar as ações de controle instauradas com base no entendimento jurisprudencial até então vigente;</p><p>\tf)  assim, nos casos em que a prescrição não tenha ocorrido por nenhum dos dois regimes (Código Civil ou Lei 9.873/1999) , o desfecho do processo não se alterará, qualquer que seja a premissa adotada (imprescritibilidade, prescritibilidade pelo Código Civil ou pela Lei 9.873/1999) , viabilizando-se o imediato julgamento. Já nas situações em que a pretensão de ressarcimento esteja prescrita por algum dos dois regimes, ou por ambos, é recomendável que o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal. </p><p>4. Partindo-se dessas premissas, passa-se ao exame da prescrição no caso concreto, que será feito com base na análise da Serur no referido TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624/2018-8</a>.</p><p><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></b></p><p>5. Verifica-se que todos os débitos apurados nos autos (Peça 117) ocorreram menos de 10 anos antes da ordem para a citação no âmbito do TCU, em 28/4/2015 (Peça 16) .</p><p>6. Considerando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não estariam prescritas não só a possibilidade de aplicação de multa, mas também a de condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p><b>Análise da prescrição pelo regime da Lei 9.873/1999</b> </p><p>7. Adotando-se as premissas fixadas na Lei 9.873/1999 ao caso em exame, e mesmo considerando-se o prazo geral de cinco anos, observa-se que não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros:</p><p><i>a) Termo inicial:</i></p><p>8. A Lei 9.873/1999, art. 1º, parte inicial, traz previsão expressa de que prescreve em 5 anos a ação punitiva da Administração Pública Federal, contados da data da prática do ato. </p><p>9. Na hipótese em exame, há de se ter como termo inicial da prescrição a data da assinatura do Contrato 7/2006-FUNASA, ocorrida em 8/3/2006 (peça 1, p. 405) .</p><p><i>b) Prazo:</i></p><p>10. A Lei 9.873/1999 apresenta um prazo geral de cinco anos (art. 1º) e um prazo especial previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\".</p><p>11. No presente caso, incide o prazo geral de 5 anos.</p><p><i>c) Interrupções por atos inequívocos de apuração dos fatos</i>:</p><p>12. No regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . Com esse fundamento, a prescrição foi interrompida:</p><p>a) em 15/2/2008, com a assinatura do relatório final do PAD (peça 1, p. 129) ;</p><p>b) em 16/6/2010, com a edição da Portaria FUNASA nº 100, que instaurou o processo de tomada de contas especial (peça 12, p. 361) ;</p><p>c) em 25/7/2011, com a conclusão do relatório de TCE (peça 12, p. 369) ;</p><p>d) em 12/2/2014, com a elaboração da primeira instrução da SecexSaúde (peça 13, p. 7) .</p><p><i>d) Interrupções pela citação dos responsáveis:</i></p><p>13. A prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção:</p><p>a) em maio e junho de 2015, com as citações realizadas pelo TCU (peças 26, 27, 35 e 36) ; e</p><p>b) em fevereiro e março de 2017, com novas citações realizadas pelo TCU (peças 72, 82 e 83) .</p><p>14. Cabe destacar, por oportuno, que, em se tratando de devedores solidários, a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual \"a interrupção efetuada contra o devedor solidário envolve os demais\" (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico.</p><p><i>e) Interrupção pela decisão condenatória recorrível:</i></p><p>15. Por fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 17/10/2018, data da sessão em que foi proferido o acórdão condenatório (peça 117) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso.</p><p><i>f) Da prescrição intercorrente:</i></p><p>16. Nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</p><p>17. Nota-se que as próprias causas de interrupção elencadas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente. </p><p><i>g) Conclusão:</i></p><p>18. Independentemente da existência de outras causas interruptivas não elencadas acima (citações no âmbito administrativo, tentativas de solução conciliatória etc.) , cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição, tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU.</p><p>19. Partindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos.</p><p><b>Conclusão</b></p><p>20. Embora o julgamento, pelo Supremo Tribunal Federal (STF) , do Recurso Extraordinário 636.886 (tema 899 da repercussão geral) tenha por objeto a execução de acórdão condenatório proferido pelo TCU, abrangeu, como questão prejudicial, o próprio sentido e alcance da cláusula de imprescritibilidade prevista no art. 37, § 5º, da Constituição Federal. Além disso, ao contrário da decisão proferida pelo STF no tema 897 (RE 852.475) , no novo julgamento, relativo à atuação de tribunais de contas, a conclusão de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" foi estabelecida de forma categórica, sem ressalvar as condutas dolosas. Esse entendimento é patente na fundamentação de ambas as deliberações.</p><p>21. Partindo dessa premissa, da prescritibilidade das medidas de ressarcimento a cargo do Tribunal de Contas, me parece apropriada a aplicação do regime prescricional da Lei 9.873/1999, até que sobrevenha norma específica, não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil.</p><p>22. Em favor da incidência da Lei 9.873/1999 pesa o fato de que ela adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e já vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU em julgamentos posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>23. Por outro lado, é relevante a constatação de que o Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo. Como dito, são os regimes utilizados, respectivamente, por esta Corte de Contas e pelo STF, para estabelecer o regramento atinente à prescrição da pretensão punitiva. É absolutamente razoável, portanto, que se vislumbre a adoção de uma dessas normas para a prescrição relativa à pretensão de ressarcimento ao erário no âmbito do TCU.</p><p>24. Assim sendo, nos casos concretos em que a prescrição não tenha ocorrido por nenhum dos dois sistemas, a discussão torna-se irrelevante. O desfecho do processo não se alteraria qualquer que fosse a premissa adotada (da imprescritibilidade, da prescritibilidade pelo regime do Código Civil ou da prescritibilidade pelo regime da Lei 9.873/1999) , pois, ainda que o exercício da atividade fiscalizadora pelo Tribunal de Contas estivesse sujeito a prazo extintivo, ele não teria sido extrapolado.</p><p>25. Já nas situações em que a pretensão de ressarcimento esteja prescrita por algum dos dois regimes (ou mesmo por ambos) , parece-me recomendável que, nesse primeiro momento, o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal. </p><p>26. Com efeito, após a publicação do acórdão do RE 636.886, a decisão ainda estará sujeita à eventual oposição de embargos declaratórios ou à possível modulação de seus efeitos. Logo, penso que seria prematuro reconhecer a prescrição desde logo e, após, verificar que pontos importantes da decisão foram esclarecidos em sentido diverso da compreensão ora defendida (como, por exemplo, no que se refere aos atos dolosos) ou então se constatar que vieram a ser atribuídos efeitos prospectivos à decisão, preservando as fiscalizações constituídas sob a égide da jurisprudência até então vigente, de imprescritibilidade das ações de ressarcimento.</p><p>27. Na situação em exame no presente processo, não ocorreu a prescrição por nenhum dos regimes considerados.</p><p>28. Diante do exposto, manifesto-me no sentido de:</p><p>a) conhecer do recurso interposto por Paulo Roberto Albuquerque Garcia Coelho e, no mérito, dar-lhe provimento parcial para alterar a redação do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>, de modo a excluir, em relação ao recorrente, o débito no valor de R$ 41.033,91, data base de 19/4/2007, com redução proporcional no valor da multa a ele imposta no item 9.4;</p><p>b) conhecer do recurso interposto por Carlos Luiz Barroso Júnior e, no mérito, dar-lhe provimento para excluí-lo do rol de responsáveis e tornar sem efeito, para o recorrente, o débito que lhe foi imposto no subitem 9.1.4;</p><p>c) conhecer dos recursos interpostos por Eduardo Tarcísio Brito Targino e pela empresa Ágil Serviços Especiais Ltda. e, no mérito, negar-lhes provimento;</p><p>d) comunicar a deliberação que vier a ser proferida aos recorrentes, à Fundação Nacional de Saúde, à Procuradoria da República do Distrito Federal e aos demais interessados.</p><p>3.\tO Ministério Público junto ao TCU, neste ato representado pela Procuradora-Geral Cristina Machado da Costa e Silva, discordou parcialmente da proposta de encaminhamento sugerida pela unidade técnica, conforme manifestação a seguir transcrita (peça 257) :</p><p>Cuidam os autos de Recursos de Reconsideração interpostos pelos Senhores Carlos Luiz Barroso Júnior, Eduardo Tarcísio Brito Targino e pela empresa Ágil Serviços Especiais Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, assim como pelo Senhor Paulo Roberto de Albuquerque Garcia Coelho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>.</p><p>2.\tPor meio das referidas deliberações, o Tribunal julgou irregulares as contas dos responsáveis, condenou-os em débito e aplicou-lhes individualmente a multa prevista no art. 57 da Lei n.º 8.443/92, dentre outras medidas, em razão de supostas irregularidades na execução do Contrato 7/2006, celebrado entre a Fundação Nacional de Saúde (Funasa) e a empresa Ágil Serviços Especiais Ltda. para a prestação de serviços de transporte executivo a servidores e dirigentes daquela fundação.</p><p>3.\tO exame empreendido pela Secretaria de Recursos resultou na seguinte proposta de encaminhamento: i) conhecer do recurso interposto pelo Senhor Paulo Roberto Albuquerque Garcia Coelho, para, no mérito, dar-lhe provimento parcial, de modo a reduzir os respectivos débito e multa; ii)  conhecer do recurso interposto pelo Senhor Carlos Luiz Barroso Júnior, para, no mérito, dar-lhe provimento, de modo a excluí-lo do rol de responsáveis; e iii) conhecer dos recursos interpostos pelo Senhor Eduardo Tarcísio Brito Targino e pela empresa Ágil Serviços Especiais Ltda., para, no mérito, negar-lhes provimento (Peças 254 a 256) .</p><p>4.\tA irregularidade que ensejou a condenação em débito dos responsáveis nesta TCE foi a cobrança por quilometragens acima dos limites franqueados pelo contrato entre os meses de abril/2006 a setembro/2007. Cabe observar que houve nesse período a suposta realização de pagamentos sem a comprovação da prestação de serviços, tendo em vista a ausência dos boletins diários de tráfego devidamente assinados pelos usuários, indicando os trechos percorridos pelos veículos, conforme previsto em cláusula contratual.</p><p>5.\tEmbora inicialmente tenhamos nos posicionado pela condenação em débito dos responsáveis em solidariedade com a empresa contratada, em manifestação que precedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> (Peça 113) , permitimo-nos rever nossa posição anterior, com base nos elementos constantes dos autos.</p><p>6.\tDe fato, restou patente a falta de controle da Funasa na liquidação e pagamento das despesas, etapas que foram realizadas em desacordo com os termos estabelecidos no Contrato 7/2006. No entanto, embora ausentes os boletins diários de tráfego previstos contratualmente, essa falha não leva necessariamente à conclusão de que houve pagamentos indevidos à empresa contratada.</p><p>7.\tNo que toca à ausência dos referidos boletins, constam dos autos depoimentos dos motoristas da empresa Ágil que corroboram a versão de que os usuários dos veículos se recusavam a assinar tais documentos, com efetivo prejuízo ao controle dos deslocamentos (Peça 1, p. 77-89) .</p><p>8.\tOs próprios fiscais dos contratos relataram que os motoristas eram diretamente subordinados aos usuários dos veículos - Diretores e outras autoridades da Funasa - e que essa prática dificultava a fiscalização do contrato (Peça 1, p. 60-63) .</p><p>9.\tCom relação a esse estado de coisas, assim se manifestou o Ministro André Luís de Carvalho em sua Declaração de Voto (Peça 118) :</p><p><i>\t\"Ocorre que o motorista e a aludida empresa contratada não poderiam sequer se insurgir contra as ordens emanadas de cada diretor e do coordenador-geral, respectivamente, já que estavam submetidos ao poder hierárquico inerente ao subjacente contrato administrativo, devendo-se salientar, nesse ponto, que cada diretor da Funasa teria o inegável conhecimento de que o respectivo veículo não poderia trafegar sem a correspondente identificação oficial e sem o subsequente preenchimento do boletim de tráfego, mas ele teria contribuído para a manutenção dessas falhas com o evidente intuito de viabilizar o indevido uso do aludido contrato público de transporte em prol do seu interesse meramente privado, para além do necessário uso do veículo somente nas atividades de serviço.\"</i></p><p>10.\tDiante desses empecilhos, a comprovação da prestação dos serviços de transporte executivo acabou sendo realizada por meio da aferição da quilometragem percorrida dos veículos em planilhas encaminhadas mensalmente pela empresa Ágil para o fiscal do contrato, o qual atestava a execução das despesas.</p><p>11.\tAssim, não obstante as quilometragens percorridas pelos automóveis alocados ao contrato terem superado a média histórica de deslocamento mensal verificada em outros veículos de serviço da entidade, não há elementos nos autos que possam infirmar a efetiva prestação dos serviços contratados, a qual restou verificada e atestada pelos fiscais do ajuste, embora de forma diversa daquela prevista contratualmente.</p><p>12.\tNesse contexto, entendemos que deva ser dado provimento aos apelos para desconstituir o débito imputado aos recorrentes e afastar as respectivas multas, o que também aproveita ao responsável Williames Pimentel de Oliveira, tendo em vista a natureza objetiva das razões que levam à descaracterização do dano.</p><p>13.\tPor outro lado, especificamente no tocante ao recurso interposto pelo Senhor Paulo Roberto Albuquerque Garcia Coelho, ex-Coordenador Geral de Logística, entendemos que lhe deva ser dado provimento apenas parcial, de forma a manter o juízo pela irregularidade das contas do responsável, tornar insubsistentes o débito e as penalidades que lhe foram aplicadas por meio do acórdão recorrido (multa e inabilitação) , porém, em substituição, aplicar-lhe a multa prevista no art. 58, inciso I, da Lei n.º 8.443/92, uma vez que sua atuação foi decisiva para criar dificuldades na fiscalização da execução do Contrato 7/2006.</p><p>14.\tA esse respeito, cabe reproduzir trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, da lavra do Ministro Relator Benjamin Zymler (Peça 119) :</p><p><i>\t\"54. Em verdade, os elementos acostados nos autos atestam que a deficiente atuação da fiscalização decorreu da atuação direta do Sr. Paulo Roberto Albuquerque Garcia Coelho, que dispensou os fiscais de promoverem o controle na forma especificada no contrato.</i></p><p><i>\t55. Tanto foi assim, que a Funasa afastou a responsabilidade dos fiscais do contrato pelo débito, por entender que eles agiram sob a orientação do Sr. Paulo Roberto Albuquerque Garcia Coelho, que \"definiu o modelo administrativo ser adotado na execução do contrato, no qual não previa a utilização do Boletim Diário de Trafego pelos motoristas dos veículos lotados.\" (peça 12, p. 132) .</i></p><p><i>\t56. A participação relevante do ex-Coordenador Geral de Logística, no cometimento da irregularidade, pode ser confirmada por depoimentos colhidos no âmbito dos processos administrativos disciplinares autuados pela Funasa.\"</i></p><p>15.\tCabe pontuar que o ofício de citação encaminhado ao referido responsável fez expressa menção à conduta irregular em apreço:</p><p><i>   \"f) fez determinação de condutas administrativas, cujas execuções impediram o cumprimento das Cláusulas terceira, alíneas \"b\", \"f\", \"h\" e \"i\", quarta, alínea \"s.3\", e nona do Contrato 7/2006, não permitindo assim o cumprimento das funções dos Fiscais de Contrato, descumprindo, portanto normas regimentais;\" </i> (Peça 20, p. 2) .</p><p>16.\tImportante ponderar que a eventual aplicação ao recorrente da multa capitulada no art. 58 da Lei n.º 8.443/92 não constituiria <i>reformatio in pejus</i>, uma vez que haveria melhora substancial da situação do responsável com o provimento parcial do recurso e afastamento do débito.</p><p>17.\tPor fim, ainda a esse respeito, cumpre colacionar precedente extraído da Jurisprudência Selecionada do Tribunal:</p><p>\t<i>\"É cabível, em grau de recurso, modificar o fundamento legal da multa, do art. 57 para o art. 58 da Lei 8.443/1992, quando o recorrente consegue afastar o débito, mas subsiste a prática de atos irregulares.\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>; Ministro Relator Benjamin Zymler) .</p><p>18.\tAnte todo o exposto, esta representante do Ministério Público de Contas manifesta-se no sentido de:</p><p>\ta) conhecer do recurso interposto pelo Senhor Carlos Luiz Barroso Júnior, para, no mérito, dar-lhe provimento, de modo a excluí-lo do rol de responsáveis, conforme análise constante da instrução da Unidade Técnica (Peça 254, item 23, p. 14-18) ;</p><p>\tb) conhecer do recurso interposto pela empresa Ágil Serviços Especiais Ltda., para, no mérito, dar-lhe provimento, de forma a excluí-la do rol de responsáveis;</p><p>\tc) conhecer do recurso interposto pelo Senhor Eduardo Tarcísio Brito Targino, para, no mérito, dar-lhe provimento, de modo a julgar suas contas regulares com ressalva e afastar o débito e a multa a ele correspondentes;</p><p>\td) alterar o juízo de mérito das contas do Senhor Williames Pimentel de Oliveira para a regularidade com ressalva, assim como tornar insubsistentes os respectivos débito e multa; e</p><p>\te) conhecer do recurso interposto pelo Senhor Paulo Roberto Albuquerque Garcia Coelho, para, no mérito, dar-lhe provimento parcial, de modo a:</p><p>\te.1) tornar insubsistentes os subitens 9.2 a 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>;</p><p>\te.2) alterar a fundamentação legal para a irregularidade de suas contas, passando a constar apenas a alínea \"b\" do inciso III do art. 16 da Lei n.º 8.443/92; e</p><p>\t      e.3) aplicar-lhe a multa prevista no art. 58, inciso I, da citada lei.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adriele Pinheiro Reis Ayres de Britto (OAB/DF 23.490), Álvaro Luiz Miranda Costa Júnior (OAB/DF 29.760), Cristiana Muraro Fracari (OAB/DF 48.254); Ivan Ribeiro dos Santos Nazareth (OAB/RJ 121.685) e Marcelo Montalvão Machado (OAB/DF 34.391).", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSOS DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. AFASTAMENTO DO DÉBITO. IMPOSSIBILIDADE DE SUA QUANTIFICAÇÃO SEGURA. ARGUMENTOS QUE AFASTAM A PREMISSA QUE NORTEOU A CONDENAÇÃO DE UM DOS RESPONSÁVEIS. PROVIMENTO DO RECURSO. MANUTENÇÃO DA RESPONSABILIDADE DOS DEMAIS RECORRENTES. PROVIMENTO PARCIAL DOS RECURSOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tPor atender aos requisitos de admissibilidade, conheço dos recursos de reconsideração interpostos por Paulo Roberto de Albuquerque Garcia Coelho e Carlos Luiz Barroso Júnior, respectivamente, Coordenador-Geral e Substituto da Coordenação-Geral de Recursos Logísticos do Departamento de Administração da Presidência da Fundação Nacional de Saúde (CGLOG/Funasa) , Eduardo Tarcísio Brito Targino, ex-Assessor Técnico do Departamento de Administração, e pela empresa Ágil Serviços Especiais Ltda. contra os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> e 472/2019-TCU-Plenário, por meio dos quais este Tribunal julgou irregulares suas contas, condenou-os solidariamente ao pagamento do débito apurado e aplicou-lhes multa fundada no art. 57 da Lei 8.443/1992.</p><p>Originalmente, este processo tratou de tomada de contas especial (TCE) instaurada pela Funasa em razão de supostas irregularidades na execução do Contrato 7/2006, firmado com a empresa Ágil Serviços Especiais Ltda., que tinha por objeto a prestação de serviços de transporte executivo a servidores e dirigentes daquela fundação, com a locação de veículos executivos, incluindo motorista, combustível e outros.</p><p>A irregularidade que fundamentou a condenação recorrida foi a não comprovação da execução dos serviços pagos, ante a ausência da pertinente documentação comprobatória. Chamou a atenção, ainda, a cobrança por quilometragens em volume muito acima do estimado, entre os meses de abril/2006 e setembro/2007, conforme consignado nas Notas Explicativas constantes à peça 12, p. 124-156, 196 e 341-349. A Funasa concluiu pela existência de débito no montante de R$ 678.415,01, correspondentes a 56,23% dos valores pagos à empresa contratada, conforme conclusões registradas no Relatório de Tomada de Contas Especial.</p><p>Posteriormente, foi reconhecida a nulidade do julgamento proferido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> (peça 117) em relação ao Sr. Paulo Roberto Albuquerque Garcia Coelho, uma vez que a pauta da correspondente sessão não incluiu o nome do advogado por ele regularmente constituído. As contas do referido responsável foram novamente julgadas por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/472/2019/Plenário\" target=\"_blank\">Acórdão 472/2019-TCU-Plenário</a>.</p><p>A Secretaria de Recursos (Serur) , após examinar as peças recursais, propôs o provimento parcial dos recursos do Sr. Paulo Roberto Albuquerque Garcia Coelho, para ajustar o valor do débito apurado, e do Sr. Carlos Luiz Barroso Júnior, para afastar o débito em relação a ele, negando provimento ao recurso dos demais responsáveis. </p><p>Especificamente com relação à prescrição suscitada, o titular da unidade técnica demonstrou que em qualquer cenário legislativo adotado, ela não estaria caracterizada.</p><p>O MPTCU, neste ato representado pela Procuradora-Geral, Dra. Cristina Machado da Costa e Silva, discordou da proposta da unidade técnica e sugeriu que fossem providos os recursos para excluir o débito originalmente imputado. Por força do disposto no art. 281 do RITCU, dar-se-ia o mesmo tratamento ao responsável Williames Pimentel de Oliveira. </p><p>Para o Ministério Público de Contas, a falha relacionada à ausência dos boletins diários de tráfego não levaria necessariamente à conclusão da existência de pagamentos indevidos. </p><p>Tendo em vista as dificuldades evidenciadas na execução do contrato, entendeu o MPTCU não haver nos autos elementos que pudessem infirmar a efetiva prestação dos serviços contratados, a qual restou verificada e atestada pelos fiscais do ajuste, embora de forma diversa daquela prevista contratualmente.</p><p>Sugeriu, ainda, o provimento parcial do recurso do responsável Paulo Roberto Albuquerque Garcia Coelho, para manter a irregularidade das contas e a aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, por entender que a atuação do referido gestor foi decisiva para criar dificuldades na fiscalização da execução do Contrato 7/2006.</p><p>Feito esse breve histórico, passo ao exame de mérito do presente recurso.</p><p><b>II</b></p><p>Inicialmente, deixo de acolher a preliminar de prescrição de ressarcimento alegada pelo Sr. Paulo Roberto Albuquerque Garcia Coelho.</p><p>Sobre o tema, filio-me ao entendimento de que o RE 636.886 deliberou pela aplicação da Lei 6.830/1980 (Lei de Execução Fiscal) à ação de execução de acórdão do TCU e somente nessa etapa processual. Nada mencionou, entretanto, sobre o prazo para a constituição do título executivo, referente ao acórdão condenatório.</p><p>Essa posição coincide com o que restou decidido pelo STF no julgamento dos embargos opostos pela União naquele recurso extraordinário, como pode ser visto na seguinte passagem do voto do relator, e. Min. Alexandre de Moraes:</p><p>\"Nenhuma consideração houve acerca do prazo para constituição do título executivo, até porque esse não era o objeto da questão cuja repercussão reconhecida no Tema 899, que ficou adstrito, como sobejamente já apontado, à fase posterior a formação do título\". </p><p>Diante disso, considerando que recentes decisões deste Tribunal adotaram a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, dentre outros) , opto por seguir a mesma linha nestes autos, aplicando-se tal entendimento para o débito e mantendo-se a posição vigente nesta Casa quanto ao prazo prescricional da pretensão punitiva, nos termos do que restou decidido no incidente de uniformização de jurisprudência apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>Além disso, a Secretaria de Recursos avaliou todos os cenários legais possíveis e descartou, em qualquer hipótese, a caracterização da prescrição suscitada.</p><p>Também não acolho a alegação do mesmo responsável de cerceamento da defesa e do contraditório, em virtude de nulidade de sua citação no Processo Administrativo Disciplinar mencionado neste processo.</p><p>A jurisprudência desta Casa é pacífica no sentido de que a garantia ao direito à ampla defesa e ao contraditório se dá, em atenção ao devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto a este Tribunal e finda com o julgamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2016/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2016/2018-TCU-Segunda Câmara</a>, 653/2017-TCU-2ª Câmara, 1.540/2009-TCU-1ª Câmara, 2.647/2007-TCU-Plenário, e 2.329/2006-TCU-2ª Câmara, dentre outros) .</p><p>No âmbito do TCU, o responsável foi devidamente citado nestes autos, tendo sido oportunizada a apresentação de defesa. O recorrente apresentou suas alegações de defesa em dois momentos (peças 44 e 84) , e seus argumentos foram detidamente analisados por esta Corte de Contas.</p><p>Na fase interna, aquela promovida no âmbito do órgão ou entidade em que os fatos ocorreram, não há litígio ou acusação, mas apenas verificação de fatos e apuração de possíveis responsáveis. Constitui procedimento inquisitório de coleta de provas assemelhado ao inquérito policial, no qual não se tem uma relação processual constituída nem há prejuízo ao responsável. O estabelecimento do contraditório nessa fase não é obrigatório, pois há mero ato investigatório sem formalização de culpa. Como não existem partes nem antagonismos de interesse nessa fase, a ausência de citação ou de oportunidade de contradição dos documentos juntados não enseja nulidade.</p><p>Ainda assim, conforme evidenciou a unidade técnica, ao responsável foi também conferida oportunidade para se defender nos autos do Processo Administrativo Disciplinar (peça 1, p. 261) . </p><p>Deixo de acatar, ainda, a alegação de que as ações praticadas no âmbito do Pregão 46/2005 e do Contrato 07/2006 já foram objeto de fiscalização específica do TCU, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>, não sendo possível reavaliá-los, sob pena de ofensa ao instituto da coisa julgada e da segurança jurídica.</p><p>Diferentemente destes autos, a imputação de débito não foi objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>, que apenas realizaram as audiências relacionadas ao certame licitatório de que derivou o Contrato 7/2006, para as quais o recorrente apresentou suas razões de justificativa, e não alegações de defesa. </p><p>A presente TCE, diversamente dos processos citados, é motivada pela execução contratual e pelos consequentes pagamentos indevidos. Além disso, as condutas questionadas por meio da citação realizada nesta TCE divergem daquelas apontadas à época no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2130020068\" target=\"_blank\">Processo 021.300/2006-8</a> e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2092520073\" target=\"_blank\">Processo 020.925/2007-3</a>.</p><p>Também não há como acolher a alegação do Sr. Paulo Roberto Albuquerque Garcia Coelho de que haveria similitude entre sua conduta e a adotada pelo Sr. Wagner de Barros Campos. Conforme destacado na análise realizada pela SecexSaúde (peça 14, p. 8) , a atuação do Sr. Wagner Campos não foi determinante para a ocorrência do débito, não havendo nexo causal com o dano apurado, ao contrário daquela perpetrada pelo Sr. Paulo Roberto Albuquerque Garcia Coelho, que seria o principal responsável pelas irregularidades discutidas nos presentes autos.</p><p>Em relação à atuação do Poder Judiciário, há que se destacar que este Tribunal de Contas não se sujeita às decisões oriundas de outros órgãos ou poderes do Estado, salvo em situações de absolvição na esfera penal por inexistência do fato ou negativa de autoria, o que não é a situação discutida nos presentes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz; 6.903/2018-TCU-2ª Câmara, relatora Ministra Ana Arraes; 131/2017-TCU-Plenário, relator Ministro Walton Alencar Rodrigues; 2.983/2016-TCU-1ª Câmara, relator Ministro Bruno Dantas; 30/2016-TCU-Plenário, relator Ministro Augusto Nardes) .</p><p>A jurisdição exercida pelo TCU tem assento constitucional e é conduzida de forma autônoma à persecução eventualmente realizada pelo Ministério Público, com base na Lei de Improbidade Administrativa. Não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa e à comprovação estrita de conduta dolosa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/108523/2018/Primeira Câmara\" target=\"_blank\">Acórdão 108523/2018-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas; 1.000/2015-TCU-Plenário, relator Ministro Benjamin Zymler; 1.881/2014-TCU-2ª Câmara, relator Ministro José Jorge; 2.178/2013-TCU-2ª Câmara, relator Ministro Benjamin Zymler) .</p><p><b>III</b></p><p>No mérito, discordo das propostas de encaminhamento sugeridas.</p><p>O Contrato 7/2006 teve por objeto a contratação de empresa para a prestação de serviços de transporte executivo a servidores e dirigentes da Funasa - locação de veículos executivos, incluindo motorista, combustível e outros.</p><p>A contratada disponibilizou sete veículos à Funasa, com motoristas, os quais foram destinados para uso de ocupantes dos cargos comissionados, de Diretores de Departamento, Chefe da Procuradoria Federal, e Coordenadores-Gerais. </p><p>Conforme a cláusula quinta do contrato em exame, a Funasa deveria pagar mensalmente à contratada, pela prestação dos serviços, o valor de R$ 2,72 por quilômetro efetivamente rodado. Os valores estimados mensais e anuais eram, respectivamente, de R$ 28.535,08 e R$ 342.420,96, o que equivaleria a uma franquia de 10.500 Km por mês.</p><p>A apuração dos fatos demonstrou a cobrança por quilometragens acima dos limites franqueados entre os meses de abril/2006 a setembro/2007, quando o contrato se encerrou (Notas Explicativas - peça 12, p. 124-156, 196 e 341-349) .</p><p>As irregularidades na execução da avença foram identificadas com precisão no voto condutor dos acórdãos recorridos, conforme trecho a seguir transcrito, <i>verbis</i>:</p><p>18. Conforme o relatório de auditoria realizada no Contrato 7/2006, a Funasa apurou diversas irregularidades tanto na fase da licitação como na execução do ajuste. No que interessa à presente tomada de contas especial, a entidade constatou a realização de pagamentos sem a comprovação da prestação de serviços, tendo em vista a ausência dos boletins diários de tráfego devidamente assinados pelos usuários, indicando os trechos percorridos pelos veículos, conforme previsto na cláusula quarta, item s.3, do ajuste. </p><p>19. Tal situação de descontrole deu ensejo ao pagamento por deslocamentos diários muito acima do razoável e da média histórica verificada em outros veículos de serviço da entidade, segundo apurado pela própria Funasa (peça 1, p. 343) : </p><p><i>'Os veículos do patrimônio da Instituição considerados de serviço, no total de 13, trafegaram em 2006 e 2007, apurando-se uma média 1514 Km/mês e 69 km/dia por carro, conforme abaixo, o que demonstra total incompatibilidade da execução do contrato, a qual totalizou aproximadamente 172 Km/dia por carro, como poderá ser verificado mais adiante neste relatório.' </i></p><p>Em outro trecho, a mencionada decisão aponta:</p><p>21. Diante desse quadro fático, de pagamento por serviços cuja execução não foi comprovada segundo a forma preconizada no contrato, em quantidades muito acima do razoável, entendo configurada a existência de dano ao erário decorrente de ato de gestão ilegítimo ao antieconômico, passível de gerar a responsabilização dos agentes públicos que praticaram o ato irregular e do terceiro que, como contratante ou parte interessada, de qualquer modo haja concorrido para o cometimento do dano apurado (art. 16, § 2º, da Lei 8.443/1992) .</p><p>Além da realização de pagamentos sem a comprovação da prestação de serviços, tendo em vista a ausência dos boletins diários de tráfego (BDT) devidamente assinados pelos usuários, a Funasa também verificou que a atuação dos fiscais do contrato foi inibida pelo coordenador da CGLOG, Sr. Paulo Roberto Albuquerque Garcia Coelho, que orientou os motoristas a somente se reportarem aos usuários dos veículos contratados e não aos fiscais, tornando frágil a atestação por estes realizada, uma vez que foram impedidos, de fato, de realizarem a fiscalização esperada. </p><p>Dessa forma, considerar que o atesto dos gestores e fiscais de contrato nas notas fiscais representaria, por si só, prova cabal da prestação do serviço não se mostra, no caso concreto, a solução adequada. Por tal motivo, discordo da tese suscitada pelo <i>Parquet de Contas</i> segundo a qual a falha relacionada à ausência dos boletins diários de tráfego não levaria necessariamente à conclusão da existência de pagamentos indevidos.</p><p>Assim, entendo que o voto condutor das deliberações recorridas apontou com adequação a existência de dano ao erário na execução da avença. As inúmeras evidências apontam para a realização de gastos acima do razoável, superando a média histórica da entidade na utilização de serviços similares. Além disso, a falta da documentação contratualmente prevista para a liquidação das despesas correspondentes impediu a comprovação da efetiva prestação dos serviços, nos moldes constantes das respectivas notas fiscais.</p><p>Entretanto, vejo problemas na quantificação do referido débito.</p><p>Conquanto reconheça o esforço do relator <i>a quo</i> para a apuração do débito oriundo das irregularidades constantes dos autos, entendo que há uma imprecisão na metodologia adotada que torna inalcançável a cobrança exigida nos moldes fixados pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> e 472/2019-TCU-Plenário, ora recorridos.</p><p>Não há nenhuma dúvida quanto à efetiva prestação dos serviços contratados. Em nenhum momento a fiscalização ou as instruções produzidas nos autos questionaram a execução, em alguma medida, dos serviços contratados.</p><p>Ainda que o contrato previsse a possibilidade de prestação dos serviços além da franquia estabelecida, o descontrole verificado na execução contratual impossibilitou a verificação do efetivo montante dos serviços prestados.</p><p>O dano foi apurado, como se viu, a partir da caracterização de gastos realizados acima do que se entendeu razoável, tendo em vista o histórico da entidade na execução da prestação de serviços similares e a ausência de elementos comprobatórios dos trajetos constantes dos relatórios apresentados pela empresa contratada.</p><p>Na apuração do débito, os acórdãos recorridos consideraram como dano o valor pago por quilômetro rodado acima da franquia, mês a mês, durante o período de vigência contratual (abril/2006 a setembro/2007) . Considerou-se, com isso, que os serviços tidos por executados acima da franquia não foram, de fato, realizados. </p><p>Ocorre que, a meu ver, tal conclusão não se coaduna com os elementos constantes dos autos.</p><p>O Relatório de Auditoria da Funasa 2007/55 (peça 1, p. 343) indicou que a média histórica de utilização dos veículos naquela autarquia era de 69 Km/dia. Dessa forma, é razoável supor que a prestação dos serviços teria ocorrido acima da franquia contratualmente prevista, de 50 km/dia.</p><p>Conforme evidenciou o voto condutor dos acórdãos recorridos, há depoimento nos autos que aponta para a adoção, no âmbito do Departamento de Administração da Presidência da Funasa, de medidas de regularização dos fatos ora narrados, a partir de junho de 2007, que incluíram o preenchimento dos boletins diárias de tráfego. </p><p>As quilometragens observadas no período (de maio a setembro de 2007) , ainda que tenham apresentado diminuição, continuaram, não obstante os esforços empreendidos, acima da franquia contratual. Em setembro, último mês de vigência do contrato, a quilometragem total foi de 15.572,8 km, contra 10.500 previstos no ajuste, para os sete automóveis.</p><p>Dessa forma, ainda que evidenciado o descontrole na execução do respectivo contrato, não há como concluir, com a devida segurança, que os serviços não foram prestados acima da franquia contratual, tornando impreciso o montante estipulado como débito.</p><p>Outra não foi a conclusão a que chegou a Secretária da SecexSaúde em parecer lançado à peça 54:</p><p>16. Dos elementos obtidos, no entanto, não se pode caracterizar precisamente o débito, uma vez que houve de fato a prestação dos serviços, ainda que não se tenha certeza de sua extensão, justamente pela ausência de documentos comprobatórios da utilização dos veículos. Há que se considerar que as notas fiscais apresentadas pela empresa possuem atesto dos fiscais do contrato (peça 1, p. 347-351, subitem 3.3.1) , não obstante, não há como afastar a existência de dano ao erário, tendo em vista os demais fatores presentes nos autos, indicando a má gestão dos recursos públicos. <b>O prejuízo aos cofres públicos ocorreu, somente não há meios seguros de apuração exata ou de estimativa do valor</b>. (Destacou-se) .</p><p>A impossibilidade de quantificação estimada do débito, por meios confiáveis que garantam que o montante apontado não exceda o real valor devido, afronta o disposto no art. 210 do Regimento Interno desta Casa.</p><p>Nessa linha de raciocínio, não vejo alternativa senão afastar os débitos originalmente fixados nos acórdãos recorridos, diante da inexistência de meios seguros para a apuração exata ou estimada de seus valores.</p><p><b>IV</b></p><p>Passo agora ao exame das responsabilidades tratadas neste recurso.</p><p>A responsabilidade concorrente dos gestores da Funasa e da empresa contratada se encontra caracterizada. </p><p>A empresa contratada, <b>Ágil Serviços Especiais Ltda.</b>, era obrigada, por força contratual, a responsabilizar-se pelo fiel cumprimento dos serviços constantes do contrato, a relatar à Funasa toda e qualquer anormalidade observada em virtude da prestação dos serviços e ao cumprimento da diretriz estabelecida para a execução do serviço, segundo a qual a contagem da quilometragem se iniciaria somente após o embarque do usuário, ficando sob responsabilidade da contratada a anotação da quilometragem, submetendo-a à apreciação do usuário, que deveria assiná-la após a conferência, nos termos da cláusula quarta, alíneas \"g\", \"m\" e \"s.3\" (peça 5, p. 368) .</p><p>Lembro que, nos termos da Cláusula Quarta, item \"s.3\", do contrato, era de responsabilidade da contratada a anotação da quilometragem e a sua submissão à apreciação do usuário para conferência e assinatura.</p><p>Não há que se falar em modificação unilateral do contrato promovida pela Funasa, já que não houve a formalização de termo aditivo que alterasse a forma de apuração dos serviços prestados. A responsabilidade da empresa contratada se caracteriza por não haver informado à Funasa o descumprimento das cláusulas contratuais pelos usuários dos serviços, na forma estabelecida na Cláusula Quarta, alínea \"m\", do termo de contrato.</p><p>Conforme ressalvou o relator <i>a quo</i> no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/929/2019/Plenário\" target=\"_blank\">Acórdão 929/2019-TCU-Plenário</a>, que analisou embargos de declaração das partes, \"a suposta ordem dos superiores hierárquicos dos fiscais para que os motoristas se reportassem aos usuários dos veículos, a dispensa da emissão dos boletins diários de tráfego e a alegada recusa dos usuários em preencher os boletins diários de tráfego não podem, em absoluto, ser interpretadas como alteração unilateral do contrato, pois, conforme o art. 60, parágrafo único, da referida norma, <i>\"é nulo e de nenhum efeito o contrato verbal com a Administração, salvo o de pequenas compras de pronto pagamento, assim entendidas aquelas de valor não superior a 5% (cinco por cento) do limite estabelecido no art. 23, inciso II, alínea \"a\" desta Lei, feitas em regime de adiantamento\"</i> (peça 191) .</p><p>Também não acolho a afirmação de que existiria relação hierárquica entre os diretores da Funasa e os motoristas da contratada, o que justificaria o não preenchimento dos mencionados boletins. Os motoristas eram funcionários da empresa Ágil e a relação hierárquica unicamente existente era com seus prepostos, e não com os diretores da fundação.</p><p>Este Tribunal nunca exigiu que o descumprimento das cláusulas contratuais deveria ter sido resolvido pelos motoristas da contratada, mas sim reportado ao preposto da empresa que oficiaria junto à Funasa, buscando providências ou orientações.</p><p>A empresa descumpriu regras contratuais, fez parte do nexo causal da irregularidade, motivo pelo qual se encontra caracterizada sua responsabilidade com os agentes públicos envolvidos.</p><p>Com relação à eventual responsabilização dos diretores usuários dos serviços, vale ressaltar que o subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a> determinou à SecexSaúde que apurasse, em apartado, a conduta deles e eventual participação na consumação das irregularidades em tela.</p><p>O afastamento do prejuízo por motivos alheios à atuação da empresa recorrente permite que seja dado provimento parcial ao seu recurso, de forma a afastar o débito que lhe foi imposto nos acórdãos recorridos.</p><p>Em relação ao Sr. <b>Carlos Luiz Barroso Júnior</b>, acolho os pareceres precedentes que, de forma uníssona, propuseram a exclusão da responsabilidade do referido gestor.</p><p>Conforme ressaltou a unidade técnica, a seu favor, tem-se que, ao iniciar sua gestão, o contrato havia sido renovado há apenas dois meses, contando com as avaliações técnica e jurídica favoráveis à sua manutenção (peça 146) . Ainda, o Sr. Carlos Luiz adotou medidas adicionais de controle, ao incluir na cadeia de verificação a manifestação de outros dois setores envolvidos diretamente com a prestação dos serviços. Tais fatos, somados ao curto espaço de tempo em que se encontrava na função, apenas um mês, permitem afastar sua responsabilidade nos autos. </p><p>Diante disso, justifica-se o acolhimento da defesa apresentada pelo recorrente, para afastar a irregularidade de suas contas, o débito e a multa que lhe foram impostos e julgar regulares as contas do responsável.</p><p>Em relação ao Sr. <b>Paulo Roberto Albuquerque Garcia Coelho</b>, os elementos acostados aos autos atestam que a deficiente atuação da fiscalização no contrato em exame decorreu da atuação direta do referido responsável, que dispensou os fiscais de promoverem o controle na forma especificada originalmente no contrato.</p><p>O ex-Coordenador da CGLOG, Sr. Paulo Roberto Albuquerque Garcia Coelho, orientou a não emissão dos BDT, em desrespeito à obrigação da contratante, cláusula terceira, alínea \"h\" (Controlar, rigorosamente, as saídas dos veículos por meio de seu representante, servindo-se de registros próprios, contendo todos os dados do carro e do motorista, natureza da saída, com local, hora de saída e de chegada e a quilometragem inicial e final - peça 5, p. 364) .</p><p>A participação relevante do ex-Coordenador na irregularidade pode ser confirmada por depoimentos colhidos no âmbito dos processos administrativos disciplinares autuados pela Funasa.</p><p>Em depoimento, o Sr. José Francisco Silva Souza, responsável pelo setor de transporte da entidade, esclareceu que, embora a responsabilidade de entregar os BDTs aos motoristas oficiais fosse do seu setor, houve ordem superior da CGLOG no sentido de não envolver o setor de transporte com os veículos contratados (peça 12, p. 366-367) .</p><p>O Relatório do Processo Administrativo Disciplinar 25100.007.70512009-05 confirmou que o contrato em apreço jamais foi encaminhado àquele setor (peça 12, p. 369) .</p><p>Foi o procedimento adotado pelo recorrente que deu causa ao descontrole na execução do contrato e que culminou no dano identificado neste processo.</p><p>Embora o recorrente tenha buscado invalidar os depoimentos constantes dos autos que demonstram sua responsabilidade, não trouxe ao processo qualquer elemento que pudesse desqualificar as afirmações por ele questionadas. Considerando que a condenação não se fundamentou em um único depoimento, mas na conjugação de depoimentos de atores diversos e de outros elementos constantes dos autos, não vejo como afastar a responsabilidade a ele atribuída.</p><p>Considerando minha proposta de afastar a integralidade do dano apontado, deixo de examinar o argumento, acolhido pela unidade técnica, de que parcela da condenação que lhe foi imposta (R$ 41.033,91) referiu-se a pagamento realizado após a sua gestão, por autorização de responsável diverso (peça 10, p. 112) .</p><p>Observo que a condenação recorrida, não obstante a citação realizada (peça 20) , tratou somente das questões relacionadas aos atos praticados durante a execução do contrato. Diante disso, deixo de me manifestar acerca das alegações recursais que tratam das etapas precedentes à contratação em tela.</p><p>O afastamento do débito por motivos alheios à atuação do responsável permite que seja dado provimento parcial ao seu recurso, de forma a manter o juízo pela irregularidade das suas contas e a penalidade de inabilitação que lhe foi imposta, tornar insubsistente o débito que lhe foi atribuído e, em substituição à multa constante do acórdão condenatório, aplicar-lhe a multa prevista no art. 58, inciso III, da Lei 8.443/92, uma vez que sua atuação foi decisiva para criar dificuldades na fiscalização da execução do Contrato 7/2006.</p><p>Quanto ao Sr. <b>Eduardo Tarcísio Brito Targino</b>, sua responsabilidade reside na autorização de pagamentos de notas fiscais desacompanhadas dos documentos de liquidação originalmente previstos, ao exercer interinamente a função de Coordenador Geral de Logística.</p><p>Lembro que, havendo atuado anteriormente na qualidade de pregoeiro na licitação que deu ensejo ao contrato em exame, possuía o Sr. Eduardo Tarcísio condições de perceber as irregularidades perpetradas durante a execução da avença, sendo sua atribuição, na qualidade de Coordenador Geral, corrigi-las. Não obstante isso, o referido gestor, ao longo do exercício de 2006 até janeiro de 2007, emitiu vários despachos autorizando o encaminhamento das notas fiscais para pagamento, sem o cumprimento dos requisitos contratualmente estabelecidos.</p><p>A falta de atuação diligente do responsável carreou para si a responsabilidade pelo dano apurado neste processo.</p><p>O afastamento do débito por motivos alheios à atuação do responsável permite que seja dado provimento parcial ao seu recurso, de forma a manter o juízo pela irregularidade de suas contas, tornar insubsistente o débito que lhe foi atribuído e, em substituição à multa que lhe foi imposta, aplicar-lhe a multa prevista no art. 58, inciso III, da Lei 8.443/92, uma vez que contribuiu para a prática da irregularidade na fiscalização da execução do Contrato 7/2006.</p><p>Considerando a natureza objetiva das razões que levam à descaracterização do dano, estendo os efeitos da decisão a ser proferida nestes autos ao responsável <b>Williames Pimentel de Oliveira</b>, para também afastar o débito que lhe foi atribuído, manter a irregularidade de suas contas e substituir a multa que lhe foi imposta pela multa prevista no art. 58, inciso III, da Lei 8.443/92, uma vez que contribuiu para a prática da irregularidade na fiscalização da execução do Contrato 7/2006.</p><p>A esse respeito, cumpre colacionar precedente extraído da Jurisprudência Selecionada do Tribunal:</p><p>\"É cabível, em grau de recurso, modificar o fundamento legal da multa, do art. 57 para o art. 58 da Lei 8.443/1992, quando o recorrente consegue afastar o débito, mas subsiste a prática de atos irregulares.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>; Ministro Relator Benjamin Zymler) .</p><p>\tAnte o exposto, VOTO pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 20 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745886", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=745886", "EXTENSAOARQUIVO": "doc"}