{"KEY": "ACORDAO-COMPLETO-2530987", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 867/2022 ATA 14/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "867", "ANOACORDAO": "2022", "NUMATA": "14/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de denúncia acerca de possíveis irregularidades relacionadas ao fornecimento e disponibilidade de medicamentos imunossupressores pelo Ministério da Saúde - MS para pacientes que tiveram órgãos transplantados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário e diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente denúncia, em face de que restaram satisfeitos os requisitos de ingresso previstos nos arts. 234 e 235 do RITCU e 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer da representação apensa (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , visto que satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso II, do RITCU para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar, com fundamento nos arts. 234, § 4º, e 250, inciso II, do RITCU, c/c o art. 7º, § 3º, item VI, da Resolução TCU 315/2020, ao Ministério da Saúde para que, no âmbito de sua discricionariedade e no prazo de 120 dias:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. adote ações e procedimentos com vistas à regularização do fornecimento dos medicamentos imunossupressores necessários ao atendimento dos pacientes transplantados atendidos pela Rede SUS, notadamente os medicamentos tacrolimo e micofenolato de sódio, bem como os medicamentos objeto do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, considerando, entre outros:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.1. a adequação dos prazos fixados nos TED para as entregas de medicamentos às especificidades já tratadas no voto condutor deste acórdão, observadas as questões orçamentárias aplicáveis, de forma a considerar também os prazos necessários (i) aos trâmites processuais e legais que são executados entre a proposta de fornecimento apresentada pelos laboratórios e a publicação do TED, (ii) ao cumprimento dos procedimentos e formalidades para assinatura do TED, (iii) ao início da produção, considerando, nesta hipótese, a contratação de fornecedores/parceiros da iniciativa privada para aquisição dos insumos, notadamente, em relação aos adquiridos de empresas estrangeiras que possuem rito específico e (iv) à observância das regras de contratação a que os laboratórios estão sujeitos, visto que pertencentes à estrutura da administração pública federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.2. a possibilidade de instituição de estoque estratégico para mitigar eventuais contingências;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.3. o incremento da transparência das informações acerca, entre outras, da produção, distribuição e estoques dos medicamentos imunossupressores por estado da Federação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. informe a esta Corte de Contas as ações adotadas, nos termos do subitem anterior, bem como as vantagens decorrentes da adoção do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, em substituição ao procedimento anteriormente adotado de aquisições mediante TED;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. Restituir os autos à SecexSaúde para que autue processo de fiscalização, na modalidade de acompanhamento, na forma do 241 do RITCU, a fim de que esta Corte de Contas possa monitorar a determinação constante do subitem 9.3 e, assim, acompanhar de forma mais efetiva e consentânea as iniciativas adotadas pelo Ministério da Saúde para garantir o adequado suprimento da medicação de imunossupressores para transplantados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia da presente decisão ao Ministério da Saúde, ao denunciante e ao representante no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar o presente processo nos termos do art. 169, inciso III, do Regimento Interno/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Denúncia acerca de possíveis irregularidades relacionadas ao fornecimento e disponibilidade de medicamentos imunossupressores pelo Ministério da Saúde \u0096 MS para pacientes que tiveram órgãos transplantados.", "COLEGIADO": "Plenário", "DATASESSAO": "20/04/2022", "ENTIDADE": " Instituto de Tecnologia em Fármacos - MS; Laboratório Químico Farmacêutico do Exército; Ministério da Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei 8.443/1992).<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00640620211\" target=\"_blank\">006.406/2021-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Bruno Dantas, Vital do Rêgo (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Controle Externo da Saúde - SecexSaúde (peça 64) , que contou com a anuência do diretor da referida unidade instrutiva (peça 65) , a seguir transcrita com os ajustes de forma pertinentes:</p><h1>INTRODUÇÃO</h1><p class=\"list_Paragraph\">Trata-se de denúncia a respeito de possíveis irregularidades ocorridas no Ministério da Saúde, relacionadas ao fornecimento e disponibilidade de medicamentos imunossupressores necessários para manter a vida de pacientes que tiveram órgãos transplantados (peça 1) .</p><p class=\"list_Paragraph\"><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">De acordo com as informações contidas nos autos, os medicamentos imunossupressores são fornecidos a pessoas transplantadas, pelo Ministério da Saúde. Nos últimos 25 anos, o fornecimento desses medicamentos foi regular. No entanto, a situação teria se alterado a partir de 2017 em razão de mudança na política de aquisição de medicamentos do ministério (peça1, p. 1) .</p><p class=\"list_Paragraph\">Segundo a peça inicial, desde novembro de 2020 o fornecimento desses medicamentos vem sendo interrompido ou ocorrendo de forma bastante irregular pois o Ministério da Saúde não estaria adquirindo quantidades suficientes para suprir a totalidade da demanda dos pacientes (peça 1, p. 1-2) .</p><p class=\"list_Paragraph\">Argumenta o denunciante que a falta dos medicamentos imunossupressores para um paciente transplantado pode levar à perda do órgão recebido e até mesmo à perda da vida, em casos de transplante de órgãos como coração e fígado (peça 1, p 2) .</p><p class=\"list_Paragraph\">Com base em informações recebidas e em uma amostra de reclamações extraídas do site da Associação Brasileira de Transplante de Órgãos (ABTO) , o denunciante trouxe aos autos três tabelas que apresentam uma análise da falta de medicamentos relatada nos últimos meses no país. As ocorrências em dezembro de 2020 somaram em um total de 27 reclamações, enquanto, em janeiro de 2021, esse número subiu para 93 ocorrências. Entre os estados afetados, se destacou o Maranhão (MA) e o Rio Grande do Norte (RN) (peça 1, p. 2-3) .</p><p class=\"list_Paragraph\">As duas primeiras tabelas registram que alguns dos fármacos são fornecidos pelo Laboratório Químico Farmacêutico do Exército (LQFEX) , mediante Termo de Execução Descentralizada (TED) 74/2019 e TED 115/2020, e pelo Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz (Farmanguinhos/ Fiocruz) , mediante TED 65/2020 (peça 1, p. 2-3) .</p><p class=\"list_Paragraph\">Na terceira tabela, resumida na página 2 da instrução inicial (peça 9) , consta relação de quais medicamentos estiveram insuficientes em dezesseis estados da federação que relataram sua falta (peça 1, p. 3) . </p><p class=\"list_Paragraph\">O Ministério da Saúde teria apresentado justificativa à ABTO para a insuficiência de medicamentos argumentando dificuldades concernentes ao recebimento de insumos da Índia e ao processo aquisitivo emergencial realizado em setembro de 2020 (atendimento parcial da demanda, por falta de concorrência) , bem como de parcelamento das entregas pelos fornecedores, em decorrência da pandemia (peça 1, p. 2-3) . </p><p class=\"list_Paragraph\">Considerando as consequências da falta de imunossupressores para milhares de pacientes transplantados no país, a denúncia veio requerer a este Tribunal de Contas adoção de providências necessárias com vistas à regularização imediata do fornecimento e disponibilidade dessa medicação, levando em conta (peça 1, p. 4) : </p><p>a) realização de compra emergencial (nacional ou internacional) , para que os imunossupressores possam ser distribuídos integralmente aos transplantados; </p><p>b) a área demográfica do país e a logística integral, incluindo o tempo que a medicação levará para chegar até o paciente; </p><p>c) instituição do estoque estratégico contemplado no Anexo XXVII da Portaria de Consolidação GM/MS 2/2017 e Portaria GM/MS 1554/2013, para contornar eventuais contingências na distribuição e evitar efeitos de desabastecimento e interrupção do tratamento dos transplantados; </p><p>d) disponibilização de informações sobre estoque, distribuição, planejamento e outras informações relevantes sobre o tema dos imunossupressores. </p><p class=\"list_Paragraph\">Acompanha a exordial cópia do Plano Nacional de Saúde 2020-2023 (peça 5) , Manual de Doação e Transplantes (peça 6) , Relação Nacional de Medicamentos Essenciais (peça 7) e Tabela de Medicamentos (peça 8) .</p><p class=\"list_Paragraph\">Na primeira instrução (peça 9) esta Unidade Técnica, ao realizar o exame de admissibilidade, se manifestou por conhecer da denúncia uma vez que satisfeitos os requisitos previstos nos arts. 234 e 235 do Regimento Interno deste Tribunal (RI/TCU) e no art. 103, § 1º, da Resolução - TCU 259/2014 (peça 9, parágrafos 10-13 e 24) .</p><p class=\"list_Paragraph\">Restou demonstrada, na instrução precedente, a relevância na adequada disponibilização dos medicamentos imunossupressores aos pacientes transplantados, visto que são imprescindíveis ao sucesso do procedimento. A indisponibilidade dos medicamentos em questão, essenciais à vida de pacientes que tiveram órgãos transplantados, pode resultar, ainda, em desperdício de recursos públicos, considerando que a rejeição de um órgão transplantado gera a inefetividade de todas as medidas adotadas pelo setor público para possibilitar a conclusão de um transplante que requer muitos recursos envolvidos (peça 9, parágrafos 14 - 22) . </p><p class=\"list_Paragraph\">Tendo em vista a necessidade de trazer aos autos outros elementos necessários à continuidade do processo, a proposta na instrução precedente foi pela realização das diligências a seguir indicadas, solicitando informações a respeito da produção, aquisição e fornecimento de imunossupressores a pacientes transplantados:</p><p>a) ao Ministério da Saúde para que, no prazo de 15 dias, sejam encaminhados os seguintes documentos, relacionados aos imunossupressores para uso em pacientes que tiveram órgãos transplantados: </p><p>a.1) cópia dos processos referentes aos termos de execução descentralizada (TED) 74/2019, 115/2020, 37/2019 e 65/2020, respectivos processos de execução, assim como de eventuais termos aditivos; </p><p>a.1.1) informação a respeito da regularidade na execução dos TED, indicando eventuais dificuldades na produção e entrega do quantitativo demandado, bem como estratégia adotada pelo Ministério frente ao fato; </p><p>a.2) informações sobre a suficiência e dificuldades atuais relacionadas à produção, aquisição e disponibilização dos medicamentos; </p><p>a.3) planejamento das contratações para aquisição dos medicamentos, conforme Plano de Demandas de 2017, 2018 e 2019, previsto no Capítulo I da Portaria GM/MS 2.710/2011 e do Plano Anual de Contratações (PAC) de 2020, previsto na Secção I da Portaria GM/MS 2.577/2019; </p><p>a.4) informações sobre os medicamentos, referentes aos exercícios de 2016 a 2021: quantitativos adquiridos, com indicação dos respectivos processos; número de pacientes atendidos, por estado; quantitativos e pautas de distribuição, por estado; quantitativos de estoques e período de abastecimento (central e estaduais) ; e consumo médio mensal (CMM) e/ou outras formas de acompanhamento da demanda, por estado; </p><p>a.5) estratégia a ser adotada ou em adoção pelo Ministério, caso esteja em risco ou se confirme o desabastecimento dos imunossupressores no país; </p><p class=\"list_Paragraph\">a.6) outras informações cabíveis.</p><p>b) ao Laboratório Químico Farmacêutico do Exército (LQFEX) e ao Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz (Farmanguinhos/Fiocruz) , com fundamento no art. 157 do RI/TCU, para que, no prazo de 15 dias, sejam encaminhados os seguintes documentos, relacionados aos imunossupressores para uso em pacientes que tiveram órgãos transplantados: </p><p>b.1) informações a respeito da suficiência e dificuldades atuais relacionadas à produção e disponibilização dos medicamentos imunossupressores para uso em pacientes que tiveram órgãos transplantados no país; </p><p>b.2) informação a respeito da regularidade na execução dos TED 74/2019, 115/2020, 37/2019 e 65/2020, indicando eventuais dificuldades na produção e entrega do quantitativo demandado pelo Ministério da Saúde; </p><p class=\"list_Paragraph\">b.3) outras informações cabíveis.</p><p>14.\tAcolhida a proposta (peça 10) , foram realizadas as diligências mediante os ofícios 15855/2021-TCU/Seproc (peças 14-15) , 15879/2021-TCU/Seproc (peças 11-12) e 15883/2021-TCU/Seproc, complementado pelo Ofício 27320/2021-TCU/Seproc (peças 13, 28 e 31) . Os ofícios de diligências e correspondentes respostas estão relacionados na peça 35 - Despacho de Conclusão de Comunicações Processuais.</p><p class=\"list_Paragraph\">15.\tA diligência ao Ministério da Saúde foi encaminhada à Secretaria-Executiva do ministério mediante o Ofício 15855/2021-TCU/Seproc (peça 14) , sendo encaminhado o Ofício 520/2021/CDOC/CGCIN/DINTEG/MS, da Coordenação de Análise e Monitoramento de Demandas de Órgãos de Controle (peça 27) , solicitando prorrogação de prazo para responder à diligência argumentando a abrangência e complexidade das informações solicitadas. A solicitação foi atendida conforme despacho inserido como peça 34.</p><p class=\"list_Paragraph\"><b><i>Do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a> - Representação (apensada) </i></b></p><p class=\"list_Paragraph\">16.\tEncontra-se apensado aos autos o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a> - Representação formulada pelo Deputado Federal Alexandre Rocha Santos Padilha - noticiando possíveis irregularidades ocorridas no Ministério da Saúde relacionadas a falta de medicamentos para transplantados, em decorrência de possível produção, pelo laboratório do Exército, de medicamentos sem eficácia comprovada para tratamento da Covid-19 (peça 1 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">17.\tConforme relatado na representação, de acordo com a Associação Brasileira de Transplante de Órgãos (ABTO) haveria registro de falta de medicamentos imunossupressores em pelo menos quatorze estados e no Distrito Federal. Informa que a demanda do SUS para o medicamento micofenolato de sódio por ano seria de 44 milhões de comprimidos. Em 2019 o laboratório do Exército teria produzido 42,9 milhões de comprimidos do medicamento, sendo que em 2020 a produção teria caído para 39,1 milhões - quase 4 milhões de comprimidos a menos. Além disso a representação relata que o Sistema Nacional de Transplantes (centralizador de toda a notificação e distribuição de órgãos no Brasil) estaria sem coordenação desde 29 de janeiro visto que a ex-coordenadora teria sido exonerada dez dias depois de uma reunião onde teria mencionado a dificuldade para alertar o ministro da saúde sobre a gravidade da falta do medicamento (peça 4, p. 1-2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">18.\tSegundo o relato, na reunião da Câmara Técnica Nacional de Transplante de Fígado ocorrida em janeiro deste ano, foi levantada a situação de que a exclusividade dos laboratórios Fiocruz e do Exército na fabricação dos medicamentos teria retirado toda a indústria farmacêutica do mercado e dificultado o atendimento da demanda. </p><p class=\"list_Paragraph\">19.\tAlém disso, a Associação Brasileira de Transplantados teria indicado ser contraditória a falta dos imunossupressores no mercado quando ocorreria uma super oferta de medicamentos do chamado kit de tratamento para Covid-19, medicamentos também produzidos pelo Laboratório Químico do Exército. Segundo nota divulgada pelo Exército, não haveria relação entre as produções dos medicamentos micofenolato e cloroquina, e que a aquisição dos insumos importados, afetada pela pandemia, teria sido a causa da redução de produção do medicamento imunossupressor. A nota afirma também que o laboratório seria apenas um órgão executor, sem competência para decidir sobre ampliação ou redução de medicamentos (peça 04, p. 5, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">20.\tA instrução da representação propôs o apensamento da representação ao presente processo considerando a conexão da matéria tratada em ambos. Propôs também a realização de diligência ao Conselho Nacional de Secretários de Saúde para que encaminhasse:</p><p>a) confirmação da existência de ofício enviado pelo Ministério da Saúde à entidade, relatando a insuficiência de medicamentos imunossupressores distribuídos no último trimestre de 2020, e, se for caso, cópia do referido ofício; </p><p class=\"list_Paragraph\">b) outras informações que julgar necessárias acerca da eventual falta de imunossupressores para paciente transplantados.</p><p class=\"list_Paragraph\">21. \tA diligência foi realizada pelo Ofício 25949/2021-TCU/Seproc (peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) . A resposta, que será analisada nesta instrução, encontra-se inserida no processo da representação como peças 10 a 18.</p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p>22.\tConforme dito no parágrafo anterior, os ofícios de diligência e correspondentes respostas estão relacionados na peça 35. Passa-se a seguir à análise das respostas encaminhadas.</p><p><b><i>Resposta do Ministério da Saúde</i></b></p><p class=\"list_Paragraph\">23.\tEm resposta à diligência a Coordenação de Análise e Monitoramento de Demandas de Órgãos de Controle (CDOC/CGCIN/DINTEC/MS) remeteu o Ofício 828/2021/CDOC/CGCIN/DINTEG/MS (peça 36, p. 1-2) , encaminhando o Despacho SCTIE (peça 36, p. 3-4) e o Despacho CGCEAF (peça 36, p. 5-6) que conteriam informações prestadas pela Secretaria de Ciência, Tecnologia, Inovação e Insumos Estratégicos em Saúde.</p><p class=\"list_Paragraph\">24.\tEm razão do elevado número de anexos citados na Nota Técnica 611/2021-CGCEAF/DAF/SCTIE/MS (SEI 0021624650) a serem carregados no sistema Conecta-TCU, e com vistas a agilizar a análise das respostas, foi concedido acesso remoto ao processo SEI NUP 25000.106109/2021-13 onde se encontram os referidos arquivos.</p><p class=\"list_Paragraph\">25.\tDa leitura das peças encaminhadas se verifica que o atendimento à diligência se manifesta na referida nota técnica, elaborada pela Coordenação-Geral de Componentes Especializados da Assistência Farmacêutica (CGCEAF) , do Departamento de Assistência Farmacêutica e Insumos Estratégicos da SCTIE/MS (peça 38, p. 2-34) . Os documentos referenciados na Nota Técnica 611/2021-CGCEAF/DAF/SCTIE/MS, que seriam parte do SEI NUP 25000.106109/2021-13 estão relacionados no Ofício 797/2021/CDOC/CGCIN/DINTEG/MS (peça 38, p. 39-42) .</p><p class=\"list_Paragraph\">26.\tA referida nota técnica inicialmente esclarece que (peça 38, p. 2) :</p><p class=\"list_Paragraph\"> (i) o Componente Especializado da Assistência Farmacêutica - CEAF, regulamentado por meio do anexo XXVIII da Portaria de Consolidação GM/MS nº 02 e capítulo II da Portaria de Consolidação GM/MS nº 06, ambas de 28 de setembro de 2017, é uma estratégia de acesso a medicamentos no âmbito do SUS, por meio do qual se busca garantia da integralidade do tratamento medicamentoso, em nível ambulatorial, cujas linhas de cuidado estão definidas em Protocolos Clínicos e Diretrizes Terapêuticas (PCDT) publicados pelo Ministério da Saúde;</p><p class=\"list_Paragraph\"> (ii) os PCDT são documentos que estabelecem critérios para o diagnóstico da doença ou do agravo à saúde; o tratamento preconizado, com os medicamentos e demais produtos apropriados, quando couber; as posologias recomendadas; os mecanismos de controle clínico; e o acompanhamento e a verificação dos resultados terapêuticos, a serem seguidos pelos gestores do SUS; </p><p class=\"list_Paragraph\"> (iii) o elenco de medicamentos ofertados por meio do Componente Especializado da Assistência Farmacêutica é dividido em três grupos, conforme características, responsabilidades e formas de organização distintas. A alocação dos medicamentos nos grupos é estabelecida no artigo 49 do Anexo XXVIII, da Portaria de Consolidação GM/MS 02/2017.</p><p class=\"list_Paragraph\">27.\tSegundo informado na nota técnica, os medicamentos imunossupressores são, atualmente, adquiridos de forma centralizada pelo Ministério da Saúde por pertencerem ao Grupo 1A indicado no artigo 49 do Anexo XXVIII, da Portaria de Consolidação GM/MS 02/2017 (transcrito na página 2 da peça 38) e distribuídos trimestralmente aos estados e Distrito Federal, de acordo com a necessidade informada pelas respectivas Secretarias Estaduais de Saúde (art. 104 da Portaria de Consolidação GM/MS 02/2017, transcrito na página 2 da peça 38) . Conforme estabelecido no artigo nº 96 da Portaria de Consolidação GM/MS nº 02/2017, a responsabilidade pela programação, armazenamento e distribuição dos medicamentos adquiridos de forma centralizada pelo Ministério da Saúde (Grupo 1A) é das Secretarias de Saúde dos Estados e do Distrito Federal (peça 38, p. 2) . Na página 3 é apresentado o Quadro 2 - Lista dos imunossupressores adquiridos de forma centralizada, no âmbito do CEAF, pelo Ministério da Saúde, contendo a indicação do medicamento, sua utilização e normativo de inclusão no CEAF.</p><p><i>Das informações contidas na Nota Técnica 611/2021-CGCEAF/DAF/SCTIE/MS, em atenção aos itens da diligência</i></p><p>Item a.1.1) informação a respeito da regularidade na execução dos TED, indicando eventuais dificuldades na produção e entrega do quantitativo demandado, bem como estratégia adotada pelo Ministério frente ao fato (item b.1.1 do ofício de diligência) .</p><p class=\"list_Paragraph\">28.\tEm relação aos Termos de Execução Descentralizada (TED) 37/2019, 65/2020, 74/2019 e 115/2020, indicados na denúncia, constam da nota técnica as seguintes informações:</p><p class=\"list_Paragraph\">I - TED 37/2019 (NUP 25000.071572/2019-12) - aquisição do medicamento tacrolimo 1 mg e 5 mg junto ao Instituto de Tecnologia em Fármacos (Farmanguinhos/Fiocruz) - Termo de Execução Descentralizada de Recursos 37/2019, publicado no DOU de 20/9/2019, seção 03, pag. 104, tendo como data de assinatura 17/09/2019 e vigência até 14/09/2020 - SEI 0022002709 (peça 38, p. 5 e peça 39) .</p><p class=\"list_Paragraph\">29.\tNa peça 38, p. 5-6 é apresentado o Quadro 3 - Cronograma de entrega do medicamento tacrolimo 1 mg e execução das parcelas pelo fornecedor, referente ao TED 37/2019.</p><p class=\"list_Paragraph\">30.\tDe acordo com o quadro, a entrega dos medicamentos se daria em 4 parcelas a iniciar-se em 29/09/2019 (data da publicação do TED) até 28/2/2020 (data máxima indicada para entrega da última parcela) . O quadro evidencia atrasos na entrega desde a primeira parcela (29 dias) até a quarta parcela cujo último prazo previsto para entrega era 28/02/2020, mas só foi totalmente cumprida em 19/10/2020. No decorrer do fornecimento foram identificados atrasos de até 272 dias (Pauta 169/20 da 2ª parcela) . O Quadro 3 também indica que o início da entrega da 1ª parcela teria ocorrido em 17/05/2019 (Pauta 113/19) , anteriormente à publicação do TED.  Conforme explicação no rodapé do quadro, as entregas se iniciaram de forma emergencial, antes da publicação do TED, em virtude da ruptura no abastecimento do medicamento, decorrente da situação relatada nos parágrafos 32 a 34 desta instrução (peça 38, p. 5-6) . </p><p class=\"list_Paragraph\">31.\tO Quadro 4 trata do cronograma de entrega do medicamento tacrolimo 5 mg e execução das parcelas até o dia 30/7/2021, referente ao TED 37/2019 (peça 38, p. 6) . Também esse quadro evidencia a falta de cumprimento dos prazos de entrega do medicamento, que deveria ter sido em 4 parcelas entre 5/6/2019 até 10/1/2020, mas apenas a primeira parcela foi entregue sem atraso. As demais foram entregues com atrasos de 145 a 350 dias. A última parcela teve prazo máximo de entrega previsto para 10/1/2020, mas a última entrega ocorreu em 30/9/2020.</p><p class=\"list_Paragraph\">32.\tCom relação às aquisições contratadas pelo TED 37/2019, a nota técnica informa que em 2018 foi realizado pregão eletrônico que originou as Atas de registro de preços 60/2018, 61/2018 e 62/2018, respectivamente com as empresas Hospfar Indústria e Comércio de Produtos Hospitalares S.A (Contrato 167/2018) , Máxima Distribuidora de Medicamentos Ltda. - EPP (Contrato 176/2018) e W.I. Pharma Distribuidora Ltda. - ME (Contrato 113/2018) . Sobre a execução dos referidos contratos informa que (peça 38, p. 7) :</p><p>- Contrato 176/2018: 19.200.000 cápsulas de tacrolimo 1mg, a serem entregues em 3 parcelas no período de 12/9/2018 a 20/11/2018;</p><p>- Contrato 167/2018: 57.723.700 cápsulas de tacrolimo 1mg, a serem entregues 7 parcelas no período de 21/1/2019 a 27/7/2019. Ocorreram atrasos na entrega de todas as parcelas desse contrato (0022123277 - peça 43) ;</p><p>- Contrato 113/2018: 3.445.400 cápsulas de tacrolimo 5mg cujo fabricante era a empresa EMS S/A, a serem entregues em 5 parcelas, das quais foram executadas a 1ª, a 2ª e, parcialmente, a 3ª, totalizando 738.200 cápsulas entregues. Segundo informado pela representante da empresa W.I, um incêndio no almoxarifado local da fabricante teria comprometido parte da matéria-prima e medicamentos estocados, com perda total do tacrolimo 5mg, e a empresa estaria impossibilitada de cumprimento tempestivo do contrato (0022123311 - peça 44) .</p><p class=\"list_Paragraph\">33.\tFace a essas situações o Ministério consultou todos os detentores de registro do tacrolimo 5mg (0022123345, 0022123370, 0022123478 e 0022123549 - peças 46-49) sendo que apenas a Fiocruz informou a disponibilidade de 286.500 cápsulas referentes ao lote piloto produzido para fins de solicitação de liberação de fabricação junto à Anvisa do medicamento tacrolimo 1mg e 5mg, protocolada em 10/12/018 (0022123613 - peça 45) .</p><p class=\"list_Paragraph\">34.\tNesse sentido e após análise da proposta do laboratório, optou-se pela aquisição, via TED, de 86.061.500 cápsulas de tacrolimo 1mg e 4.711.500 cápsulas de tacrolimo 5mg, para atendimento de 12 meses da rede, a partir de maio de 2019 (peça 38, p. 7-8) . Devido à ruptura no abastecimento gerada pelo descumprimento dos Contratos 167/2018 e 113/2018, o laboratório oficial Farmanguinhos/Fiocruz deu início à entrega da primeira parcela de forma emergencial antes da celebração do TED, uma vez que teria informado, em 8/5/2019, possuir um estoque de 1 milhão de cápsulas de tacrolimo 1mg para entrega imediata, e disponibilidade de fornecimento do tacrolimo 5mg até 30/5/2019 (peça 38, p. 7-8) .</p><p class=\"list_Paragraph\">35.\tA nota técnica reconhece que, em relação à entrega do tacrolimo 1mg, todas as parcelas ocorreram de modo parcial com atrasos que variam entre 29 dias (Pauta 113/19 da 1ª parcela) e 272 dias (Pauta 169/20 da 2ª parcela) , conforme demonstrado no Quadro 3 (vide parágrafos 29 e 30 desta instrução e peça 38, p. 5-6) .</p><p class=\"list_Paragraph\">36.\tEm relação à entrega do tacrolimo 5mg a nota também reconhece que não houve atrasos apenas na entrega da primeira parcela conforme observado no Quadro 4 (vide parágrafo 33 desta instrução) , com atrasos de até 350 dias na entrega das demais parcelas (peça 38, p. 8) . </p><p class=\"list_Paragraph\">37.\tDe acordo com o descrito na nota, o laboratório sempre informa produção parcial dos medicamentos e em quantitativos significativamente inferiores ao estabelecido nas parcelas do cronograma de entrega, situação que demandava da área técnica a elaboração de várias pautas de distribuição fragmentada ou constantes retificações para adequação ao quantitativo produzido em detrimento da real necessidade. (Peça 38, p. 7-8) . O Quadro 3 reforça o quanto afirmado, principalmente em relação à parcela 2 cuja entrega total foi realizada em 10 vezes (peça 38, p. 6) . Também chama a atenção o fato de que o TED 37/2019 foi assinado em 17/09/2019 (publicado no DOU de 20/09/2019) , cerca de quatro meses após a decisão adotada em maio de 2019, da compra dos medicamentos tacrolimo 1mg e 5mg junto à Farmanguinhos/Fiocruz mediante Termo de Execução Descentralizada. Não se identifica, na documentação apresentada em resposta à diligência, justificativa para o lapso de tempo ocorrido entre a primeira entrega efetuada pelo laboratório em 17/05/2019 (Pauta 113/2019 - peça 38, p. 6) e a assinatura do TED 37/2019 ocorrida em 17/09/2019 (peça 39) .  </p><p class=\"list_Paragraph\">II - TED 65/2020 (NUP 25000.016744/2020-29) - aquisição do medicamento tacrolimo 1 mg e 5 mg junto ao Instituto de Tecnologia em Fármacos (Farmanguinhos/Fiocruz) - Termo de Execução Descentralizada de Recursos 35/2020, publicado no DOU de 1/10/2020, seção 03, pag. 108 - SEI 0022002748 (peça 38, p. 5 e peça 40) .</p><p class=\"list_Paragraph\">38.\tO Quadro 5 - Cronograma de entrega do medicamento tacrolimo 1mg e execução das parcelas até o dia 30/7/2021 referente ao TED 65/2020 (peça 38, p. 8-9) , demonstra também que a aquisição não teve suas entregas cumpridas nos prazos pactuados com atrasos variando de 104 a 160 dias, além de demonstrar que, até 30 de julho de 2021, a parcela 3 (cujo prazo era 30/3/2021) não havia sido finalizada. Ademais, nessa data, a entrega das parcelas 4 (cujo prazo era 30/6/2021) e 5 (com prazo de entrega para 30/9/2021) ainda não havia sido iniciada.</p><p class=\"list_Paragraph\">39.\tMesma situação é descrita no Quadro 6 - Cronograma de entrega do medicamento tacrolimo 5mg e execução das parcelas até o dia 30/7/2021, referente ao TED 65/2020, onde se demonstra a ocorrência de atrasos desde a entrega da primeira parcela, atrasos variando de 66 a 108 dias e que a parcela 4, cujo prazo era 30/6/2021, ainda não havia sido entregue até a mencionada data (peça 38, p. 9) . </p><p class=\"list_Paragraph\">40.\tCom relação à execução do TED 65/2020 é informado que a Farmanguinhos/Fiocruz alegou dificuldades em atender toda a demanda da Rede SUS desde a primeira parcela, argumentando necessitar de um prazo de 90 dias após a liberação do financeiro para iniciar a entrega dos medicamentos (doc. anexo - 0022089328 - peça 50) indicando razões como impactos logísticos decorrentes da pandemia, entraves com a contratação de fornecedores/parceiros privados e demora da aquisição do IFA (ingrediente farmacêutico ativo) de imunossupressores e demais insumos farmacêuticos, além de que a demora  na liberação do orçamento impedia a importação da matéria-prima com antecedência, ocasionando atraso na produção (peça 38, p.9) . </p><p class=\"list_Paragraph\">41.\tAinda sobre o TED 65/2020, consta que, em 10/2/2021, o Ministério da Saúde se reuniu com o Farmanguinhos e a empresa indiana fornecedora do IFA de imunossupressores no intuito de acelerar as estratégias para a produção de novos quantitativos de tacrolimo (Ata anexa - 0021947066 - peça 51) . A empresa indiana teria se disponibilizado a cooperar para dar prioridade à regularização da produção por Farmanguinhos, adiantando a entrega e as quantidades de IFA necessários. Assim a produção do medicamento seria reiniciada em 15/2/2021 com previsão de fabricação de 6.500.000 cápsulas de tacrolimo 1mg e 870.000 cápsulas de tacrolimo 5mg para finalizar a entrega da 2ª parcela do TED 65/2020 até 20/3/2021. O prazo não foi cumprido sendo as entregas realizadas em 18/5/2021 para o medicamento na apresentação 5mg e 18/6/2021 para o de apresentação 1mg (peça 38, p.10) . </p><p class=\"list_Paragraph\">42.\tA nota técnica destaca ainda que o laboratório informava a produção parcial ora de uma apresentação ora da outra e em quantidades significativamente inferiores aos estabelecidos para as parcelas do cronograma de entrega, demandando da CGCEAF/DAF/SCTIE/MS a elaboração de várias pautas de distribuição fragmentadas ou ainda, constantes retificações dos expedientes para adequar-se aos quantitativos produzidos, causando dificuldades administrativas e impacto no abastecimento da Rede SUS. Por conta da situação, o ministério tem recebido reclamações das unidades federativas, que vem enfrentando dificuldades na logística de distribuição do medicamento. Mesmo o Ministério da Saúde realizando as pautas parciais, a pedido do laboratório, as entregas continuam sendo realizadas conforme as necessidades do Farmanguinhos em detrimento das necessidades do Ministério (peça 38, p. 10) .</p><p class=\"list_Paragraph\">III - TED 74/2019 (NUP 25000.036332/2019-71) - aquisição do medicamento micofenolato de sódio 180 mg e 360 mg junto ao Laboratório Químico Farmacêutico do Exército (LQFEX) - Termo de Execução Descentralizada de Recursos 74/2019, publicado no DOU de 12/11/2019, seção 03, pag. 125 - SEI 0022002797 (peça 38, p. 5 e peça 41) .</p><p class=\"list_Paragraph\">43.\tO Quadro 7 - Cronograma de entrega do medicamento micofenolato de sódio 180 mg e execução das parcelas pelo fornecedor até o dia 30/7/2021, referente ao TED 74/2019, demonstra que, em relação ao medicamento na apresentação 180mg, as estregas foram totalmente cumpridas, porém com atrasos que variaram entre 9 a 102 dias. Nesse quadro se observa que as parcelas foram cumpridas sem fragmentação de quantitativos (peça 38, p. 10) . \tMesma situação ocorreu em relação ao fornecimento do medicamento micofenolato de sódio 360mg, informado no Quadro 8, onde se verifica que todas as parcelas foram entregues, embora com atrasos que variaram de 41 a 151 dias (peça 38, p. 10-11) .</p><p class=\"list_Paragraph\">44.\tEm relação a esse TED, consta da nota técnica que o LQFEX teria alegado a necessidade da disponibilização dos recursos com uma antecedência de 30 dias do prazo de entrega da 1ª parcela, prevista para 30/11/2019, para conseguir entregar o medicamento (0022137307 - peça 52) . Em março de 2020 o Ministério enviou ofício ao laboratório solicitando a regularização do abastecimento da rede (0022137396 - peça 53) . Não obteve sucesso visto que conforme os Quadros 7 e 8, a produção e disponibilização dos medicamentos não ocorreram em consonância com os cronogramas de entrega pactuados (peça 38, p. 10-11) .</p><p class=\"list_Paragraph\">IV - TED 115/2020 (NUP 25000.016741/2020-95) - aquisição do medicamento micofenolato de sódio 180 mg e 360 mg junto ao Laboratório Químico Farmacêutico do Exército (LQFEX) - Termo de Execução Descentralizada de Recursos 115/2020, publicado no DOU de 18/12/2020, seção 03, pag. 169 - SEI 0022002857 (peça 38, p. 5 e peça 42) .</p><p class=\"list_Paragraph\">45.\tOs Quadros 9 e 10 - Cronograma de entrega do medicamento micofenolato de sódio 180mg e 360mg e execução das parcelas pelo fornecedor até o dia 30/7/2021 referente ao TED 115/2020 demonstram que, em relação ao medicamento na apresentação 180mg, as três parcelas com previsão de entrega até 30/6/2021 foram realizadas, muito embora todas com atraso, que variam de 19 a 72 dias (peça 38, p. 11) .  O mesmo não ocorreu em relação ao medicamento na apresentação 360mg onde, conforme o Quadro 10, até 30/1/2021 havia sido entregue apenas a primeira parcela. As parcelas 2 e 3, cujos vencimentos eram 30/03/2021 e 30/6/2021, respectivamente, em julho do mesmo ano não haviam sido finalizadas (peça 38, p. 11-12) .</p><p class=\"list_Paragraph\">46.\tSobre a execução desse TED consta da nota técnica que o LQFEX teria encaminhado ofício ao ministério, datado de 16/11/2020, informando que necessitava de recursos com uma antecedência de 90 dias da data da primeira parcela do TED 115/2020 para conseguir entregar o medicamento (0022092075 - peça 54) . Também teria sinalizado, em ofício encaminhado ao Ministério em fevereiro de 2021 (0021969669 - peça 55) , que os processos de aquisição de insumos para a produção de micofenolato, em especial o IFA de origem indiana, durante a Pandemia da Covid-19 foram significativamente impactados, levando às alterações na programação de produção do medicamento. Assim, no decorrer da execução do TED 115/2020, firmado com o LQFEX, a produção e disponibilização dos medicamentos não ocorreram em consonância com os cronogramas de entrega pactuados nos instrumentos de formalização (peça 38, p. 12) .</p><p class=\"list_Paragraph\">47.\tO posicionamento do ministério quanto às solicitações dos fornecedores Farmanguinhos e Laboratório Químico Farmacêutico do Exército, para que as descentralizações orçamentárias ocorressem com 90 dias de antecedência ao prazo de entrega das parcelas, conforme informado na nota técnica, é no sentido de que o planejamento das aquisições dos medicamentos está contemplado no Projeto de Lei Orçamentária Anual (PLOA) do MS, estando os recursos aprovados e alocados seguindo as regras de financiamento preconizadas nas portarias que regulam o CEAF (Anexo XXVIII da Portaria de Consolidação GM/MS nº 2 e capítulo II da Portaria de Consolidação GM/MS nº 6, ambas de 2017) . A antecipação dessas descentralizações orçamentárias oneraria a Lei Orçamentária Anual (LOA) do MS, entretanto não se encontrariam previstas no exercício anterior (peça 38, p. 15) .</p><p class=\"list_Paragraph\"><i>Outras ações do Ministério da Saúde relacionadas a aquisições de medicamentos imunossupressores</i></p><p class=\"list_Paragraph\">I - Aquisições emergenciais</p><p class=\"list_Paragraph\">48.\tSegundo a Nota Técnica 611/2021-CGCEAF/DAF/SCTIE/MS, ante o cenário descrito nos parágrafos 29 a 46 8 desta instrução configurando a insuficiência nos fornecimentos dos medicamentos, o Ministério da Saúde deu início a tratativas para aquisição emergencial por dispensa de licitação (peça 38, p. 12) . </p><p class=\"list_Paragraph\">49.\tPara aquisição de 39.000.000 cápsulas de tacrolimo 1mg foi firmado com a empresa EMS S/A o Contrato 36/2021 (0021717230 - peça 56) , cuja entrega já teria sido iniciada. No entanto a empresa atrasou as entregas justificando, em julho de 2021, que em razão da pandemia de Covid-19 o fornecedor do Insumo Farmacêutico Ativo (IFA) não estaria cumprindo suas obrigações, causando impacto no processo produtivo da EMS S/A (0021960174 - peça 57) . A EMS também informa ter requerido junto à Agência Nacional de Vigilância Sanitária (ANVISA) a inclusão de novo fornecedor de IFA do medicamento tacrolimo com vistas a reduzir os riscos de atraso no fornecimento (peça 38, p. 13) .</p><p class=\"list_Paragraph\">50.\tFoi também firmado o Contrato 64/2021 com a empresa Oncoprod Ltda., para aquisição de 2.152.600 cápsulas de tacrolimo 5mg (0021717073 - peça 58) , cujas entregas também teriam sido iniciadas, ocorrendo, porém, atrasos. A empresa não respondeu ao questionamento do Ministério da Saúde sobre os motivos do atraso (peça 38, p. 13-14) . </p><p class=\"list_Paragraph\">51.\tParalelamente foi iniciado o Pregão Eletrônico 33/2021 para aquisição do medicamento tacrolimo em ambas as apresentações. A sessão de abertura do pregão ocorreu em 13/4/2021 sendo vencedora a empresa Multilab Indústria e Comércio de Produtos Farmacêuticos para o fornecimento de 5.610.092 unidades de tacrolimo 5mg - Ata de Registro de Preços 47/2021 (0021717787 - peça 59) . Em relação ao medicamento na apresentação 1mg o certame restou fracassado (peça 38, p. 13) . As dificuldades no abastecimento do medicamento foram comunicadas aos Coordenadores Estaduais da Assistência Farmacêutica por meio do Ofício-Circular 7/2021/CGCEAF/DAF/SCTIE/MS (0021718077 - peça 60) , ficando acertado que semanalmente seria realizado, junto aos entes federativos, monitoramento dos estoques e consumo do medicamento no intuito de evitar o desabastecimento da Rede Pública de Saúde (peça 38, p. 14) .</p><p class=\"list_Paragraph\">52.\tEm relação ao medicamento micofenolato de sódio, a nota técnica informa que em maio de 2021 foi iniciado um Pregão Eletrônico para aquisição de 5.049.132 comprimidos na apresentação 180mg e 48.142.129 comprimidos na apresentação 360mg visando atender a demanda da Rede SUS num período estimado de 12 meses (peça 38, p. 13-14) .</p><p class=\"list_Paragraph\">II - Acordo de Cooperação Técnica - ACT (projeto piloto) </p><p class=\"list_Paragraph\">53.\tQuanto ao relacionamento entre o ministério e o fornecedor Farmanguinhos/Fiocruz consta a informação da celebração do Acordo de Cooperação Técnica - ACT nº 03/2021 (0021655551 - peça 61) - um projeto piloto -, firmado entre a Secretaria de Ciência, Tecnologia, Inovação e Insumos Estratégicos em Saúde -SCTIE/MS e a Fundação Oswaldo Cruz - Fiocruz, publicado no DOU de 14/6/2021, com vigência de 60 (sessenta) meses a partir da publicação, podendo ser prorrogado por igual período a critério das partes, que poderá flexibilizar transferências dos recursos orçamentários anuais para a aquisição de alguns medicamentos atualmente contratadas por meio de TED. Os medicamentos do Componente Especializado da Assistência Farmacêutica, objeto deste ACT, são: alfataliglicerase 200 UI (frasco-ampola) , pramipexol 0,125 mg (comprimido) , pramipexol 0,25 mg (comprimido) , pramipexol 1 mg (comprimido) , tacrolimo 1mg (cápsula) e tacrolimo 5 mg (cápsula) . Os acordos de cooperação estão enquadrados na legislação nacional como instrumentos congêneres aos convênios (peça 38, p. 15) . </p><p class=\"list_Paragraph\">54.\tAssim, o MS incluirá no PLOA/MS os montantes de recursos sob a gestão da SCTIE/MS necessários ao cumprimento do objeto do ACT 3/2021, de acordo com o planejamento e cronograma estabelecido no Plano de Trabalho acertado com a Fiocruz a qual ficará obrigada a alocar o mesmo montante na sua proposta orçamentária anual, passando a não depender de descentralização orçamentária de recursos para dar início aos procedimentos necessários à inicialização da produção (peça 38, p. 16) .</p><p class=\"list_Paragraph\">III - Adequação às normas do Decreto 10.426/2020</p><p class=\"list_Paragraph\">55.\tO Decreto 10.426/2020, que dispõe sobre a descentralização de créditos entre órgãos e entidades da administração pública federal integrantes dos Orçamentos Fiscal e da Seguridade Social da União, por meio da celebração de termo de execução descentralizada, impôs à Administração Pública a necessidade de adequação das aquisições mediante TED em andamento. </p><p class=\"list_Paragraph\">56.\tDentre as exigências do decreto constam a elaboração, por parte dos laboratórios federais, de documentação complementar a saber: Declaração de Capacidade Técnica, Declaração de Compatibilidade de Custos, Declaração de Custos Indiretos e Declaração de Forma de Execução. Com a edição do Decreto fez-se necessário também a indicação de agentes públicos federais para fiscais (titular e suplentes) do TED, executando a função de monitoramento e de avaliação da execução do objeto pactuado (peça 38, p. 16) . </p><p class=\"list_Paragraph\">57.\tAlém das indicadas, segundo a Nota Técnica, o ministério implantou a estratégia de realizar reuniões quinzenais com Farmanguinhos/Fiocruz para atualização das entregas e identificação de eventuais problemas, sendo a última ocorrida em 23/7/2021 e agendamento para 13/8/2021; criou o Núcleo de Cobrança e Fiscalização de Contratos - NUCOF, centralizando as atividades de fiscalização, monitoramento e acompanhamento das entregas dos contratos firmados no âmbito do DAF/SCTIE/MS, bem como análise da aplicação das sanções administrativas; e iniciou a revisão do marco legal do Componente Especializado da Assistência Farmacêutica - CEAF (peça 38, p. 16-17) . </p><p>Item a.2) informações sobre a suficiência e dificuldades atuais relacionadas à produção, aquisição e disponibilização dos medicamentos (b.2 do ofício de diligência) .</p><p class=\"list_Paragraph\">58.\tQuanto à indicação de eventuais dificuldades na produção, solicitada na diligência, além das que foram expostas nos parágrafos anteriores, informa que o Ministério não produz medicamentos, e em relação aos entraves sobre a produção dos medicamentos sugere que o questionamento deve ser encaminhado ao Farmanguinhos/Fiocruz e ao LQFEX, responsáveis pela cadeia produtiva dos medicamentos (peça 38, p. 5) e quanto à execução dos TED, as informações estariam no NUP 25000.147659/2020-10, no qual constam as Notas Técnicas 647/2020-CGCEAF/DAF/SCTIE/MS e 498/2021-CGCEAF/DAF/SCTIE/MS que versam sobre a execução das entregas de medicamentos objetos dos TED firmados com o LQFEX e  o Farmanguinhos/Fiocruz (peça 38, p.5) .</p><p>Item a.3) planejamento das contratações para aquisição dos medicamentos, conforme Plano de Demandas de 2017, 2018 e 2019, previsto no Capítulo I da Portaria GM/MS 2.710/2011 e do Plano Anual de Contratações (PAC) de 2020, previsto na Secção I da Portaria GM/MS 2.577/2019 (b.3 do ofício de diligência) .</p><p class=\"list_Paragraph\">59.\tCom relação ao Plano de Demandas de 2017, 2018 e 2019, sugere o encaminhamento do presente questionamento ao Departamento de Logística - DLOG/SCTIE/MS, haja vista que este é o departamento responsável por planejar, coordenar, orientar e avaliar as atividades de compra de bens e de contratação de serviços relativos a insumos estratégicos para a saúde, conforme preconizado no Decreto nº 9.795, de 17/05/2019. No período citado (2017, 2018 e 2019) , o Plano de Demandas era realizado por intermédio do Sistema de Logística em Saúde - SILOS, o qual era gerido pela Coordenação de Gestão e Planejamento Logístico e Saúde-CGGPL, parte integrante do Departamento de Logística em Saúde, da Secretaria Executiva, do Ministério da Saúde (peça 38, p. 18) .</p><p class=\"list_Paragraph\">60.\tQuanto ao Plano Anual de Contratações (PAC) 2020 indica ter encaminhado em anexo relatório gerado em 14/7/2021 (0021646604 - peça 62) pelo Sistema Planejamento e Gerenciamento de Contratações (Sistema PGC) , onde estão listados os itens cadastrados no PAC 2020 referentes aos medicamentos adquiridos pelo Ministério da Saúde de forma centralizada no âmbito do CGCEAF (peça 38, p. 18) .</p><p>Item a.4) informações sobre os medicamentos, referentes aos exercícios de 2016 a 2021: quantitativos adquiridos, com indicação dos respectivos processos; número de pacientes atendidos, por estado; quantitativos e pautas de distribuição, por estado; quantitativos de estoques e período de abastecimento (central e estaduais) ; e consumo médio mensal (CMM) e/ou outras formas de acompanhamento da demanda, por estado (b.4 do ofício de diligência) . </p><p class=\"list_Paragraph\">61.\tEm resposta a esse item da diligência, apresenta os Quadros 11, 12, 13, 14 e 15 contendo número do contrato ou TED e data da publicação no DOU, quantidade adquirida e valor total da compra, referente aos medicamentos everolimo, micofenolato de mofetila, micofenolato de sódio, sirolimo e tacrolimo (peça 38, p. 18-20) . Esses medicamentos foram indicados na denúncia como faltantes em diversos estados da federação, estando a situação denunciada resumida no Quadro 1 (peça 38, p. 18) . Segundo informado na resposta, são os medicamentos imunossupressores atualmente adquiridos de forma centralizada pelo Ministério da Saúde no âmbito do CEAF. De acordo com os dados dos referidos quadros, não houve interrupção de aquisições desses medicamentos no período solicitado na diligência (peça 38, p. 18-20) .</p><p class=\"list_Paragraph\">62.\t Na Figura 2 são apresentados dados, indicados como extraídos do Sistema de Informações Ambulatoriais do SUS, referentes aos números de pacientes por medicamentos, em âmbito nacional, nos anos de 2016 a 2021 (peça 38, p. 21) .</p><p class=\"list_Paragraph\">63.\tSobre os quantitativos de estoques e período de abastecimento (central e estadual) , consumo médio mensal (CMM) e outras formas de acompanhamento da demanda dos medicamentos a resposta apresenta as informações sintetizadas a seguir (peça 38, p. 21-25) :</p><p class=\"list_Paragraph\">\ta) o planejamento da aquisição dos medicamentos é contemplado na LOA. A aprovação e alocação dos recursos para o financiamento dos medicamentos segue as regras das Portarias de Consolidação GM/MS n. 2 e 6, de 28/9/2017;</p><p class=\"list_Paragraph\">\tb) a projeção utilizada para as compras considera a sério histórica de distribuição de cada medicamento, perfil de demanda, possíveis alterações de uso e define um percentual extra sobre o quantitativo anual, que fica como um estoque estratégico nacional, armazenado no almoxarifado do MS, localizado no estado de São Paulo. Esse estoque é utilizado para atender a programação complementar dos estados e situações eventuais que justifiquem seu uso;</p><p class=\"list_Paragraph\">\tc) é responsabilidade das Secretarias de Saúde dos estados e do Distrito Federal o envio ao MS de sua programação trimestral de demanda dos medicamentos de aquisição centralizada pelo ministério (art. 105 e 106 da Portaria de Consolidação GM/MS 2/2017) . Por ocasião do envio desses dados as SES devem informar o que tem em estoque para que o MS conheça e faça ajustes na distribuição se necessário. Assim, a necessidade é apurada a partir das informações autodeclaradas nas unidades federativas;</p><p class=\"list_Paragraph\">\td) o MS disponibiliza gratuitamente aos gestores do SUS o Sistema Nacional de Gestão da Assistência Farmacêutica (Horus) , alimentado pelas SES com dados de entradas, saídas, dispensações, posições de estoques e avaliações. Com esses dados o sistema calcula o CMM bem como os estoques e pode ser extraído dele a programação trimestral de demanda da unidade federativa. Os estoques, no entanto, são dinâmicos pois a cada dispensação de medicamento lançada os números são modificados. Utilizam o Horus: AC, AL, AM, CE, DF, MA, MG, PA, PB, PI, RN, RO, SE e TO;</p><p class=\"list_Paragraph\">\te) as figuras 3 e 4 (peça 38, p. 23-24) são exemplos das planilhas preenchidas pelos estados que não utilizam o Horus para envio ao MS de suas programações trimestrais ou solicitações de complementação de quantitativo para atendimento de novos pacientes;</p><p class=\"list_Paragraph\">\tf) desde 2013 foi instituída a Base Nacional de Dados de Ações e Serviços da Assistência Farmacêutica no SUS (BNAFAR) , onde estão consolidados os dados nacionais de posições de estoques, entradas, saídas, avaliações e dispensações realizadas pelos estabelecimentos de saúde dos estados, municípios e Distrito Federal para os medicamentos padronizados na Rename e Programa Farmácia Popular do Brasil (PFPB) . Os dados recebidos na BANFAR, da qual faz parte o Horus, são autodeclarados pelas Secretarias de Saúde. Segundo informado a BANFAR é um importante instrumento de monitoramento utilizado pelo MS.</p><p class=\"list_Paragraph\">64.\tApresenta no Quadro 15, detalhamentos dos processos em andamento, relativos a aquisições de medicamentos imunossupressores cujas aquisições são centralizadas no MS (peça 38, pg. 25-26) .</p><p class=\"list_Paragraph\">65.\tMesmo estando comprovado a ocorrência de atrasos e falta de regularidade nas aquisições e distribuição de medicamentos imunossupressores destinados a transplantados atendidos na Rede SUS, notadamente dos medicamentos tacrolimo e micofenolato de sódio, as informações apresentadas indicam que, muito embora com variações, não houve interrupções nas aquisições dos medicamentos conforme demonstrado nos Quadros 11 a 15 (peça 38, p. 18-20) , nem em relação a sua distribuição conforme demonstrado na Figura 2 e Quadros 3 a 10 (peça 38, p. 5-12 e 21) .</p><p class=\"list_Paragraph\">Item a.5) estratégia a ser adotada ou em adoção pelo Ministério, caso esteja em risco ou se confirme o desabastecimento dos imunossupressores no país (b.5 do ofício de diligência) .</p><p class=\"list_Paragraph\">66.\tConforme informado na Nota Técnica, na gestão atual o Ministério da Saúde tem buscado estreitar o diálogo com os fornecedores contratados, com reuniões periódicas busca transparência nas informações sobre a capacidade das contratadas em honrar os cronogramas, se identificada alguma dificuldade (como em relação à disponibilidade de matéria-prima ou procedimento de importação) o Ministério tem a possibilidade de procurar alternativas para evitar lacunas no abastecimento da Rede SUS (peça 38, p. 26) .</p><p class=\"list_Paragraph\">67.\tOutras alternativas são comunicação efetiva com as Secretarias Estaduais de Saúde e DF, remanejamento de medicamento entre s SES, abertura de novos processos de aquisição, contratação de Atas de Registro de Preços, contratações emergenciais quando extremamente necessárias e até busca de doações de medicamentos (peça 38, p. 26) .</p><p class=\"list_Paragraph\">68.\tTambém informa que a Coordenação-Geral do Componente Especializado da Assistência Farmacêutica (CGCEAF/DAF) está desenvolvendo e implantando um Plano de Gerenciamento de Riscos, ainda um piloto, objetivando aumentar a probabilidade e o impacto dos eventos positivos e reduzir os impactos negativos nas aquisições dos medicamentos do Grupo 1A (peça 38, p. 26) .</p><p class=\"list_Paragraph\"><b><i>Resposta do Laboratório Químico Farmacêutico do Exército (LQFEX) </i></b></p><p class=\"list_Paragraph\">69.\tA diligência foi realizada por meio do Ofício 15879/2021-TCU/Seproc (peça 11) , tendo em resposta encaminhado o Ofício nº 36-DPCApLog/LQFEX - EB: 64614.001826/2021-93 (peça 16) contendo as informações a seguir, relativas ao fornecimento de imunossupressores Micofenolato de Sódio nas apresentações de 360 mg e 180 mg:</p><p> O LQFEx possui uma Parceria para o Desenvolvimento Produtivo (PDP) , firmado por intermédio do Termo de Compromisso nº 15/2012, de 31 de outubro de 2012, com o Ministério da Saúde (MS) e um parceiro privado (detentor da tecnologia) para a produção do medicamento Micofenolato de Sódio nas apresentações de 360 e 180 mg;</p><p> Com assinatura do Termo de compromisso o LQFEx compromete-se pelo investimento, desenvolvimento, e absorção de tecnologia do produto estratégico para o SUS e o Ministério da Saúde pela aquisição do produto objeto da PDP. É objetivo da PDP a redução da dependência produtiva e tecnológica no atendimento das necessidades do SUS, a curto, médio e longo prazos, entendendo-se que um projeto de transferência de tecnologia necessita cumprir atividades para atingir metas e cumprir fases de projeto;</p><p> Encontra-se o LQFEx desde o ano de 2016, na Fase III da Parceria, em que além das atividades de Transferência e Absorção de Tecnologia, o Ministério da Saúde, através do seu Departamento de Logística e sob demanda da Diretoria de Assistência Farmacêutica, realiza aquisições do produto através da Instituição Pública (LQFEx) . Neste período não deixou o LQFEx de cumprir com as atividades da transferência de tecnologia, sendo este processo acompanhado e monitorado constantemente pelo Ministério da Saúde. Anexa cópia do Anexo XCV da Portaria de Consolidação MS 05/2017 que estabelece diretrizes e critérios para os processos de transferência e absorção de tecnologia e aquisição de produtos estratégicos para o SUS no âmbito das PDP (peça 23) .</p><p> Em decorrência da pandemia da COVID-19, o parceiro privado tem encontrado dificuldades na aquisição e importação do Insumo Farmacêutico Ativo (IFA) da empresa BIOCON de origem Indiana. Esta por sua vez também encontra dificuldades na aquisição de insumos de origem chinesa dentre outros para a produção do IFA (peça 22) . Cobranças de entregas são constantemente realizadas pelo parceiro privado ao representante nacional do fabricante indiano conforme constam dos Anexos: Solicitação para BIOCON do IFA-Micofenolato em 2020 e Solicitação para BIOCON do IFA-Micofenolato em 2021 (peças 24-25</p><p>...</p><p> (vii) Visando esclarecer sobre o parcelamento das entregas trimestrais de Micofenolato de Sódio 360 e 180 mg, o LQFEx encaminhou os seguintes documentos: Oficio nº 05-DPCApLog/LQFEx, de 02 FEV 21 (peça 18) e o Oficio nº 30-DPCApLog/LQFEx, de 14 ABR 21, para o Ministério da Saúde (peça 20) ;</p><p> (viii) Nas providências para minimizar os atrasos na distribuição do produto, outra estratégia está em andamento, onde o parceiro privado na PDP, busca a autorização da ANVISA para inclusão de novo fabricante do IFA no registro sanitário do produto. Segue anexa - Apresentação à ANVISA, realizada pelo parceiro privado junto à Agência Sanitária. Os slides 1, 3, 6, 7, 19 e 21 demonstram as dificuldades na obtenção do IFA mediante o cenário atual de pandemia. A dificuldade mundial para as Indústrias Farmacêuticas na obtenção dos IFA impostas pela COVID-19, demonstram as ocorrências dos atrasos na execução do objeto.</p><p class=\"list_Paragraph\">70.\tEm relação à execução do TED 74/19 encaminha a Planilha de Fornecimento, indicando que todas as parcelas foram finalizadas de forma integral (peça 21) . Essa informação corresponde ao relatado na resposta do Ministério que reconhece que o TED foi executado em sua totalidade, porém com atrasos em relação aos prazos de entrega que variaram entre 9 a 102 dias (parágrafo 43 desta instrução) ,</p><p class=\"list_Paragraph\">71.\tQuanto à execução do TED 115/20 informa que (peça 16, p. 2) as entregas do 1º trimestre/21 (Pautas 04 e 05/21) foram finalizadas. Para o 2º Trimestre/21 (Pautas 80 e 81/21) estariam pendentes 2 (dois) locais (que estão com agendamento de entrega confirmado) para a entrega do Micofenolato de Sódio 180 mg. Quanto ao Micofenolato de Sódio 360 mg, o LQFEX está realizando entregas parciais proporcionais para evitar desabastecimento conforme Planilha de Fornecimento anexada (peça 19) . Essa informação está em consonância com a apresentada pelo Ministério conforme relato no parágrafo 43 desta instrução.</p><p class=\"list_Paragraph\">72.\tFinaliza afirmando que o Laboratório vem cumprindo com o compromisso de fornecimento do medicamento por 5 (cinco) Termos de Execução Descentralizada (TED) assinados, e que não participa da Câmara Técnica para programação anual de aquisição, nem tem competência para avaliação e definição de ações referentes ao suprimento de medicamentos integrantes do Componente Especializado de Assistência Farmacêutica (peça 16, p. 2-3) .</p><p class=\"list_Paragraph\"><b><i>Resposta do Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz (Farmanguinhos/Fiocruz) </i></b></p><p class=\"list_Paragraph\">73.\tA diligência foi realizada por meio do Ofício 15883/2021-TCU/Seproc, complementada pelo Ofício 27320/2021-TCU/Seproc (peças 13 e 28) , sendo a resposta inserida como peça 30. As principais informações seguem abaixo:</p><p> (iii) em algumas oportunidades os trâmites processuais e legais necessários e executados entre a proposta de fornecimento apresentada por este Instituto em face do Termo de Referência e a publicação do TED com a liberação dos recursos pelo Ministério da Saúde somado ao tempo hábil necessário para aquisição de todos os insumos utilizados na fabricação, e, posteriores produção e entregas, impedem o cumprimento dos prazos previstos no cronograma estabelecido no referido Termo de Referência, sendo necessário rever o mesmo;</p><p> (iv) em algumas oportunidades, quando se concluem os trâmites dos TEDs, o MS indica prazo de 30 (trinta) dias para a primeira entrega, embora as propostas enviadas por este Instituto no início da negociação, em regra, indiquem prazo mínimo de 90 (noventa) dias, para a primeira entrega, a contar da liberação do recurso financeiro (grifado no original) ;</p><p> (v) o prazo de 30 (trinta) dias é inviável vez que as instituições dependem da liberação do recurso para iniciar os trâmites processuais de aquisição, tendo em vista as determinações legais quanto à existência de prévia previsão orçamentária para realização de procedimentos licitatórios. Soma-se a isto os prazos de entrega dos insumos pelos fornecedores e os prazos de produção do medicamento;</p><p> (vi) seria necessária uma reprogramação das demandas, contratadas via TEDs, prevendo-se nos cronogramas os prazos legais para conclusão dos trâmites no MS e na instituição contratada e, considerando um prazo mínimo de 90 (noventa) dias para a primeira entrega, a contar da liberação dos recursos, para evitar necessidades de revisões dos cronogramas iniciais, que atualmente são inexequíveis pelas razões expostas acima;</p><p> (vii) nos anos de 2020 e 2021 é preciso considerar as implicações causadas pela Pandemia por Covid-19. A Pandemia causou impactos em prazos de importações bem como provocou o afastamento temporário de muitos profissionais em razão da doença;</p><p> (viii) se encontram em trâmite no Ministério da Saúde procedimentos para alterar o formato de contratação dos medicamentos junto à Fiocruz. As contratações deixarão de ocorrer por via de TEDs e passarão a se dar através de Acordo de Cooperação Técnica com vigência de 60 (sessenta) meses. Um dos objetivos para celebração do Acordo é evitar eventuais necessidades de revisão dos cronogramas de entregas inicialmente previstos, em razão dos trâmites para celebração dos TEDs, conforme exposto.</p><p class=\"list_Paragraph\">74.\tQuanto à regularidade na execução dos TEDs, informa que apenas o 37/2019 e o 65/2020 são do medicamento Tacrolimo, e indica que os esclarecimentos foram prestados nas informações anteriores.</p><p class=\"list_Paragraph\"><b><i>Resposta à diligência realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a></i></b></p><p class=\"list_Paragraph\">75.\tConforme relatado nos parágrafos 20 e 21 desta instrução, foi efetuada diligência, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>, ao Conselho Nacional de Secretários de Saúde (Conass) . A resposta encontra-se inserida nos autos do citado processo apenso, como peças 10 a 18.</p><p class=\"list_Paragraph\">76.\tRespondendo a diligência o Secretário Executivo do Conass encaminhou o Ofício Conass 219/2021 (peça 10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) . As mesmas informações foram encaminhadas à Coordenação de Análise e Monitoramento de Demandas de Órgãos de Controle do Ministério da Saúde (CDOC/CGCIN/DINTEG/MS) mediante o Ofício Conass 220/2021 (peça 15 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">77.\tSobre a confirmação da existência de ofício enviado pelo Ministério da Saúde à entidade, relatando a insuficiência de medicamentos imunossupressores distribuídos no último trimestre de 2020, informa que o Ministério da Saúde encaminhou o Ofício Circular 13/2020/CGCEAF/DAF/SCTIE/MS (peça 11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , endereçado aos Coordenadores Estaduais da Assistência Farmacêutica, relatando possíveis intercorrências no abastecimento dos medicamentos micofenolato de sódio e tacrolimo o âmbito do Componente Especializado da Assistência Farmacêutica (CEAF) sob a justificativa de entrega parcelada por parte dos fornecedores, afetando os esforços do ministério em manter um abastecimento regular em planejamento trimestral (peça 10, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">78.\tSobre o mesmo assunto informa que, posteriormente, o ministério reiterou as informações no Ofício 1374/2020/CGEAF/DAF/SCTIE/MS (peça 12 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , encaminhado ao Conselho Nacional de Secretários de Saúde (Conass) e ao Conselho Nacional de Secretários Municipais de Saúde (Conasems) , esclarecendo que as intercorrências no abastecimento segundo os fornecedores, estariam associadas às consequências dos impactos logísticos gerados pela pandemia. No ofício também são apresentadas informações sobre a implementação de outras estratégias de abastecimento e abertura de novos processos aquisitivos (peça 10, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">79.\tFace o aumento das alegadas intercorrências o Conass encaminhou ao Ministério da Saúde o Ofício Conass 523/2020 (peça 13 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , alertando sobre as responsabilidades do ministério acerca da aquisição e distribuição dos medicamentos contemplados no âmbito dos CEAF, e dos danos no planejamento administrativo, logístico e orçamentário bem como os impactos irreversíveis relacionados à segurança e qualidade no tratamento de pacientes, no âmbito das gestões estaduais do SUS. O documento também informa sobre um levantamento realizado pelo Conass junto às secretarias de saúde das 27 unidades da federação objetivando identificar o número de medicamentos em que a entrega para atendimento do 4º trimestre/2020 foi parcial ou não ocorreu, e de medicamentos em situação de desabastecimento total. Finaliza concluindo que, apesar de reconhecer os esforços do DAF/SCTIE/MS, especialmente em relação ao medicamento Tacrolimo, as ações desencadeadas não se demonstram suficientes para evitar prejuízo aos pacientes transplantados, solicitando ao Ministério da Saúde que adote medidas urgentes a fim de identificar os determinantes que originaram a falta dos medicamentos e tome as providência necessárias, de forma imediata, para minimizar o grave impacto do desabastecimento desses produtos em todo o país (peça 13, p. 2-3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">80.\tDe acordo com o Ofício Conass 523/2020 (peça 13, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , o resultado do levantamento realizado pelo Conselho apontou a situação relatada a seguir.</p><p class=\"list_Paragraph\">a) Quanto a distribuição dos medicamentos referente ao 4º Trimestre/2020 pelo menos 6 medicamentos não foram entregues na totalidade para mais de 70% dos estados, conforme a seguir:</p><p class=\"list_Paragraph\">- 24 e 19 SES, respectivamente, não receberam a quantidade total de Tacrolimo 1mg e 5mg;</p><p class=\"list_Paragraph\">- 20 Estados não receberam o Micofenolato de Sódio;</p><p class=\"list_Paragraph\">- mais da metade dos estados receberam de forma parcial os medicamentos Fingolimode 0,5mg, Imunoglobulina Humana 5g, Pramipexol 0,25mg e 1mg, Enoxaparian Sódica 40mg/0,4ml e Leflunomida 20mg;</p><p class=\"list_Paragraph\">- identificação de sessenta outros medicamentos em que, pelo menos uma SES não recebeu a quantidade total aprovada;</p><p class=\"list_Paragraph\">- medicamentos em que não houve entrega em diversos estados, a exemplo da Teriflunomida 14mg, Leflunomida 20mg, Imunoglobulina 5g e Pramipexol 1mg.</p><p class=\"list_Paragraph\">b) Quanto a situação de desabastecimento total nas SES (estoque igual a zero) estava em falta: Imunoglobulina Humana 5g em 18 estados; Tacrolimo 1g e 5g em 14 estados; Leflunomida 20mg em 14 estados e Premipexol em 7 estados.</p><p class=\"list_Paragraph\">81.\t Além dessas informações, a resposta encaminha ainda o Ofício Circular 7/2021/CGCEAF/DAF/SCTIE/MS (peça 14 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , que atualizou para os Coordenadores Estaduais da Assistência Farmacêutica as informações sobre o abastecimento dos medicamentos micofenolato e tacrolimo, e informou que o Departamento de Assistência Farmacêutica (DAF/SCTIE/MS) , com o apoio do Conass, passaria a monitorar, semanalmente, junto aos entes federativos os estoques e consumo desses medicamentos no intuito de evitar o desabastecimento da Rede Púbica de Saúde, além de apresentar outras informações sobre o tema (peça 10, p. 2, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\">82.\tCompleta a resposta indicando que, em razão de o monitoramento e controle relatado no parágrafo anterior estarem sob o comando do DAF/SCTIE/MS, os dados atualizados sobre o abastecimento dos medicamentos estaria sob a guarda do ministério (peça 10, p. 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) .</p><p class=\"list_Paragraph\"><i>Análise</i></p><p class=\"list_Paragraph\">83.\tA presente denúncia se refere a possíveis irregularidades relacionadas ao fornecimento e disponibilidade de medicamento imunossupressores, necessários a pacientes transplantados. </p><p class=\"list_Paragraph\">84.\tFoi apensado aos autos o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a> - Representação tratando de possíveis irregularidades relacionadas à falta de medicamentos para transplantados, em decorrência de possível produção, pelo LQFEX, de medicamentos sem eficácia comprovada para tratamento da Covid-19. No âmbito dessa representação foi realizada a diligência descrita no parágrafo 20 da presente instrução, cuja resposta está relatada nos parágrafos 75 a 82 desta instrução.</p><p class=\"list_Paragraph\">85.\tNo âmbito do presente processo foram efetuadas as diligências propostas na instrução precedente (peça 9) , descritas no parágrafo 13 desta instrução, endereçadas ao Ministério da Saúde, ao Laboratório Químico Farmacêutico do Exército (LQFEX) e ao Instituto de Tecnologia em Fármaco da Fundação Oswaldo Cruz (Farmanguinhos/Fiocruz) , cujas respostas estão relatadas nos parágrafos 25 a 74 desta instrução.</p><p class=\"list_Paragraph\">86.\tAs respostas encaminhadas pelo Ministério da Saúde, pelo LQFEX e pelo Farmanguinhos/Fiocruz, confirmam em parte o teor da denúncia, uma vez que se comprovou a ocorrência de atrasos no fornecimento dos medicamentos (particularmente os imunossupressores tacrolimo nas apresentações 1mg e 5mg e micofenolato de sódio nas apresentações 180mg e 360mg) e consequente comprometimento na disponibilização dos mesmos para a Rede SUS, cuja demanda não está sendo atendida a contento.</p><p class=\"list_Paragraph\">87.\tConforme descrito no parágrafo 27 desta instrução, os medicamentos imunossupressores são, atualmente, adquiridos de forma centralizada pelo Ministério da Saúde e distribuídos trimestralmente para os estados e Distrito Federal, de acordo com as necessidades informadas pelas respectivas Secretarias de Saúde, as quais são responsáveis pela informação ao ministério das suas necessidades, bem como pelo armazenamento e distribuição dos medicamentos no seu âmbito de atuação.</p><p class=\"list_Paragraph\">88.\tOs Quadros 3, 4, 5, 6, 7, 8, 9 e 10 (peça 38, p. 5-6, 8-12) que apresentam os cronogramas de entrega dos medicamentos tacrolimo 1mg e 5mg e micofenolato de sódio 180mg e 360mg, demonstram a ocorrência de fragmentação das parcelas planejadas de entregas, além dos atrasos que chegaram a 350 dias (como o caso do tacrolimo 5mg demonstrado no Quadro 4) em relação aos prazos planejados (vide parágrafos 29-31, 38-39, 43-457 da presente instrução) .</p><p class=\"list_Paragraph\">89.\tConforme se identifica das informação apresentadas, o problema seria decorrente dos sistemáticos atrasos, por parte dos fornecedores, nas entregas dos medicamentos adquiridos por meio dos Termos de Execução Descentralizada (TED) : Farmanguinhos/Fiocruz contratado para fornecimento do medicamento tacrolimo 1mg e 5mg, mediante os TED 37/2019 e 65/2020, e LQFEX contratado para fornecimento do medicamento micofenolato de sódio 180mg e 360mg, mediante os TED 74/2019 e 115/2020 (p. 5, 6, 7 e 8 desta instrução) . Além disso, de acordo com informação do Ministério da Saúde, os laboratórios informavam a produção parcial e realizavam as entregas de acordo com suas necessidades em detrimento das necessidades do Ministério.</p><p class=\"list_Paragraph\">90. \tDe acordo com a resposta apresentada pelo Ministério da Saúde, a opção pela aquisição de medicamentos junto ao laboratório Farmanguinhos/Fiocruz por meio de TED deveu-se aos problemas nas entregas contratadas com empresas privadas, que não honraram os contratos firmados em 2018 para fornecimento dos medicamentos tacrolimo - Contrato 167/2018 e 113/2018 - e, após consulta a todos os detentores de registro do medicamento identificou apenas o Farmanguinhos/Fiocruz com disponibilidade para fornecimento (vide parágrafos 32 a 34 desta instrução) . A decisão de contratação com Farmanguinhos/Fiocruz deu-se em maio de 2019, com a primeira entrega ocorrida em no mesmo mês. No entanto, a assinatura do TED 37/2019 data de 12/9/2019, quase quatro meses após o início do fornecimento, não havendo na resposta apresentada pelo Ministério justificativa para tal lapso temporal.</p><p class=\"list_Paragraph\">91.\tA resposta apresentada pelo Ministério inclui as dificuldades alegadas pelos laboratórios em relação ao cumprimento dos prazos pactuados nos TED. Ambas as instituições alegam a necessidade de maior prazo entre a liberação dos recursos e o início das entregas, considerando os trâmites processuais e legais necessários entre a apresentação da proposta e liberação dos recursos, bem como o tempo necessários para aquisição dos insumos e início da produção dos medicamentos (vide parágrafos 40, 44, 46 e 73 desta instrução) .</p><p class=\"list_Paragraph\">92.\tO posicionamento do Ministério quanto às solicitações para que as descentralizações orçamentárias ocorressem com antecedência ao prazo de entrega pactuado nos TED foi em negativa aos pleitos sob o argumento de que as aquisições de medicamentos estão contempladas no PLOA do MS e que antecipações dessas descentralizações orçamentárias onerariam a LOA do MS (vide parágrafo 47 desta instrução e peça 38, p. 14-15) . </p><p class=\"list_Paragraph\">93.\tOcorre que os fornecimentos se referem a medicamentos com compras regulares, centralizadas no Ministério da Saúde há mais de 20 anos (vide parágrafo 2 desta instrução) , de forma que, a partir de um bom planejamento seria possível incluir no orçamento as descentralizações para tais aquisições já considerando um prazo razoável de processamento da produção e início das entregas. Há de se considerar que as aquisições mediante os TED tratados neste processo foram contratadas com instituições pertencentes à estrutura da administração federal e dependem de liberação de recursos para darem início à produção, além de estarem sujeitos às normas de compras e contratação aplicáveis à administração pública.</p><p class=\"list_Paragraph\">94.\tAssim, conclui-se pela necessidade de haver um entendimento entre o Ministério e os laboratórios na definição de um prazo razoável para a regular entrega dos medicamentos, a partir da liberação dos recursos, prazo este que deve considerar as formalidades legais a que os laboratórios (como instituições da estrutura da administração pública federal) são obrigados, e os procedimentos necessários ao início da fabricação do medicamento. </p><p class=\"list_Paragraph\">95. \tOs laboratórios também colocaram como motivo para os atrasos nas entregas os impactos decorrentes da pandemia do Covid, a exemplo de (vide parágrafos 40, 41, 46, 69 e 73 desta instrução) :</p><p class=\"list_Paragraph\">\t- entraves na contratação de fornecedores/parceiros privados para aquisição dos insumos necessários à produção dos medicamentos;</p><p class=\"list_Paragraph\">\t- dificuldades nas aquisições do IFA (ingrediente farmacêutico ativo) de imunossupressores (adquiridos junto a empresas estrangeiras que também estariam enfrentando problemas em decorrência da pandemia) e demais insumos farmacêuticos;</p><p class=\"list_Paragraph\">\t- demora na liberação de orçamento, o que impede a importação de matéria-prima com antecedência, ocasionando atraso na produção.</p><p class=\"list_Paragraph\">96.\tO Laboratório Químico Farmacêutico do Exército (LQFEX) e o Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz (Farmanguinhos/Fiocruz) , atendendo à diligência deste Tribunal, apresentaram suas razões e justificativas em relação aos atrasos na entrega dos medicamentos adquiridos pelo Ministério da Saúde mediante os Termos de Execução Descentralizada 37/2019, 74/2019, 65/2020 e 115/2020. </p><p class=\"list_Paragraph\">97.\tAs respostas apresentam, basicamente, as mesmas informações relatadas nos parágrafos 91-95 desta instrução, colocando como principais fatos motivadores os prazos entre as liberações de recursos e o início estabelecido nos TED para início das entregas que não levam em consideração as formalidades legais e o tempo necessário para aquisição dos insumos e início da produção dos medicamentos, e os impactos da pandemia Covid que afetou tanto os fornecedores nacionais quanto os estrangeiros, dos insumos para fabricação dos imunossupressores (peças 22, 24, 25) parágrafo 69, item iv desta instrução. </p><p class=\"list_Paragraph\">98.\tConforme informado na resposta de Farmanguinhos/Fiocruz, a pandemia da Covid-19, além de causar impactos em prazos de importações, provocou o afastamento temporário de muitos profissionais em razão da doença, impactando a produção nos anos 2020 e 2021 (parágrafo 73, item vii) .</p><p class=\"list_Paragraph\">99.\tNa tentativa de minimizar os atrasos na distribuição do produto por parte do LQFEX, o estaria em andamento busca de autorização da ANVISA para inclusão de novo fabricante do IFA no registro sanitário do produto em razão das dificuldades na obtenção desses insumos causadas pela pandemia. Até a data do atendimento à diligência não havia autorização concedida para novo fabricante do IFA (parágrafo 69, item viii) .</p><p class=\"list_Paragraph\">100.\tAs respostas às diligências confirmam a ocorrência denunciada de atrasos na entrega dos medicamentos contratados mediante Termo de Execução Descentralizada junto ao LQFEX e Farmanguinhos/Fiocruz.</p><p class=\"list_Paragraph\">101. \tDas respostas apresentadas se identificam situações que concorreram para os atrasos na programação de entrega dos medicamentos que minimizam a responsabilidade dos laboratórios pelos atrasos, a saber:</p><p class=\"list_Paragraph\">a) os trâmites processuais e legais necessários e executados entre a proposta de fornecimento apresentada pelos laboratórios e a publicação do TED;</p><p class=\"list_Paragraph\">b) inviabilidade em relação ao prazo de 30 (trinta) dias estabelecidos nos TED para início das entregas, considerando que os contratados dependem da descentralização do recurso para iniciar os procedimentos de aquisição, assim como que são sujeitos a determinações legais quanto à existência de prévia previsão orçamentária para realização de procedimentos licitatórios. Soma-se a isto os prazos de entrega dos insumos pelos fornecedores e os prazos de produção do medicamento;</p><p class=\"list_Paragraph\">c) impactos causados pela Pandemia da Covid-19 nos prazos de aquisições dos insumos importados além de ser causa de afastamento temporário de muitos profissionais em razão da doença, fatos que impactaram diretamente na produção dos medicamentos em 2020 e 2021.</p><p class=\"list_Paragraph\">102.\tA resposta do Ministério da Saúde indica que houve tentativas por parte do órgão para aquisição dos imunossupressores junto a fornecedores da rede privada sem muito êxito, conforme relatado nos parágrafos 34 a 34 e 48 a 52 desta instrução, assim resumidas:</p><p class=\"list_Paragraph\">\t- realização em 2018, de pregão eletrônico que originou as Atas de registro de preços (ARP) 60/2018-Contrato 167/2018, 61/2018-Contrato 176/2018 e 62/2018-Contrato 113/2018. Segundo informado, o Contrato 167/2018 foi cumprido, porém com atrasos na entrega de todas as parcelas e o Contrato 113/2018 não foi totalmente cumprido (peça 38, p. 7) ;</p><p class=\"list_Paragraph\">\t- realização de contratações emergenciais: Contrato emergencial 36/2021 para aquisição de 39.000.000 cápsulas de tacrolimo 1mg (peça 56) e Contrato emergencial 64/2021 para aquisição de 2.152.600 cápsulas do tacrolimo 5mg (peça 58) ;</p><p class=\"list_Paragraph\">\t- realização do Pregão eletrônico 33/2021 - ARP 47/2021 (peça 59) para fornecimento de 5.610.092 unidades do tacrolimo 5mg. Para o medicamento na apresentação 1mg o pregão restou fracassado (peça 38, p. 13) .</p><p class=\"list_Paragraph\">\t- em maio de 2021 teria sido iniciado pregão eletrônico para aquisição do micofenolato de sódio 180mg e 360mg (peça 38, p. 13-14) .</p><p class=\"list_Paragraph\">103.\tMesmo com as contratações emergenciais realizadas não se vislumbra a regularização do abastecimento uma vez que, segundo informado pelo Ministério, já estariam ocorrendo atrasos nas entregas dos Contratos 36/2021 e 64/2021. No primeiro, a empresa informou que, em razão da pandemia da Covid-19, o fornecedor do insumo farmacêutico ativo (IFA) não estaria cumprindo suas obrigações, causando impacto na produção do medicamento. No segundo, estaria ocorrendo atraso na entrega, mas a empresa não respondeu aos questionamentos do Ministério sobre os motivos das ocorrências (peça 38, p. 13-14) . </p><p class=\"list_Paragraph\">104.\tAinda em relação à aquisição do medicamento tacrolimo, e na tentativa de resolver o problema da produção, o Ministério da Saúde, em 10/2/2021, reuniu-se com o Farmanguinhos e a empresa indiana fornecedora do IFA de imunossupressores (Ata inserida como peça 51) . Segundo informado na resposta do ministério, a empresa indiana teria se disponibilizado a cooperar para dar prioridade à regularização da produção por Farmanguinhos, adiantando a entrega e as quantidades de IFA necessários. A produção do medicamento seria reiniciada em 15/2/2021 com previsão de fabricação de 6.500.000 cápsulas de tacrolimo 1mg e 870.000 cápsulas de tacrolimo 5mg para finalizar a entrega da 2ª parcela do TED 65/2020 até 20/3/2021. O prazo não foi cumprido sendo as entregas realizadas em 18/5/2021 para o medicamento na apresentação 5mg e 18/6/2021 para o de apresentação 1mg (peça 38, p.10) . </p><p class=\"list_Paragraph\">105.\tAssim, pode se verificar que, ante a problemática relacionada ao abastecimento da Rede SUS para os imunossupressores tacrolimo e micofenolato de sódio, o Ministério da Saúde está adotando medidas para regularização das entregas, embora sem muito sucesso.</p><p class=\"list_Paragraph\">106.\tAlém das providências relatadas nos parágrafos anteriores, consta nos autos informação, prestada tanto pelo Ministério quanto por Farmanguinhos/Fiocruz, sobre alteração na modalidade de fornecimento. Segundo consta foi firmado entre o Ministério e a Fundação Oswaldo Cruz o Acordo de Cooperação Técnica - ACT 03/2021 (peça 61) , publicado no DOU em 14/6/2021, com vigência de sessenta meses a contar da data da publicação com opção de prorrogação por igual período caso seja do interesse das partes, tendo como objeto o fornecimento de medicamentos do Componente Especializado da Assistência Farmacêutica (CEAF) . </p><p class=\"list_Paragraph\">107.\tCom o acordo, as aquisições junto a Farmanguinhos/Fiocruz deixam de ser realizadas mediante TED, passando a serem efetuadas com base no ACT 03/2021 (parágrafo 53 desta instrução) . \tOs medicamentos do CEAF abrangidos no objeto do ACT são:  alfataliglicerase 200 UI (frasco-ampola) , pramipexol 0,125 mg (comprimido) , pramipexol 0,25 mg (comprimido) , pramipexol 1 mg (comprimido) , tacrolimo 1mg (cápsula) e tacrolimo 5 mg (cápsula) .</p><p class=\"list_Paragraph\">108.\tSegundo a informação, com essa sistemática se pretende evitar eventuais necessidade de revisão dos cronogramas de entrega ocasionados pelos trâmites para a celebração dos TED, uma vez que o MS passa a incluir no PLOA os recursos necessários para cumprimento do objeto do ACT 03/2021 de acordo com o Plano de Trabalho acertado com a Fiocruz. Por sua vez, a Fiocruz passa a incluir em seu orçamento anual o mesmo montante de recursos (vide parágrafos 54 e 73 viii, desta instrução) . </p><p class=\"list_Paragraph\">109.\tOutras ações estariam sendo realizadas pelo Ministério relacionadas ao fornecimento de medicamentos imunossupressores como a adequação dos procedimentos, bem como dos TED em execução, às normas do Decreto 10.426/2020 (dispõe sobre a descentralização de crédito entre órgãos da administração pública federal integrantes do Orçamento Fiscal e da Seguridade Social da União) e implantação da estratégia de realizar reuniões quinzenais com o laboratório para atualização das entregas e identificar eventuais problemas (vide parágrafos 55-57 desta instrução) .</p><p class=\"list_Paragraph\">110.\tDe tudo quanto relatado, conclui-se que de fato estão ocorrendo atrasos e falta de regularidade nas aquisições e distribuição de medicamentos imunossupressores destinados a pacientes transplantados, atendidos pela Rede SUS, notadamente dos medicamentos tacrolimo, nas apresentações 1mg e 5mg, e micofenolato de sódio nas apresentações 180mg e 360mg. </p><p class=\"list_Paragraph\">111.\tO Ministério da Saúde, mesmo não obtendo o sucesso desejado, vem buscando formas de solucionar o problema e evitar o desabastecimento da Rede SUS em relação a tais medicamentos (contratações emergenciais, realização de pregões, adequação dos procedimentos de aquisição mediante TED às normas do Decreto 10.426/2020, entre outros) . </p><p class=\"list_Paragraph\">112.\tO LQFEX, por sua vez, na tentativa de minimizar os atrasos na distribuição dos produtos, busca autorização da Anvisa para registro de novo fabricante do IFA.</p><p class=\"list_Paragraph\">113.\tNão se evidencia nos autos motivos que levem a concluir por negligência do ministério no trato do assunto, nem pela culpabilidade exclusivamente dos fornecedores contratados.</p><p class=\"list_Paragraph\">114.\tAnte as constatações verificadas não se pode responsabilizar totalmente nem o Ministério da Saúde nem os fornecedores Laboratório Químico Farmacêutico do Exército (LQFEX) e o Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz (Farmanguinhos/Fiocruz) , pelos atrasos nas distribuições dos medicamentos imunossupressores tacrolimo 1mg e 5 mg e micofenolato de sódio 180mg e 360mg. Além disso, se verifica que houve tentativas por parte do Ministério e do LQFEX objetivando, pelo menos, minimizar o problema e evitar o desabastecimento da Rede SUS. </p><p class=\"list_Paragraph\">115.\tAssim, a conclusão é pela procedência parcial da denúncia uma vez que as apurações realizadas, mesmo constatando situação de atrasos e falta de regularidade relacionadas às aquisições e distribuição de medicamentos imunossupressores, necessários a pacientes transplantados atendidos pela Rede SUS, não se confirmaram como motivos culpabilidade na atuação do Ministério da Saúde. Tampouco se concluiu pela responsabilidade total dos fornecedores junto aos quais os medicamentos são adquiridos, pelos fatos tratados neste processo.</p><p class=\"list_Paragraph\">116.\tEm relação ao quanto denunciado na representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a> - apensado) , de que possível motivo para a falta de medicamentos para transplantados estaria relacionada à possível produção, por parte do Laboratório Químico Farmacêutico do Exército (LQFEX) , de medicamentos sem eficácia comprovada para tratamento da Covid-19, nenhuma informação trazida aos autos confirma a veracidade da citada ocorrência (parágrafos 75 a 82 desta instrução) .</p><p class=\"list_Paragraph\">117.\tMesmo havendo comprovação da ocorrência de atrasos por parte do fornecedor na entrega de medicamentos imunossupressores, não se pode afirmar que tais atrasos estariam relacionados à produção de outros medicamentos em detrimento do fornecimento dos fármacos necessários ao atendimento dos pacientes transplantados atendidos pela Rede SUS.</p><p class=\"list_Paragraph\">118.\tAs informações e documentação constantes dos autos indicam que, além dos impactos decorrentes da pandemia da Covid-19, principalmente na aquisição de insumos para produção dos imunossupressores, os atrasos decorreram também de problema no fluxo financeiro dos laboratórios contratados para fornecimento dos medicamentos, que informam depender da antecipação das descentralizações orçamentárias para dar início à produção. </p><p class=\"list_Paragraph\">119.\tAssim, em relação à representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a> - apensado) a conclusão é pela improcedência.</p><p class=\"list_Paragraph\">120.\tConsiderando a relevância do assunto tratado nestes autos, as informações que indicam ações do Ministério da Saúde visando a regularização da situação apresentada, assim como a previsão contida no Art. 7º, § 3º, item VI, da Resolução-TCU 315/2020, a proposta incluirá determinação ao Ministério da Saúde para que, no prazo de 180 dias, envie a este Tribunal:</p><p class=\"list_Paragraph\">a) informações detalhadas sobre as ações e procedimentos adotados com vistas à regularização do fornecimento dos medicamentos imunossupressores necessários ao atendimento dos pacientes transplantados atendidos pela Rede SUS, notadamente os medicamentos Tacrolimo e Micofenolato de Sódio, bem como os medicamentos objeto do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz;</p><p class=\"list_Paragraph\">b) informações detalhadas quanto às providências adotadas em relação aos prazos estabelecidos nos TED para início das entregas que, a princípio, não estariam contemplando os trâmites processuais e legais necessários e executados entre a proposta de fornecimento apresentada pelos laboratórios e a publicação do TED o tempo necessário ao cumprimento dos procedimentos e formalidades para assinatura do TED, bem como os trâmites necessários ao início da produção, desde a contratação de fornecedores/parceiros da iniciativa privada para aquisição dos insumos e principalmente em relação aos adquiridos de empresas estrangeiras que tem rito específico e nem as regras às quais as instituições contratadas estão sujeitas visto que pertencentes à estrutura da administração pública federal. </p><p class=\"list_Paragraph\">c) informações detalhadas sobre os resultados alcançados com as medidas adotadas para regularização do fornecimento dos medicamentos imunossupressores, inclusive quanto à execução do ACT 03/2021;</p><p class=\"list_Paragraph\">d) esclarecimentos acerca das vantagens com a adoção do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, em substituição ao procedimento anteriormente adorado de aquisições mediante Termo de Execução Descentralizada (TED) . </p><h1>CONCLUSÃO</h1><p>121.\tO documento constante da peça inicial preenche os requisitos de admissibilidade previstos no art. 234 e 235 do Regimento Interno deste Tribunal (RI/TCU) e no art. 103, § 1º, da Resolução - TCU 259/2014 (peça 9, parágrafos 10-13 e 24) .</p><p>122.\tO Resultado da análise das respostas às diligências, efetuadas por este Tribunal ao Ministério da Saúde (MS) , ao Laboratório Químico Farmacêutico do Exército (LQFEX) e ao Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz levam a concluir que:</p><p> ficou constatado situação de atrasos e falta de regularidade relacionadas às aquisições e distribuição dos medicamentos imunossupressores, necessários a pacientes transplantados atendidos na Rede SUS (parágrafo 88 da presente instrução) ;</p><p> foram identificadas falhas relacionadas tanto à atuação do Ministério da Saúde quanto dos laboratórios Farmanguinhos/Fiocruz e LQFEX, sendo as principais:</p><p>b.1) descumprimento por parte dos laboratórios, dos prazos de entrega e fornecimento das quantidades pactuadas (parágrafos 35-39, 42-43, 45 e 89 desta instrução) ;</p><p>b.2) entrega pelos laboratórios de quantidades menores do que a acertada no cronograma do TED, obrigando o MS a elaboração de várias pautas de distribuição fragmentadas ou constantes retificações dos expedientes para adequar aos quantitativos entregues (parágrafos 37, 42 e 89 desta instrução) ;</p><p>b.3) os prazos acertados nos TED para início da entrega dos medicamentos não se vislumbram como adequado, pois não leva em consideração o cumprimento dos procedimentos e formalidades a que são obrigados Farmanguinhos/Fiocruz e LQFEX uma vez que instituições pertencentes à estrutura da administração federal. Segundo os laboratórios, os prazos normalmente estabelecidos nos cronogramas dos TED não comportam todos os trâmites legais e processuais necessários e executados entre a proposta de fornecimento apresentada pelos laboratórios e a liberação dos recursos, além de não prever o tempo hábil necessário para a aquisição de todos os insumos utilizados na fabricação dos medicamentos (parágrafos 40, 44, 46, 73 e 91 da presente instrução) ;</p><p>b.4) impactos decorrentes da pandemia Covid na logística das aquisições que ocasionou entraves com a contratação de fornecedores/parceiros privados para aquisição dos insumos necessários à produção dos medicamentos e atingiu também os fornecedores estrangeiros do IFA, que enfrentam dificuldades para aquisição de insumos parágrafos 40-41, 46, 69, 73, 95 e 98 desta instrução) ;</p><p>b.5) afastamento temporário de muitos profissionais em razão da Covid-19 Parágrafo 73, item vii desta instrução) .</p><p>123.\t Verificou-se, no entanto, que o Ministério da Saúde tem procurado soluções na tentativa de regularizar o abastecimento da Rede SUS em relação aos medicamentos imunossupressores, adotando medidas como (parágrafos 48 a 57 da presente instrução) :</p><p>a) aquisições emergenciais junto ao setor privado: Contrato 36/2021 firmado com a empresa SEM S.A, cujas entregas foram efetuadas com atrasos, e Contrato 64/2021, firmado com a empresa Oncoprod Ltda., que não foi cumprido na totalidade;</p><p>b) realização do Pregão Eletrônico 33/2021 para aquisição do medicamento tacrolimo em ambas as apresentações, que gerou a Ata de Registro de Preços 47/2021 para a aquisição de 5.610.092 unidades de tacrolimo 5mg. Para o medicamento na apresentação 1 mg o pregão restou fracassado;</p><p>c) iniciado pregão eletrônico para aquisição do medicamento micofenolato de sódio em ambas as apresentações (180 e 3,60 mg) ;</p><p>d) adequação dos procedimentos nas aquisições de medicamentos mediante TED às normas do Decreto 10.426/2020, que dispõe da descentralização de créditos entre órgãos e entidades da administração púbica federal integrantes dos Orçamentos Fiscal e da Seguridade Social.</p><p>124.\tPor sua vez o LQFEX também procurou solução objetivando minimizar os atrasos na entregam dos medicamentos buscando autorização da Anvisa para inclusão de novo fabricante do IFA necessário à produção do micofenolato de sódio (parágrafo 69, item viii desta instrução) .</p><p>125.\tA situação de irregularidade no fornecimento desses imunossupressores não pode ser atribuída a mudança da política de aquisição de medicamentos no ministério uma vez que a opção compra por meio de TED junto ao Farmanguinhos/Fiocruz decorreu de descumprimento por parte das empresas privadas contratadas para fornecimento do medicamento tacrolimo 1mg e 5mg. Conforme relatado nos parágrafos 32 e 33 desta instrução, antes da adoção do procedimento de compras por meio de TED o MS consultou todos os detentores de registro dos medicamentos, sendo que apenas a Fiocruz informou a disponibilidade de entrega e produção do tacrolimo nas apresentações 1g e 5 mg.</p><p>126.\tQuanto as aquisições mediante TED junto ao LQFEX, conforme descrito no parágrafo 69 desta instrução, essa modalidade já vem sendo processada desde 2012 quando o LQFEX firmou com o MS Parceria para o Desenvolvimento Produtivo (PDP) mediante o Termo de Compromisso 15/2012 para produção, desenvolvimento e absorção de tecnologia do produto micofenolato de sódio nas apresentações 180 e 360mg, PDP que tem como objetivo a redução da dependência produtiva e tecnológica do medicamento no atendimento das necessidades do SUS.</p><p>127.\tMesmo estando comprovado a ocorrência de atrasos e falta de regularidade nas aquisições e distribuição de medicamentos imunossupressores destinados a transplantados atendidos na Rede SUS, as informações apresentadas nos autos indicam que, muito embora com variações, não houve interrupções nas aquisições dos medicamentos conforme demonstrado nos Quadros 11 a 15 (peça 38, p. 18-20) , nem em relação a sua distribuição conforme demonstrado na Figura 2 e Quadros 3 a 10 (peça 38, p. 5-12 e 21) .  </p><p>128.\tAssim, com base no quanto apurado nestes autos, não é possível atribuir total responsabilidade pelas ocorrências de atrasos e irregularidade no fornecimento e distribuição dos medicamentos imunossupressores, notadamente o tacrolimo nas apresentações 1mg e 5mg, e o micofenolato de sódio nas apresentações 180mg e 360mg, seja devido a ações perpetradas no âmbito do Ministério da Saúde, seja dos fornecedores junto aos quais os medicamentos são adquiridos. Dessa forma a proposta será pela procedência parcial da denúncia.</p><p>129.\tQuanto à representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a> - apenso) cujo resultado da análise da documentação constante do processo, embora comprove a ocorrência de atrasos na entrega de medicamentos por parte do Laboratório Químico Farmacêutico do Exército (LQFEX) , contratado pelo ministério para fornecimento de micofenolato de sódio, não restou comprovação de que tais atrasos estariam relacionados à produção, por parte do LQFEX, de outros medicamentos em detrimento do fornecimento dos imunossupressores (parágrafos 76 a 82) . Assim, no mérito, caberá propor a improcedência em relação aos fatos denunciados naqueles autos.</p><p class=\"list_Paragraph\">130.\tConsiderando a previsão contida no Art. 7º, § 3º, item VI, da Resolução-TCU 315/2020 e a relevância do tema tratado nestes autos, a proposta incluirá determinação ao Ministério da Saúde para que, no prazo de 180 dias, envie a este Tribunal informações detalhadas sobre as ações e procedimentos adotados com vistas à regularização do fornecimento dos medicamentos imunossupressores necessários ao atendimento dos pacientes transplantados, atendidos pela Rede SUS, notadamente os medicamentos Tacrolimo e Micofenolato de Sódio, bem como dos medicamentos objeto do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, conforme indicado no parágrafo 120 da presente instrução.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>131.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p> conhecer da presente denúncia uma vez que preenche os requisitos de admissibilidade previstos no art. 234 e 235 do Regimento Interno deste Tribunal (RI/TCU) e no art. 103, § 1º, da Resolução - TCU 259/2014 para, no mérito, considerá-la parcialmente procedente;</p><p> conhecer da representação apensa (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>) , visto que satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso II, do RI/TCU para, no mérito, considerá-la improcedente;</p><p> determinar, com fundamento no Art. 7º, § 3º, item VI, da Resolução-TCU 315/2020, ao Ministério da Saúde para que, no prazo de 180 dias, envie a este Tribunal: </p><p class=\"list_Paragraph\">c.1) informações detalhadas sobre as ações e procedimentos adotados com vistas à regularização do fornecimento dos medicamentos imunossupressores necessários ao atendimento dos pacientes transplantados atendidos pela Rede SUS, notadamente os medicamentos Tacrolimo e Micofenolato de Sódio, bem como os medicamentos objeto do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz;</p><p class=\"list_Paragraph\">c.2) informações detalhadas quanto às providências adotadas em relação aos prazos estabelecidos nos TED para início das entregas que, a princípio, não estariam contemplando os trâmites processuais e legais necessários e executados entre a proposta de fornecimento apresentada pelos laboratórios e a publicação do TED o tempo necessário ao cumprimento dos procedimentos e formalidades para assinatura do TED, bem como os trâmites necessários ao início da produção, desde a contratação de fornecedores/parceiros da iniciativa privada para aquisição dos insumos e principalmente em relação aos adquiridos de empresas estrangeiras que tem rito específico e nem as regras às quais as instituições contratadas estão sujeitas visto que pertencentes à estrutura da administração pública federal. </p><p class=\"list_Paragraph\">c.3) informações detalhadas sobre os resultados alcançados com as medidas adotadas para regularização do fornecimento dos medicamentos imunossupressores, inclusive quanto à execução do ACT 03/2021;</p><p class=\"list_Paragraph\">c.4) esclarecimentos acerca das vantagens com a adoção do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, em substituição ao procedimento anteriormente adorado de aquisições mediante Termo de Execução Descentralizada (TED) .</p><p class=\"list_Paragraph\">d) encaminhar cópia da presente instrução ao Ministério da Saúde a fim de subsidiar a manifestação requerida.</p><p class=\"list_Paragraph\">e) encaminhar cópia do acórdão que vier a ser proferido ao denunciante, ao representante e ao Ministério da Saúde, destacando que o relatório e o voto que fundamentarem a deliberação encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos;</p><p class=\"list_Paragraph\">f) arquivar o presente processo nos termos do art. 169, inciso III, do Regimento Interno/TCU.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. MINISTÉRIO DA SAÚDE. POSSÍVEIS IRREGULARIDADES NO FORNECIMENTO E NA DISPONIBILIDADE DE MEDICAMENTOS IMUNOSSUPRESSORES PARA TRANSPLANTADOS. CONHECIMENTO. OBTENÇÃO DE INFORMAÇÕES ADICIONAIS JUNTO AO MINISTÉRIO DA SAÚDE E AOS LABORATÓRIOS. CONFIRMAÇÃO DOS FATOS NOTICIADOS. APRESENTAÇÃO DE JUSTIFICATIVAS. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO AO MINISTÉRIO DA SAÚDE. DETERMINAÇÃO À SECEXSAÚDE. NOTIFICAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaúde).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação, denúncia acerca de possíveis irregularidades relacionadas ao fornecimento e disponibilidade de medicamentos imunossupressores pelo Ministério da Saúde - MS para pacientes que tiveram órgãos transplantados.</p><p class=\"tCU_-_Epígrafe\">Segundo a denúncia, a partir do ano de 2017, o fornecimento desse tipo de medicamento, tido por regular até então nos 25 anos anteriores, vem sendo interrompido ou ocorrendo de forma irregular, em face de aquisições insuficientes pelo MS para suprir a totalidade da demanda, em claro prejuízo à saúde dos pacientes, dada a possibilidade de perda do órgão transplantado, devido à rejeição, e até mesmo da própria vida, em casos mais graves.</p><p class=\"tCU_-_Epígrafe\">Informa que o Laboratório Químico Farmacêutico do Exército (LQFEX) e o Instituto de Tecnologia em Fármacos da Fundação Oswaldo Cruz (Farmanguinhos/ Fiocruz) , principais e atuais fornecedores do MS, não estão produzindo os fármacos imunossupressores, respectivamente, micofenolato de sódio e tacrolimo, em quantidade suficiente para atender à demanda nacional.</p><p class=\"tCU_-_Epígrafe\">Ainda conforme o denunciante, o MS teria apresentado como justificativa para a insuficiência de medicamentos, a dificuldade na obtenção de insumos da Índia, o parcelamento das entregas pelos fornecedores, em decorrência da pandemia de covid-19, bem como o insucesso do processo aquisitivo emergencial realizado em setembro de 2020 que, por insuficiência de fornecedores interessados, permitiu apenas o atendimento parcial da demanda.</p><p class=\"tCU_-_Epígrafe\">Ao final, considerando a existência de mais de 80 mil transplantados, cujas vidas estão em risco pela falta desse tipo de medicamento, requer a adoção das providências necessárias à regularização imediata do fornecimento e da disponibilidade dos imunossupressores, levando-se em conta a: (i) possibilidade de compra emergencial; (ii) área demográfica do país e a logística de distribuição; (iii) instituição de estoque estratégico para mitigar eventuais contingências; e (iv) disponibilização de informações, entre outras, sobre estoque e distribuição dos imunossupressores.</p><p class=\"tCU_-_Epígrafe\">A Secretaria de Controle Externo da Saúde - SecexSaude, após propor o conhecimento da presente denúncia, por observar os requisitos de admissão aplicáveis à espécie e tratados nos arts. 234 e 235 do RITCU, promoveu a realização de diligências, conforme instrução inicial de peças 9 e 10, junto ao MS, ao LQFEX e ao instituto Farmanguinhos, e obteve informações adicionais a respeito da produção, aquisição e fornecimento de imunossupressores a pacientes transplantados.</p><p class=\"tCU_-_Epígrafe\">Cumpre esclarecer a existência de representação do Deputado Federal Alexandre Rocha Santos Padilha, autuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>, em que noticia a ocorrência de indícios de irregularidades relacionados à falta de medicamentos para transplantados, em decorrência de possível redução de sua produção, pelo laboratório do Exército, em razão da elevação da fabricação de medicamentos sem eficácia comprovada para tratamento da covid-19.</p><p class=\"tCU_-_Epígrafe\">Dada a conexão dos temas tratados nesta denúncia e na representação ora mencionada, mediante Despacho de peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>, determinei o seu apensamento a este processo, bem como autorizei a realização da diligência nela proposta pela SecexSaúde, cuja resposta também será analisada nesta oportunidade.</p><p class=\"tCU_-_Epígrafe\">Em âmbito meritório, a SecexSaúde propôs, em uníssono (peças 64 e 65) , o conhecimento tanto da presente denúncia quanto da representação a ela apensada, bem como a expedição de determinações ao MS para o envio de informações a esta Corte de Contas sobre: (i) as ações adotadas para a regularização do fornecimento de imunossupressores para pacientes atendidos pela Rede SUS; (ii) as providências adotadas para que os prazos fixados nos termos de execução descentralizada - TED para o início das entregas passem a considerar também as especificidades na aquisição de insumos por laboratórios que integram a administração pública; e (iii) os resultados alcançados com as medidas adotadas para regularização do fornecimento dos medicamentos imunossupressores, inclusive quanto à execução do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz.</p><p class=\"tCU_-_Epígrafe\">Feito esse necessário compêndio, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">A presente denúncia deve ser conhecida, em face de que restaram observados os requisitos de admissão tratados nos arts. 234 e 235 do RITCU e 103, § 1º, da Resolução TCU 259/2014.</p><p class=\"tCU_-_Epígrafe\">Com relação ao mérito, manifesto minha concordância parcial com os pareceres prévios transcritos no relatório precedente, sem prejuízo de adotar os argumentos neles expendidos em minhas razões de decidir naquilo que não contrariam as considerações que se seguem.</p><p class=\"tCU_-_Epígrafe\">As informações trazidas, em resposta às diligências realizadas, pelo MS (peças 27, 36 a 38) , LQFEX (peças 16 a 25) e Instituto Farmanguinhos/Fiocruz (peça 30) confirmam a ocorrência dos fatos narrados na inicial acerca do fornecimento irregular e com atrasos significativos nas entregas de medicamentos imunossupressores para transplantados, acarretando a falta temporária desses fármacos em diversos estados da Federação.</p><p class=\"tCU_-_Epígrafe\"> O LQFEX celebrou os termos de execução descentralizada - TED 74/2019 e 115/2020 com o MS para a produção e a aquisição do medicamento micofenolato de sódio, nas apresentações de 180mg e 360mg, cujas entregas estavam programadas para ocorrerem de forma parcelada. Em ambos os ajustes foram constatados atrasos nas entregas realizadas de até 151 dias quando comparados aos prazos previstos nos respectivos TED (peça 38, p. 10-11) .</p><p class=\"tCU_-_Epígrafe\">De igual modo, nos âmbitos dos TED 37/2019 e 65/2020, celebrados entre o MS e o Instituto Farmanguinhos/Fiocruz para a produção e a aquisição do fármaco tacrolimo de 1mg e de 5mg, também com previsão de entregas parceladas, ocorreram atrasos significativos de até 350 dias nessas encomendas, além de entregas em quantidades aquém daquelas planejadas (peça 38, p. 7-8) .</p><p class=\"tCU_-_Epígrafe\">A explicação para tais atrasos sistemáticos, de acordo com ambos os laboratórios, está relacionada aos prazos exíguos que envolvem a formalização e a execução dos TED.</p><p class=\"tCU_-_Epígrafe\">Segundo tais laboratórios, a fixação do prazo de trinta dias para o início das entregas dos medicamentos a partir da celebração dos TED mostra-se inviável, notadamente, em face da necessidade de observância de requisitos processuais e legais para descentralização dos recursos para os laboratórios para, só então, poder iniciar ao processo de aquisição de insumos e produção dos fármacos.</p><p class=\"tCU_-_Epígrafe\">Ademais, a aquisição de insumos, por vezes de fornecedores estrangeiros, demanda tempo considerável, em razão da necessidade de que ambos os laboratórios, integrantes da administração pública federal, respeitem as regras aplicáveis à contratação pública, quando, então, inicia-se o processo produtivo desses medicamentos. </p><p class=\"tCU_-_Epígrafe\">Especificamente para os atrasos observados a partir do ano de 2020, também foram apontadas como causas as intercorrências decorrentes da pandemia de covid-19, como dificuldades na aquisição do ingrediente farmacêutico ativo - IFA de imunossupressores junto a empresas estrangeiras e entraves na contratação de fornecedores privados para aquisição de insumos, além de afastamentos temporários de muitos profissionais em razão da doença.</p><p class=\"tCU_-_Epígrafe\">Diante de tal cenário, o MS adotou ações para promover contratações emergenciais de medicamentos imunossupressores junto a fornecedores da rede privada sem, contudo, obter os resultados esperados para a normalização da disponibilização desses fármacos para a população.</p><p class=\"tCU_-_Epígrafe\">Com relação à possibilidade de ampliação dos prazos exíguos fixados nos TED, foi solicitado pelos laboratórios ao MS que as descentralizações de recursos ocorressem com antecedência de noventa dias ao prazo de entrega dos medicamentos. A esse respeito, o citado Ministério entendeu não ser possível atender ao pleito em razão de que as aquisições de medicamentos estão contempladas no PLOA do MS e que antecipações dessas descentralizações orçamentárias onerariam a LOA do MS, \"haja vista que o planejamento deve ser feito com antecedência e tais adiantamentos orçamentários não estavam previstos no ano-exercício anterior\" (peça 38, p. 15) .</p><p class=\"tCU_-_Epígrafe\">Adicionalmente, o MS, a partir de 14/6/2021, passou a adotar o Acordo de Cooperação Técnica - ACT 03/2021 (peça 61) , firmado com a Fundação Oswaldo Cruz, com vigência de sessenta meses, tendo por objeto o fornecimento de medicamentos do Componente Especializado da Assistência Farmacêutica (CEAF) , entre eles, o tacrolimo, nas apresentações de 1mg e 5mg, deixando de lado a descentralização de recursos mediante TED.</p><p class=\"tCU_-_Epígrafe\">Essa nova forma de ajuste, segundo o Ministério, tem a vantagem de que os recursos necessários ao cumprimento do ACT 03/2021 são incluídos no PLOA, de acordo com o plano de trabalho acertado com a Fiocruz. Por sua vez, a Fiocruz passa a incluir em seu orçamento anual o mesmo montante de recursos.</p><p class=\"tCU_-_Epígrafe\">Por fim, esclarece o MS que vem adequando seus procedimentos de fornecimento de medicamentos imunossupressores e os TED em execução aos ditames do Decreto 10.426/2020, que trata da descentralização de crédito entre órgãos da administração pública federal, bem como realizado acompanhamento mais próximo junto aos laboratórios com vistas a identificar eventuais problemas.</p><p class=\"tCU_-_Epígrafe\">A situação evidenciada na presente denúncia, devidamente confirmada pelos órgãos e entidades nos termos das diligências realizadas, é de extrema gravidade e deve ser motivo de preocupação por parte dos gestores do Ministério da Saúde.</p><p class=\"tCU_-_Epígrafe\">Não há que se negar que todo tipo de tratamento medicamentoso é de suma importância para o paciente. Contudo, no caso de transplantados, como é o caso tratado nestes autos, a administração de fármacos imunossupressores reveste-se de proeminência ímpar para garantir qualidade de vida e tempo de sobrevida a esses pacientes.</p><p class=\"tCU_-_Epígrafe\">As informações trazidas aos autos nos dão conta de que tanto o Ministério da Saúde quanto os laboratórios envolvidos na fabricação desses medicamentos vem adotando medidas que buscam a identificação das causas dos atrasos no fornecimento e a adoção das respectivas medidas tendentes a mitigá-las.</p><p class=\"tCU_-_Epígrafe\">De se registrar também que essas medidas, contudo, não vem se mostrando suficientes para a solução definitiva dos problemas observados na produção e no abastecimento desses fármacos em benefício da população alvo, de sorte que o Ministério da Saúde, no âmbito de sua discricionariedade, deve adotar ações complementares com essa finalidade.</p><p class=\"tCU_-_Epígrafe\">A esse respeito, penso que o referido Ministério poderia adotar medidas adicionais a fim de adequar os prazos fixados nos TED para as entregas de medicamentos às especificidades já tratadas neste voto, observadas as questões orçamentárias aplicáveis, de forma a considerar também os prazos necessários: </p><p class=\"tCU_-_Epígrafe\">aos trâmites processuais e legais que são executados entre a proposta de fornecimento apresentada pelos laboratórios e a publicação do TED;</p><p class=\"tCU_-_Epígrafe\">ao cumprimento dos procedimentos e formalidades para assinatura do TED;</p><p class=\"tCU_-_Epígrafe\">ao início da produção, considerando, nesta hipótese, a contratação de fornecedores/parceiros da iniciativa privada para aquisição dos insumos, notadamente, em relação aos adquiridos de empresas estrangeiras que possuem rito específico;</p><p class=\"tCU_-_Epígrafe\">para que os laboratórios observem as regras de contratação a que estão sujeitos, visto que pertencentes à estrutura da administração pública federal.</p><p class=\"tCU_-_Epígrafe\">Ademais, tais medidas adicionais também poderiam perpassar pela instituição de estoque estratégico para mitigar eventuais contingências e pelo incremento da transparência das informações acerca, entre outras, da produção, distribuição e estoques dos medicamentos imunossupressores.</p><p class=\"tCU_-_Epígrafe\"> Do exposto, entendo que as determinações propostas pela SecexSaúde, no sentido de que o MS informe as ações que estão sendo adotadas com vista a enfrentar o problema do desabastecimento dos medicamentos imunossupressores, devem ser redirecionadas para que o referido Ministério adote ações complementares àquelas que já vem implementando nesse sentido mas que, até o presente momento, não surtiram os resultados desejados na regularização da distribuição desses fármacos.</p><p class=\"tCU_-_Epígrafe\">Em adição, dada a relevância do tema, entendo que deve ser determinado à SecexSaúde que seja autuado processo específico de fiscalização, na modalidade de acompanhamento, para que esta Corte de Contas possa acompanhar de forma mais efetiva e consentânea as iniciativas adotadas pelo Ministério da Saúde para garantir o adequado suprimento da medicação de imunossupressores para transplantados.  </p><p class=\"tCU_-_Epígrafe\">Do exposto, entendo que a presente denúncia deve ser, no mérito, julgada parcialmente procedente, sem prejuízo de que seja determinado ao Ministério da Saúde que:</p><p class=\"tCU_-_Epígrafe\">adote ações e procedimentos com vistas à regularização do fornecimento dos medicamentos imunossupressores necessários ao atendimento dos pacientes transplantados atendidos pela Rede SUS, notadamente os medicamentos tacrolimo e micofenolato de sódio, bem como os medicamentos objeto do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, considerando, entre outros:</p><p class=\"tCU_-_Epígrafe\">a.1) a adequação dos prazos fixados nos TED para as entregas de medicamentos às especificidades já tratadas neste voto, observadas as questões orçamentárias aplicáveis, de forma a considerar também os prazos necessários (i) aos trâmites processuais e legais que são executados entre a proposta de fornecimento apresentada pelos laboratórios e a publicação do TED, (ii) ao cumprimento dos procedimentos e formalidades para assinatura do TED, (iii) ao início da produção, considerando, nesta hipótese, a contratação de fornecedores/parceiros da iniciativa privada para aquisição dos insumos, notadamente, em relação aos adquiridos de empresas estrangeiras que possuem rito específico e (iv) para que os laboratórios observem as regras de contratação a que estão sujeitos, visto que pertencentes à estrutura da administração pública federal;</p><p class=\"tCU_-_Epígrafe\">a.2) a possibilidade de instituição de estoque estratégico para mitigar eventuais contingências;</p><p class=\"tCU_-_Epígrafe\">a.3) o incremento da transparência das informações acerca, entre outras, da produção, distribuição e estoques dos medicamentos imunossupressores por estado da Federação;</p><p class=\"tCU_-_Epígrafe\">b) informe a esta Corte de Contas as ações adotadas, nos termos do item anterior, bem como as vantagens decorrentes da adoção do Acordo de Cooperação Técnica - ACT 03/2021, firmado com a Fundação Oswaldo Cruz, em substituição ao procedimento anteriormente adotado de aquisições mediante TED.</p><p class=\"tCU_-_Epígrafe\">Relativamente à representação apensada a este processo e autuada sob o número TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/668220219\" target=\"_blank\">Processo 006.682/2021-9</a>, a documentação e as explicações colacionadas não permitem a conclusão de que os atrasos no fornecimento de medicamentos imunossupressores pelo LQFEX sejam em decorrência da produção de fármacos utilizados no tratamento precoce de covid-19, razão pela qual, no mérito, deve a referida representação ser julgada improcedente.</p><p class=\"tCU_-_Epígrafe\">Com essas considerações, voto para que o Tribunal aprove a minuta de Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"body_Text\">TCU, Sala das Sessões, em 20 de abril de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789347", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789347", "EXTENSAOARQUIVO": "doc"}