{"KEY": "ACORDAO-COMPLETO-2532052", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 929/2022 ATA 15/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "929", "ANOACORDAO": "2022", "NUMATA": "15/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional encaminhada pelo Deputado Federal Aureo Ribeiro, presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, mediante o Ofício 107/2021/CFFC-P, de 16/6/2021, requerendo a realização de ato de fiscalização e controle \"sobre a liberação de produtos agrotóxicos e as isenções fiscais desses produtos\", conforme o Relatório Prévio, de 24/5/2021, de relatoria do Deputado Federal Jorge Solla, que apreciou as Propostas de Fiscalização e Controle (PFC) 8/2019 e 21/2019, ambas de autoria do Deputado Federal Nilto Tatto e outros.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer desta Solicitação, por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, c/c o art. 232, inciso III, do Regimento Interno/TCU e o art. 4º, inciso I, alínea <b>b</b>, da Resolução/TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. o monitoramento dos comandos veiculados nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a> (construção participativa) e 2.287/2021 - Plenário (que determinou medidas a serem adotadas por órgãos e entidades públicos para o ajuste das falhas identificadas no processo de registro de agrotóxicos) , referentes ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>, será realizado no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, sob relatoria do Ministro-Substituto André Luís de Carvalho, e que, assim que for apreciado pelo Tribunal, essa Comissão será comunicada acerca das deliberações que vierem a ser adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. o Tribunal já examinou a questão dos benefícios fiscais relativos a tributos federais incidentes nas atividades de importação, produção e comercialização de agrotóxicos, por meio da Auditoria Operacional autuada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, no qual foram identificadas as seguintes falhas na governança da política de desoneração tributárias para esses produtos no período de 2010 a 2017: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.1. o governo federal não acompanha nem avalia as desonerações tributárias federais do Imposto sobre Importação (II) , do Imposto sobre Produtos Industrializados (IPI) , da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para o Programa de Integração Social e para o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.2. os poucos dados sobre essas desonerações que estão disponíveis na administração pública não estão integrados e, quando divulgados, são apresentados de forma agregada, o que dificulta a análise verticalizada da matéria;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.3. a desoneração tributária concedida ao setor de agrotóxicos, superior a um bilhão de reais anuais, não tem qualquer gestão governamental;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. na Auditoria Operacional indicada no subitem 9.2.2 acima, o Tribunal direcionou diversas recomendações (à Casa Civil da Presidência da República, em conjunto com o Ministério da Fazenda, Ministério da Agricultura, Pecuária e Abastecimento, Ministério da Saúde, Agência Nacional de Vigilância Sanitária, Ministério do Meio Ambiente, Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis e à Receita Federal do Brasil) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (subitens 9.5 e 9.6 daquele decisum) , com vistas à adoção de medidas de ajustes na política de desoneração tributária para agrotóxicos referentes às falhas de governança identificadas naquela fiscalização, sendo que essas recomendações estão igualmente em fase de monitoramento pelo Tribunal mediante o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a>, sob a relatoria do Ministro Augusto Nardes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. assim que for apreciado pelo Tribunal o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a>, essa Comissão será informada do resultado do processo de Monitoramento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. foram reunidas as seguintes informações complementares nos portais da administração pública federal: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5.1. o governo federal vem realizando esforços no sentido de aperfeiçoar a governança das políticas de desoneração tributárias em geral, como a criação do Comitê de Monitoramento e Avaliação de Subsídios da União (CMAS) e a publicação do Decreto 9.834/2019, que, em seu Anexo I, define os órgãos gestores das políticas públicas financiadas por benefícios de natureza tributária; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5.2. a estimativa da renúncia de receita relativa à desoneração de PIS/Pasep e Cofins para agrotóxicos é de R$ 6.019.447.752,00, referente ao período de 2019 a 2021, sendo que os dados anuais dessa renúncia foram disponibilizados no <b>site</b> da Receita Federal do Brasil (RFB) , a partir de 2019, em atenção ao cumprimento do subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, que recomendou à Receita Federal do Brasil divulgar e desagregar os dados sobre as desonerações tributárias referentes a agrotóxicos no Demonstrativo dos Gastos Tributários, a fim de promover mais transparência nessa matéria;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar ao solicitante, em complemento às informações acima descritas, os seguintes documentos anexados a este processo: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (peça 14) e trecho do Relatório de Auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, relativos às desonerações tributárias para agrotóxicos (peça 16, p. 29 a 42) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. peças adiante especificadas no trecho do Relatório de Auditoria do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, referentes às desonerações tributárias para agrotóxicos: 130, 131, 132, 133 (p. 42-43) , 134, 135, 137, 138 e 174; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. estender, por força do art. 14, inciso III, da Resolução/TCU 215/2008, os atributos definidos no art. 5º daquela resolução - natureza urgente e tramitação preferencial, apreciação privativa pelo Plenário e de forma unitária - aos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, uma vez reconhecida a conexão parcial dos respectivos objetos com o desta Solicitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. juntar cópia desta Deliberação aos processos conexos mencionados no subitem 9.4 acima, conforme dispõe o art. 14, inciso V, da Resolução/TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão ao Deputado Federal Aureo Ribeiro, nos termos da minuta de aviso inserida no módulo \"Comunicações\" do e-TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. considerar parcialmente atendida esta Solicitação, nos termos do art. 18 da Resolução/TCU 215/2008; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. cientificar a SecexAgroambiental para que informe aos relatores dos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, especificando nas correspondentes instruções, que aqueles autos são conexos a este, sendo, por isso, necessário enviar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados cópia dos acórdãos que vierem a ser prolatados, acompanhados dos respectivos relatórios e votos, para fins de cumprimento do art. 18, parágrafo único, da Resolução/TCU 215/2008.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do Congresso Nacional em que se requer a realização de ato de fiscalização e controle sobre a liberação de produtos agrotóxicos e as isenções fiscais desses produtos.", "COLEGIADO": "Plenário", "DATASESSAO": "27/04/2022", "ENTIDADE": " Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e Ministério da Economia (ME).", "INTERESSADOS": "3. Solicitante: Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03882420213\" target=\"_blank\">038.824/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Vital do Rêgo e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa (Relator) e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"list_Paragraph\">Trata-se da Proposta de Fiscalização e Controle (PFC) 8/2019 (peça 3) e sua apensada (peças 4 e 5) , autuada com base no Ofício 107/2021/CFFC-P, de 16/6/2021 (peça 2) , por meio do qual o presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, Deputado Federal Aureo Ribeiro, propõe ao Tribunal ato de fiscalização e controle \"sobre a liberação de produtos agrotóxicos e as isenções fiscais desses produtos\".</p><p class=\"body_Text\">2.\tMediante o ofício precitado, encaminhou-se o Relatório Prévio, de 24/5/2021 (peça 3) , de relatoria do Deputado Federal Jorge Solla, que apreciou as PFCs 8/2019 e 21/2019 (apensa) , ambas de autoria do Deputado Federal Nilto Tatto e outros (peças 4 e 5) .</p><p>3.\tForam direcionados a esta Casa de Contas os requerimentos de:</p><p class=\"list_Paragraph\">3.1. informações sobre o monitoramento da implementação das recomendações exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a>, referente ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>, que examinou a questão dos registros de agrotóxicos (peça 3, p. 4) ; e</p><p class=\"list_Paragraph\">3.2. realização de auditoria junto à Casa Civil da Presidência da República, ao Ministério da Economia (ME) , ao Ministério da Agricultura, Pecuária e Abastecimento (MAPA) , ao Ministério da Saúde (MS) , à Agência Nacional de Vigilância Sanitária (Anvisa) , ao Ministério do Meio Ambiente (MMA) e ao Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) <i> </i>acerca dos montantes de benefícios fiscais relativos a tributos federais incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, bem como a política de acompanhamento e avaliação da eficiência, eficácia e efetividade dessas desonerações (peça 3, p. 5) . </p><p>4.\tA Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroambiental analisou o processo por intermédio da instrução inserta à peça 17, reproduzida adiante em parte e com ajustes de forma: </p><p class=\"list_Paragraph\">\"<b>HISTÓRICO</b> </p><p class=\"list_Paragraph\">3. O Tribunal de Contas da União examinou a questão do processo de registro de agrotóxicos por meio de auditoria no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>, na qual mostrou que há disfunções nesse processo, especificamente nos trabalhos de análise, nos mecanismos de gestão e controle, no modo de divulgação das informações e em algumas ações pós-registro. A auditoria resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a>, de relatoria do Ministro-Substituto André Luís de Carvalho, prescrevendo uma série de ajustes a serem adotados pelos órgãos responsáveis do Poder Executivo para o aprimoramento do processo de registro de agrotóxicos. </p><p class=\"list_Paragraph\">4. Já a governança das desonerações tributárias em geral foi avaliada em 2013 pelo TCU, que apontou diversas fragilidades no processo de concessão e avaliação das renúncias tributárias no Brasil (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1825920138\" target=\"_blank\">Processo 018.259/2013-8</a>) . O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1205/2014/Plenário\" target=\"_blank\">Acórdão 1205/2014-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro, decorrente daquele trabalho, em seu item 9.6.2, determinou que as unidades técnicas do Tribunal incluíssem em seu planejamento fiscalizações de políticas públicas baseadas em renúncias tributárias. </p><p class=\"list_Paragraph\">5. Atendendo a referida determinação, o TCU realizou em 2017 auditoria que tratou da governança das desonerações tributárias concedidas para agrotóxicos, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>. A auditoria abordou a preparação do governo brasileiro no cumprimento dos compromissos assumidos junto à ONU com relação aos Objetivos do Desenvolvimento Sustentável, sendo que, no nível setorial, foi realizado um recorte temático para analisar as desonerações tributárias concedidas à importação, à produção e à comercialização de agrotóxicos. A auditoria resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes, prescrevendo algumas medidas a serem adotados pelos órgãos do Poder Executivo para o aprimoramento da governança da política pública de desoneração tributária para agrotóxicos. </p><p class=\"list_Paragraph\"><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"list_Paragraph\">6. Os arts. 4º, inciso I, da Resolução/TCU 215/2008 e 232, inciso III do Regimento Interno/TCU conferem legitimidade ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados para solicitar informações ao Tribunal de Contas da União e a realização de fiscalização. </p><p class=\"list_Paragraph\">7. Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como solicitação do Congresso Nacional (SCN) .</p><p><b>DA SOLICITAÇÃO</b></p><p class=\"list_Paragraph\">8. O relator do pedido de fiscalização na CFFC da Câmara dos Deputados, o Deputado Federal Jorge Solla, com base nas PFCs 8/2019 e 21/2019 (apensada) , ambas de autoria do Deputado Federal Nilto Tatto e outros, traz informações sobre a liberação de produtos agrotóxicos e as isenções fiscais desses produtos.</p><p class=\"list_Paragraph\">9. A justificativa para a solicitação, constante à peça 3, p. 2, destaca a rápida liberação de agrotóxicos no Brasil. Dados do MAPA [Ministério da Agricultura, Pecuária e Abastecimento] mostram que, no período de 2010 a 2015, houve em média o registro de 135 novos produtos ao ano. Nos anos seguintes, porém, observa-se uma aceleração nesses números, passando para 277 (2016) , 405 (2017) , 449 (2018) , 474 (2019) e 493 (2020) . Segundo os autores das PFCs 8/2019 e 21/2019, com base em matéria publicada no <b>site</b> Brasil de Fato, em 1º/3/2019, todos os ingredientes dos agrotóxicos liberados no início de 2019 no Brasil já eram comercializados no país, passando a 'ser autorizados para uso em novas culturas, para fabricação por novas empresas ou para serem associados em combinação com outros químicos' (peça 4, p. 2) .</p><p class=\"list_Paragraph\">10. O Deputado Federal Jorge Solla menciona em seu pedido que o TCU já realizou auditoria operacional sobre o processo de registro de agrotóxicos em 2019 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>) , tendo prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a>, que, dentre as deliberações, destacou o item 9.1.10 (peça 3, p. 2-3) :</p><p>'9.1.10. necessidade, por analogia ao art. 15 do Decreto n.º 4.074, de 2002, de o MAPA e o Ibama, além da Anvisa e, também, do Ministério do Meio Ambiente e da Casa Civil da Presidência da República, promoverem a designação de entidade ou instância coordenadora para gerenciar e desenvolver o planejamento estratégico destinado a abranger as atividades comuns do ciclo regulatório em prol do registro, da reavaliação, do monitoramento e da fiscalização, destacando, também, a necessidade de funcionamento do eventual colegiado destinado a racionalizar e harmonizar os procedimentos técnico científico-administrativos nos processos de registro e adaptação do registro de agrotóxicos, a exemplo do Comitê Técnico de Assessoramento (CTA - recentemente extinto) ;'</p><p>11. Dessa forma, entende que a referida auditoria do TCU cumpriu parcialmente o objetivo da PFC 8/2019, requerendo informações ao TCU sobre o monitoramento da implementação das recomendações constantes daquele acórdão.</p><p>12. Com relação às isenções fiscais para agrotóxicos, o Deputado Federal Jorge Solla cita, em seu Relatório Prévio (peça 3) , o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, referente à auditoria sobre a preparação do governo brasileiro para a implementação da Agenda 2030 e da meta 2.4 dos Objetivos de Desenvolvimento Sustentável (ODS) . Destaca o item 9.5.2 do referido acórdão, que sugere medidas de ajuste para a política de incentivo fiscal aos agrotóxicos (peça 3, p. 3) :</p><p>'9.5. recomendar à Casa Civil da Presidência da República, em conjunto com o Ministério da Fazenda, o Ministério da Agricultura, Pecuária e Abastecimento, o Ministério da Saúde, a Agência Nacional de Vigilância Sanitária, o Ministério do Meio Ambiente e o Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis, que:</p><p>9.5.2. adote providências para criar mecanismos de acompanhamento e avaliação periódica das desonerações tributárias de II, IPI, Cofins e PIS/Pasep incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, com a definição de metodologia de avaliação da eficiência, eficácia e efetividade dessas desonerações, incluindo o cronograma e a periodicidade das avaliações, no intuito de verificar se essas medidas alcançam os fins a que se propõem;'</p><p>13. De acordo com o Deputado Federal Jorge Solla, o tema foi avaliado de forma acessória pelo TCU nos autos do Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, que abordou a preparação do governo brasileiro no cumprimento dos compromissos assumidos junto à ONU com relação aos ODS. Nesse sentido, considera que a proposta de fiscalização e controle teria maior efetividade por meio de auditoria específica do Tribunal sobre as desonerações fiscais dos agrotóxicos (peça 3, p. 4) .</p><p><b>EXAME TÉCNICO</b></p><p>14. Apresenta-se, a seguir, o resultado das pesquisas realizadas para o levantamento das informações necessárias à análise da solicitação. Foi feita consulta aos sistemas informatizados do Tribunal para a identificação de fiscalizações em execução e/ou já realizadas relativas ao mesmo objeto. Também foi feita pesquisa nos portais da Administração Pública na <b>internet</b> para obtenção de dados e subsídios importantes para complementar o atendimento integral da solicitação.</p><p><b>Informações sobre o monitoramento da implementação das deliberações exaradas no Acórdão referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a> (registros de agrotóxicos) </b></p><p>15. [Preliminarmente], repisa-se o fato de que o TCU já realizou auditoria operacional para avaliar o processo de registro de agrotóxicos, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>, sob a relatoria do Ministro-Substituto André Luís de Carvalho. O processo foi encerrado em 16/12/2021.</p><p>16. Em 21/10/2020, foi emitido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a> que determinou a realização de oitiva junto ao MAPA, ao Ibama e à Anvisa (item 9.1 do referido acórdão) em face da possibilidade de, conjuntamente, esses órgãos atuarem em construção participativa perante o Tribunal, nos termos do art. 14 da Resolução/TCU 315/2020. </p><p>17. Após a realização da construção participativa, o TCU prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a>, em sessão de 22/9/2021, determinando que, no prazo de 120 dias contados a partir da notificação, os órgãos e entes públicos apontados no acordão apresentassem plano de ação conjunto para o cumprimento das seguintes deliberações: </p><p>'9.1. determinar (...) que o Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , além da Agência Nacional de Vigilância Sanitária (Anvisa) , apresentem o conjunto plano de ação atualizado, dentro do prazo máximo de 120 (cento e vinte) dias contados da notificação da presente deliberação, a partir, entre outros elementos necessários, da definição de cada ação e de cada responsável pela respectiva ação, com o correspondente cronograma de implementação dessa ação, para a efetiva adoção das medidas necessárias para a plena correção das irregularidades identificadas na presente auditoria a partir da implementação das seguintes providências: </p><p>9.1.1. promovam, nos termos do art. 5º da Lei n.º 12.527, de 2011, do art. 4º da Lei 13.460, de 2017, e do art. 3º, VI, do Decreto n.º 9.203, de 2017, a adoção de padrões e critérios comuns na construção e na divulgação da fila de registros, identificando os pleitos descritos na Lista de Prioridades, além de incluir, no mínimo, a informação sobre o andamento da análise; </p><p>9.1.2. promovam, nos termos do art. 5º, XI, da Lei n.º 13.460, de 2017, e do art. 4º, II, do Decreto n.º 9.203, de 2017, a definição de sistemática única para o recebimento e o tratamento dos dados sobre as quantidades de agrotóxicos importados, exportados, produzidos, formulados e comercializados, ante o art. 41 do Decreto n.º 4.074, de 2002, com o intuito de evitar a desnecessária duplicidade de esforços nas aludidas instituições e nas empresas registrantes sobre essas tarefas; </p><p>9.1.3. promovam, nos termos do art. 3º, VI, do Decreto n.º 9.203, de 2017, a ampla e tempestiva publicidade do cronograma, do conteúdo e das motivações para as etapas, os procedimentos e as decisões no fluxo de construção das Listas de Prioridades a serem elaboradas pelo respectivo órgão; </p><p>9.1.4. promovam, nos termos do art. 4º, III, do Decreto n.º 9.203, de 2017, o desenvolvimento, com a subsequente publicidade, dos indicadores gerenciais tendentes a mensurar o cumprimento das premissas indicadas pela Portaria MAPA n.º 163, de 2015, quando justificarem a criação da Lista de Prioridades, consistindo no controle mais adequado, entre outros elementos, de pragas em maior risco fitossanitário, na ampliação da competitividade do mercado de pesticidas, herbicidas e inseticidas e no incentivo à fabricação e à formulação de agrotóxicos no parque industrial brasileiro; </p><p>9.1.5. promovam, nos termos do art. 10, X, da Lei n.º 8.429, de 1992, o desenvolvimento da eficaz sistemática de controle, cobrança e recebimento das taxas de manutenção anual do registro de agrotóxicos; e </p><p>9.1.6. promovam, nos termos do Decreto n.º 10.139, de 2019, a revisão do atual prazo fixado para o registro de agrotóxicos, já que o prazo de 120 dias fixado pelo art. 15 do Decreto n.º 4.074, de 2002, não seria compatível com a realidade brasileira, além de estar em descompasso com a prática mundial, resultando em elevado volume de decisões judiciais tendentes a, negativamente, impactar as atividades dos órgãos registradores; </p><p>9.2. recomendar, nos termos do art. 43 da Lei n.º 8.443, de 1992, e do art. 250, III, do RITCU, que, por analogia ao art. 15 do Decreto n.º 4.074, de 2002, o Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , além da Anvisa e, também, do Ministério do Meio Ambiente e da Casa Civil da Presidência da República, promovam a designação da entidade ou instância coordenadora para gerenciar e desenvolver o planejamento estratégico destinado a abranger as atividades comuns do ciclo regulatório em prol do registro, da reavaliação, do monitoramento e da fiscalização, destacando, também, a necessidade de efetivo funcionamento do órgão colegiado destinado a racionalizar e harmonizar os procedimentos técnico-científico-administrativos nos processos de registro e adaptação do registro de agrotóxicos, a exemplo do Comitê Técnico de Assessoramento (CTA - recentemente extinto) ;'</p><p class=\"body_Text\">18. O inteiro teor da mencionada deliberação foi anexado ao presente processo (peça 11) , bem como os seguintes documentos correlatos: Relatório da Auditoria (peça 13) e voto do Ministro-relator (peça 12) .</p><p>19. Assim, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a>, citado na SCN, trata de determinação para a realização de construção participativa entre o MAPA, o Ibama e a Anvisa (item 9.1 do referido acórdão) , nos termos do art. 14 da Resolução TCU 315/2020. As deliberações finais relativas ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a> (registros de agrotóxicos) foram prolatadas, após a realização da referida construção participativa, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a>.</p><p>20. O monitoramento das deliberações proferidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a> será realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, sob relatoria do Ministro-Substituto André Luís de Carvalho. </p><p><b>Informações de trabalhos realizados pelo TCU sobre desonerações tributárias de agrotóxicos</b></p><p class=\"list_Paragraph\">21. Em relação à solicitação de realização de auditoria sobre os montantes de benefícios fiscais relativos a tributos federais incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, assim como a política de acompanhamento e avaliação da eficiência, eficácia e efetividade dessas desonerações, foi feita consulta aos sistemas informatizados do Tribunal, tendo sido encontrados os seguintes processos, que tratam do assunto objeto dessa solicitação: </p><p class=\"body_Text\">a) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a></p><p>22. Esse processo, de relatoria do Ministro Augusto Nardes, trata de auditoria operacional na preparação do governo federal para a implementação dos Objetivos de Desenvolvimento Sustentável (ODS) . O objetivo desta auditoria foi de avaliar a presença de estruturas de governança no governo federal para implementar a Agenda 2030 e a meta 2.4 dos ODS no Brasil. Especificamente na meta 2.4 (sistemas sustentáveis de produção de alimentos) , o objetivo foi de avaliar a governança das desonerações tributárias concedidas a agrotóxicos no Brasil. Esse processo encontra-se encerrado.</p><p>23. A referida auditoria verificou que as desonerações tributárias concedidas a agrotóxicos no Brasil não são acompanhadas nem avaliadas periodicamente pelo governo. Em consequência, o governo não possui qualquer gestão sobre mais de um bilhão de reais em tributos desonerados anualmente. </p><p>24. O relatório da referida auditoria foi dividido em duas partes, sendo que a segunda parte do relatório trata exclusivamente do tema desonerações tributárias concedidas a agrotóxicos. </p><p>25. Transcreve-se, a seguir, os trechos pertinentes da segunda parte do relatório da referida auditoria que tratam dos aspectos solicitados na SCN referente às desonerações tributárias de agrotóxicos. O trecho transcrito do relatório compreende, inicialmente, uma explicação geral sobre as desonerações tributárias para agrotóxicos no Brasil, com a identificação dos tributos federais desonerados, a distinção entre o conceito de desoneração tributária e gasto tributário, e traz os valores estimados da renúncia de receita relativa à desoneração de dois tributos federais para agrotóxicos no período de 2010 a 2017. Em seguida, é apresentada a estrutura dos tributos federais desonerados para agrotóxicos, que são: Imposto sobre Importação (II) , Imposto sobre Produtos Industrializados (IPI) , Contribuição para Financiamento da Seguridade Social (Cofins) e Contribuição para o Programa de Integração Social e para o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) . Por fim, é apresentado o resultado da auditoria que constatou a ausência de acompanhamento e de avaliação da eficiência, eficácia e efetividade das desonerações tributárias federais relativas à importação, à produção e à comercialização de agrotóxicos.</p><p><b>'Desonerações tributárias a agrotóxicos </b></p><p> (...) </p><p>174. Nesta auditoria constatou-se que o governo brasileiro concede diversas desonerações tributárias à importação, à produção e à comercialização de agrotóxicos. No âmbito deste relatório, o termo <b>desoneração tributária </b>é utilizado em sentido amplo, consistindo em incentivos fiscais que implicam a redução da carga tributária a determinadas atividades econômicas, abrangendo tanto os gastos tributários como outras medidas desonerativas. </p><p>175. Para os agrotóxicos foram identificadas desonerações nos tributos indicados na Tabela 3: </p><p class=\"figura\">Tabela 1 - Normas que preveem desonerações tributárias para agrotóxicos no Brasil</p><table><tbody><tr>\t<td><p><b>Tributo</b></p></td>\t<td><p><b>Normativo</b></p></td>\t<td><p><b>Ementa</b></p></td></tr><tr>\t<td><p>Imposto sobre Importação (II) </p></td>\t<td><p>Lei 8.032/1990, art.2º, inciso II, alínea 'h'</p></td>\t<td><p>Dispõe sobre a isenção ou redução de impostos de importação, e dá outras providências.</p></td></tr><tr>\t<td></td>\t<td><p>Decreto 6.759/2009, art. 136, inciso II, alínea 'h', arts. 172, 173, 201, inciso VI</p></td>\t<td><p>Regulamenta a administração das atividades aduaneiras, e a fiscalização, o controle e a tributação das operações de comércio exterior.</p></td></tr><tr>\t<td></td>\t<td><p>Resolução Camex 125/2016, Anexos I e II</p></td>\t<td><p>Altera a Nomenclatura Comum do Mercosul (NCM) e estabelece as alíquotas do imposto de importação que compõem a Tarifa Externa Comum (TEC) e a Lista de Exceções à TEC.</p></td></tr><tr>\t<td><p>Imposto sobre Produtos Industrializados (IPI) </p></td>\t<td><p>Lei 8.032/1990, art. 2º, inciso II, alínea 'h'</p></td>\t<td><p>Dispõe sobre a isenção ou redução de impostos de importação, e dá outras providências.</p></td></tr><tr>\t<td></td>\t<td><p>Decreto 8.950/2016 </p></td>\t<td><p>Aprova a Tabela de Incidência do Imposto sobre Produtos Industrializados (TIPI) .</p></td></tr><tr>\t<td><p>Contribuição para Financiamento da Seguridade Social (Cofins) e contribuição para o Programa de Integração Social e para o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) </p></td>\t<td><p>Lei 10.925/2004, art. 1º, inciso II</p></td>\t<td><p>Reduz as alíquotas do PIS/Pasep e da Cofins incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários e dá outras providências.</p></td></tr><tr>\t<td></td>\t<td><p>Decreto 5.630/2005, art. 1º, inciso II</p></td>\t<td><p>Dispõe sobre a redução a zero das alíquotas da Contribuição para o PIS/Pasep e da Cofins incidentes na importação e na comercialização no mercado interno de adubos, fertilizantes, defensivos agropecuários e outros produtos.</p></td></tr><tr>\t<td><p>Imposto sobre operações relativas à circulação de mercadorias (ICMS) </p></td>\t<td><p>Convênio nº 100/97 do Conselho Nacional de Política Fazendária (Confaz) </p></td>\t<td><p>Reduz 60% da base de cálculo do ICMS nas saídas interestaduais de agrotóxicos</p></td></tr></tbody></table><p>176. São necessários alguns esclarecimentos a respeito desses tributos. A desoneração tributária do ICMS <b>não </b>faz parte do escopo desta auditoria, visto que se trata de tributo estadual. Por sua vez, os tributos federais analisados têm especificidades, que precisam ser consideradas. </p><p>177. Em primeiro lugar, há distinção entre o conceito de <b>desoneração tributária</b>, utilizado neste relatório, e o de <b>gasto tributário</b>, adotado pela Secretaria da Receita Federal do Brasil (RFB) . O gasto tributário constitui uma espécie do gênero desonerações tributárias e tem o seguinte conceito: </p><p>'Gastos tributários são gastos indiretos do governo realizados por intermédio do sistema tributário, visando a atender objetivos econômicos e sociais e constituem-se em uma exceção ao sistema tributário de referência, reduzindo a arrecadação potencial e, consequentemente, aumentando a disponibilidade econômica do contribuinte (RFB, 2017) .'</p><p>178. Ou seja, algumas situações específicas, que seriam tributadas normalmente, são selecionadas pelo legislador para serem excepcionadas do sistema tributário de referência e, assim, desoneradas do tributo que incidiria sobre elas. Isso gera uma redução na arrecadação tributária e um aumento da disponibilidade econômica dos contribuintes, que é correspondente ao gasto indireto do Estado no incentivo à atividade ou da pessoa desonerada, a fim de atender a determinados objetivos sociais e econômicos. A adoção dessa medida desonerativa (gasto tributário) pode decorrer de uma compensação pelo fato de o Estado não prestar adequadamente os serviços de sua responsabilidade à população, ou ainda para incentivar determinado setor econômico ou determinada região. </p><p>179. A Receita Federal publica anualmente o Demonstrativo dos Gastos Tributários (DGT) , em que apresenta as estimativas das renúncias de receita da União, com o objetivo de estimar a perda de arrecadação decorrente da concessão de benefícios tributários, a fim de subsidiar as decisões relativas à alocação de recursos públicos no processo orçamentário (CF/88, art. 165, § 6º) . </p><p>180. No entanto, esse demonstrativo não inclui todas as desonerações tributárias federais existentes, pois nem todas são enquadradas no conceito de gastos tributários. Esse conceito não abrange as desonerações do II e do IPI para agrotóxicos, que não integram o DGT. Essas desonerações fariam parte da própria estrutura desses tributos, em razão de seu caráter extrafiscal e seletivo, de acordos comerciais vigentes e de medidas de defesa comercial. Segundo a RFB: </p><p>'8. O gasto tributário é uma espécie de desoneração que consiste num desvio do sistema de referência do tributo. No caso do II, a tributação referencial considera o caráter extrafiscal do tributo e, portanto, admite alíquotas diferenciadas para cada tipo de tributo, acordos comerciais vigentes além de outras medidas de defesa comercial. Logo, os gastos tributários relativos ao II estão associados a incentivos de caráter pessoal por meio dos quais a regra de favorecimento está vinculada a uma característica da pessoa e não de um produto. </p><p>9. Os gastos do IPI possuem uma tributação de referência análoga a do Imposto de Importação, porém, em razão do caráter seletivo desse tributo, reduções de alíquotas e isenções de caráter geral não são consideradas gastos tributários. (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2893820160\" target=\"_blank\">Processo 028.938/2016-0</a>, peça 74) .'</p><p>181. Desse modo, a RFB não faz o cálculo do impacto das desonerações do II e do IPI para agrotóxicos. </p><p>182. Por sua vez, a desoneração da Cofins e da contribuição para o PIS/Pasep é considerada gasto tributário, visto que há uma exceção ao sistema tributário de referência dessas contribuições, cuja alíquota é reduzida para atingir a um objetivo socioeconômico específico: desonerar a cesta básica. O gasto tributário corresponde ao valor que seria arrecadado se fosse aplicada a alíquota normal dessas contribuições. </p><p>183. Os dados são apresentados no DGT de forma agregada, sem distinguir o que se refere a agrotóxicos e o que se refere aos outros itens que compõem esse gasto tributário ('Agricultura e Agroindústria - Desoneração da Cesta Básica') . Esse gasto abrange os seguintes itens:'redução a zero das alíquotas do PIS e COFINS sobre importação ou venda no mercado interno de: adubos, fertilizantes e suas matérias-primas; <b>defensivos agropecuários</b>; sementes e mudas; corretivo de solo; feijão, arroz, farinha de mandioca e batata-doce; inoculantes agrícolas; vacina veterinária; milho; pintos de 1 (um) dia; leite, bebidas lácteas; queijos; soro de leite; farinha de trigo; trigo; pão; produtos hortícolas, frutas e ovos; sementes e embriões; acetona; massas alimentícias; carne bovina, suína, ovina, caprina, ave, peixe; café; açúcar; óleo de soja; manteiga; margarina; sabão; pasta de dente; fio dental; papel higiênico. Crédito presumido para agroindústria na compra de insumos de produtor pessoa física, cooperativas, produtor pessoa jurídica.' (RFB, 2018; grifos nossos) </p><p>184. O referido gasto tributário teve as seguintes projeções no DGT de 2018: R$ 14,991 bilhões da renúncia da Cofins e R$ 3,251 bilhões de renúncia da contribuição para o PIS/Pasep. As projeções dessas desonerações têm aumentado nos últimos anos, conforme apresenta o Gráfico 2: </p><p class=\"figura\">Gráfico 1 - Evolução das projeções de gastos tributários para a Desoneração da Cesta Básica (em R$ bilhões) </p><p class=\"fonte_de_imagem\">Fonte: DGT de 2010-2018, publicado no site da Receita Federal do Brasil.</p><p>185. Esses valores dizem respeito a todos os produtos incluídos no item 'Desoneração da Cesta Básica', entre os quais se incluem os agrotóxicos (defensivos agropecuários) . A desagregação desses valores não está disponível na referida publicação, motivo pelo qual foi solicitado à RFB o montante de recursos desonerados para os agrotóxicos. A RFB estimou os valores da renúncia de receita relativa à alíquota zero da contribuição para o PIS/Pasep e da Cofins para os agrotóxicos, no período de 2010 a 2017, conforme consta da Tabela 4: </p><p class=\"figura\">Tabela 2 - Valores estimados da renúncia de receita relativa à alíquota zero de PIS/Pasep e Cofins para agrotóxicos, no período de 2010 a 2017</p><table><tbody><tr>\t<td><p>  </p></td>\t<td><p>Valor da renúncia de Cofins e PIS/Pasep para agrotóxicosEm R$ milhões</p></td>\t<td><p>Variação percentual anual</p></td>\t<td><p>Percentual da desoneração de agrotóxicos em relação à projeção da desoneração da cesta básica no DGTApenas Cofins e PIS/Pasep</p></td></tr><tr>\t<td><p>2010</p></td>\t<td><p>588,46</p></td>\t<td><p>-</p></td>\t<td><p>8,4%</p></td></tr><tr>\t<td><p>2011</p></td>\t<td><p>607,87</p></td>\t<td><p>+3,3%</p></td>\t<td><p>8,0%</p></td></tr><tr>\t<td><p>2012</p></td>\t<td><p>905,95</p></td>\t<td><p>+49,0%</p></td>\t<td><p>8,9%</p></td></tr><tr>\t<td><p>2013</p></td>\t<td><p>1.225,80</p></td>\t<td><p>+35,3%</p></td>\t<td><p>11,5%</p></td></tr><tr>\t<td><p>2014</p></td>\t<td><p>1.302,92</p></td>\t<td><p>+6,3%</p></td>\t<td><p>7,2%</p></td></tr><tr>\t<td><p>2015</p></td>\t<td><p>1.365,92</p></td>\t<td><p>+4,8%</p></td>\t<td><p>6,9%</p></td></tr><tr>\t<td><p>2016</p></td>\t<td><p>1.440,76</p></td>\t<td><p>+5,5%</p></td>\t<td><p>7,7%</p></td></tr><tr>\t<td><p>2017</p></td>\t<td><p>1.536,22</p></td>\t<td><p>+6,6%</p></td>\t<td><p>8,7%</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p><b>8.973,90</b></p></td>\t<td><p>-</p></td>\t<td><p><b>8,2%</b></p></td></tr></tbody></table><p class=\"fonte_de_imagem\">Fonte: RFB (peça 132) .</p><p>186. Assim, no período de 2010 a 2017, estima-se que quase R$ 9 bilhões foram renunciados em razão da alíquota zero dessas contribuições (Cofins e PIS/Pasep) , com o objetivo de reduzir os custos dos agrotóxicos de uso agrícola e, assim, desonerar a cesta básica. Nesse período, <b>a média anual da desoneração para agrotóxicos foi superior a um bilhão de reais</b>, representando em torno de 8% do total da renúncia de receita dessas contribuições relativa à desoneração da cesta básica. </p><p>187. Embora esses dados sejam úteis para ter uma noção sobre a dimensão do volume de recursos desonerados, é preciso ressaltar que eles são incompletos por três motivos. Em primeiro lugar, trata-se de estimativas calculadas a partir das informações que estão disponíveis atualmente. Em segundo lugar, os dados não contemplam o II nem o IPI, pois as desonerações desses dois impostos não configuram gasto tributário. Por fim, o cálculo não abrange também a redução da base de cálculo do ICMS, por ser um tributo estadual. Desse modo, é possível inferir que a desoneração tributária a agrotóxicos no Brasil é superior a um bilhão de reais por ano. </p><p>188. Não obstante tenham essa dimensão, essas desonerações não são acompanhadas nem avaliadas pelo Governo Federal devido às falhas de governança identificadas no achado 3 deste relatório. (...) </p><p>189. A seguir, apresenta-se a estrutura dos tributos cujas desonerações integram o escopo desta auditoria. </p><p>Imposto sobre importação (II) </p><p>190. O imposto sobre importação é um tributo extrafiscal de competência da União (CF/88, art. 153, inciso I) , relevante para a definição da política cambial e do comércio exterior brasileiro, com impacto na balança comercial, na proteção da indústria nacional e no abastecimento do mercado interno. Seu fato gerador é a entrada de produtos estrangeiros no território nacional (CTN, art. 19) . </p><p>191. A tributação da importação assume contornos específicos quando o país integra um bloco econômico. O Mercado Comum do Sul (Mercosul) foi constituído em 1991 como uma zona de livre comércio entre Brasil, Argentina, Paraguai e Uruguai, a fim de que esses países não instituíssem tributos ou restrições às importações recíprocas. A partir de 1995, o bloco deu um importante passo rumo à constituição de uma união aduaneira, com a aprovação da Tarifa Externa Comum (TEC) , por meio da qual os países membros passaram a praticar a mesma alíquota de imposto de importação para os produtos oriundos de países fora do Mercosul. </p><p>192. Essa união aduaneira é chamada imperfeita, porque admite mecanismos de exceções pontuais à TEC, como, por exemplo, na importação de bens de capital, de informática e de telecomunicações e no caso de desabastecimento do mercado interno. O bloco admite que os países estabeleçam Lista de Exceções à TEC (Letec) , a fim de fixar alíquotas diferenciadas que respeitem as respectivas particularidades socioeconômicas e que protejam o mercado interno de cada um. </p><p>193. Conforme decidido pelo Conselho Mercado Comum (CMC) , o Brasil pode definir, até 2021, cem códigos de exceção à TEC (Decisões CMC 58/2010 e 26/2015) . Essas exceções temporárias podem contemplar alíquotas inferiores ou superiores às definidas na TEC, desde que não ultrapassem as alíquotas definidas pela Organização Mundial do Comércio (OMC) . A cada seis meses, o Brasil pode rever até um quinto (20%) dos códigos previstos em sua lista de exceções. </p><p>194. Na estrutura do Poder Executivo Federal, a Câmara de Comércio Exterior (Camex) é o órgão competente para fixar as alíquotas do imposto sobre importação e responsável pela gestão da Letec (Decreto 4.732/2003, art. 2º, inciso XIV) . A Camex é um órgão colegiado, que integra a Presidência da República e delibera por meio de resoluções (Lei 13.502/2017, art. 2º, § 1º, inciso VII) . O Conselho de Ministros é o órgão de deliberação superior e final da câmara, integrado por oito Ministros de Estado. Por sua vez, o núcleo executivo da câmara é o Comitê Executivo de Gestão (Gecex) . A composição desses dois colegiados é apresentada no quadro a seguir: </p><p class=\"figura\">Quadro 1 - Composição dos órgãos da Camex</p><table><tbody><tr>\t<td><p>Órgão de origem</p></td>\t<td><p>Conselho de Ministros</p></td>\t<td><p>Comitê Executivo de Gestão (Gecex) </p></td></tr><tr>\t<td><p>Casa Civil da Presidência da República (CC/PR) </p></td>\t<td><p>Ministro Chefe</p><p> (preside o Conselho) </p></td>\t<td><p>Secretário-Executivo</p></td></tr><tr>\t<td><p>Secretaria-Geral da Presidência da República (SG/PR) </p></td>\t<td><p>Ministro Chefe</p></td>\t<td><p>Secretário Especial de Assuntos Estratégicos</p></td></tr><tr>\t<td><p>Ministério da Indústria, Comércio Exterior e Serviços (MDIC) </p></td>\t<td><p>Ministro</p></td>\t<td><p>Ministro</p><p> (preside o Gecex) </p></td></tr><tr>\t<td><p>Ministério do Planejamento, Desenvolvimento e Gestão (MP) </p></td>\t<td><p>Ministro</p></td>\t<td><p>Secretário-Executivo</p></td></tr><tr>\t<td><p>Ministério das Relações Exteriores (MRE) </p></td>\t<td><p>Ministro</p></td>\t<td><p>Secretário-Geral</p></td></tr><tr>\t<td><p>Ministério da Fazenda (MF) </p></td>\t<td><p>Ministro</p></td>\t<td><p>Secretário-Executivo</p></td></tr><tr>\t<td><p>Ministério da Agricultura, Pecuária e Abastecimento (MAPA) </p></td>\t<td><p>Ministro</p></td>\t<td><p>Secretário-Executivo</p></td></tr><tr>\t<td><p>Ministério dos Transportes, Portos e Aviação Civil (MTPA) </p></td>\t<td><p>Ministro</p></td>\t<td><p>Secretário-Executivo</p></td></tr><tr>\t<td><p>Câmara de Comércio Exterior (Camex) </p></td>\t<td><p>-</p></td>\t<td><p>Secretário-Executivo (sem direito a voto) </p></td></tr></tbody></table><p class=\"fonte_de_imagem\">Fonte: Decreto 4.732/2003.</p><p>195. Esses órgãos deliberam a respeito de propostas que lhes são submetidas por grupos técnicos intragovernamentais da Camex, que produzem estudos e instruem os pedidos de alteração de alíquota do imposto sobre importação. Um desses grupos é o Grupo Técnico sobre Alterações Temporárias da Tarifa Externa Comum (GTAT-TEC) , instituído em 2012, composto por representantes dos ministérios que integram o conselho, com a atribuição de se manifestar sobre os pleitos de inclusão, manutenção e exclusão de produtos na Letec. No processo de análise dos pleitos, os órgãos da Camex podem solicitar notas técnicas de ministérios, órgãos e entidades públicos que não tenham representação no conselho de ministros ou no grupo executivo, a fim de obter mais informações sobre o mercado em que se insere o produto de que trata o pleito. </p><p>196. Desse modo, as alterações de alíquota do imposto sobre importação são feitas por ato da Camex, sem a necessidade de aprovação de lei pelo Congresso Nacional (CF/88, art. 153, § 1º; STF, Plenário, RE-RG 570.680, DJe 4/12/2009) . Ademais, as alterações de alíquota do II não se submetem ao rito do art. 14 da Lei de Responsabilidade Fiscal (LRF) , a Lei Complementar 101/2000, que exige estimativa de impacto orçamentário-financeiro trienal e demonstrativo de previsão da desoneração no projeto de lei orçamentária ou medida de compensação por meio de aumento de outro tributo (LRF, art. 14, § 3º) . </p><p>197. A estrutura tarifária aprovada pelo Mercosul comporta alíquotas crescentes de dois pontos percentuais (2%) , de acordo com o grau de elaboração do produto ao longo de sua cadeia produtiva; ou seja, quanto maior o valor agregado do produto, maior a alíquota do imposto. Dessa forma, as matérias-primas são tributadas por alíquotas que variam de zero a doze por cento (0-12%) ; aos bens de capital aplicam-se alíquotas entre doze e dezesseis por cento (12-16%) ; e aos bens de consumo incidem alíquotas de dezoito a vinte por cento (18-20%) . </p><p>198. A padronização da classificação dos produtos negociados no mercado internacional é feita por meio da Nomenclatura Comum do Mercosul (NCM) , criada em 1995 com base no Sistema Harmonizado de Designação e Codificação de Mercadorias (SH) , que é um método de classificação de mercadorias utilizado internacionalmente. </p><p>199. A NCM tem o objetivo de facilitar a identificação dos produtos, além de servir como parâmetro na incidência de tributos. O importador deve indicar, no formulário da licença de importação, o código NCM dos produtos que pretende importar. Igualmente, as alíquotas do II, do IPI, da Cofins e da contribuição para o PIS/Pasep são indicadas na legislação com base no código NCM dos produtos. </p><p>200. O código da NCM é composto por oito dígitos, que identificam o capítulo, a posição, a subposição, o item e o subitem, conforme a estrutura apresentada na Figura 8: </p><p class=\"figura\">Figura 1 - Estrutura do código NCM</p><p class=\"fonte_de_imagem\">                       Fonte: adaptado de Pelaez, et al., 2012.</p><p>201. Os seis primeiros dígitos do código são oriundos do SH, e os dois últimos identificam especificações próprias do Mercosul. Por exemplo, o capítulo 38 dessa nomenclatura diz respeito aos produtos diversos das indústrias químicas. Dentro desse capítulo, a posição 3808 identifica os seguintes produtos: 'inseticidas, rodenticidas, fungicidas, herbicidas, inibidores de germinação e reguladores de crescimento para plantas, desinfetantes e produtos semelhantes, apresentados em formas ou embalagens para venda a retalho ou como preparações ou ainda sob a forma de artigos, tais como fitas, mechas e velas sulfuradas e papel mata-moscas. (Decreto 8.950/2016, Anexo) .' </p><p>202. No âmbito da presente auditoria, são considerados agrotóxicos todos os produtos listados na posição 3808 da NCM, com exceção dos desinfetantes. </p><p>203. As alíquotas do imposto sobre importação dos agrotóxicos para os países do Mercosul variam entre 8 e 14%, conforme a tabela da Tarifa Externa Comum (Resolução Camex 125/2016, Anexo I) . No entanto, a lista brasileira de exceções à TEC (Letec) reduz a zero a alíquota de diversos agrotóxicos (Anexo II da referida Resolução) , como se observa da Tabela 5: </p><p class=\"figura\">\t\tTabela 3 - Alíquotas do II para agrotóxicos</p><table><tbody><tr>\t<td><p><b>NCM</b></p></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>TEC</b></p></td>\t<td><p><b>Letec brasileira</b></p></td></tr><tr>\t<td><p>3808.91.91</p></td>\t<td><p>Inseticidas à base de acefato ou de Bacillus thuringiensis</p></td>\t<td><p>14%</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>Ex 001 - À base de Bacillus thuringiensis, var. Kustaki</p></td>\t<td></td>\t<td><p>0%</p></td></tr><tr>\t<td></td>\t<td><p>Ex 002 - À base de Bacillus thuringiensis, var. Aizawai</p></td>\t<td></td>\t<td><p>0%</p></td></tr><tr>\t<td></td>\t<td><p>Ex 003 - À base de Bacillus thuringiensis, var. Israelensis</p></td>\t<td></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>3808.91.99</p></td>\t<td><p>Outros inseticidas</p></td>\t<td><p>8%</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>3808.92.99</p></td>\t<td><p>Outros fungicidas</p></td>\t<td><p>8%</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p>3808.93.29</p></td>\t<td><p>Outros herbicidas, inibidores de germinação e reguladores de crescimento para plantas</p></td>\t<td><p>8%</p></td>\t<td><p>0%</p></td></tr></tbody></table><p class=\"fonte_de_imagem\">Fonte: elaborado pela equipe de auditoria, com base nos Anexos I e II da Resolução Camex 125/2016.</p><p>204. Portanto a alíquota do imposto sobre importação brasileiro é zero para diversos agrotóxicos classificados na NCM pelos códigos 3808.91.91, 3808.91.99, 3808.92.99 e 3808.93.29. </p><p>205. Destaque-se, por fim, que os beneficiários da desoneração do II não são obrigados a qualquer contraprestação ao Estado para gozar do benefício, bastando declarar, na licença de importação, que o produto importado se insere no código da Letec. </p><p>Imposto sobre produtos industrializados (IPI) </p><p>206. O imposto sobre produtos industrializados é um tributo extrafiscal de competência da União (CF/88, art. 153, inciso IV) , que diz respeito à agregação de valor na cadeia de industrialização, por meio dos processos de transformação, beneficiamento, montagem, acondicionamento, reacondicionamento, renovação ou recondicionamento (Decreto 7.212/2010, art. 4º) . É um tributo seletivo, em função da essencialidade do produto, e não-cumulativo, devendo-se compensar o valor que for devido em cada operação com o que foi pago nas anteriores (CF/88, art. 153, § 3º, incisos I e II) . Seus fatos geradores principais são o desembaraço aduaneiro de produtos industrializados estrangeiros e a saída de produtos nacionais dos estabelecimentos sediados no país (CTN, art. 46) . </p><p>207. O Poder Executivo tem autorização constitucional e legal para alterar as alíquotas do IPI, sem a necessidade de aprovação de lei no Congresso Nacional (CF/88, art. 153, § 1º; Decreto-lei 1.199/1971, art. 4º) . Além disso, a LRF dispensa a alteração de alíquota do IPI de estimativa de impacto orçamentário-financeiro trienal, de demonstrativo de previsão da desoneração no projeto de lei orçamentária e de implementação de medida de compensação por meio de aumento de receita (LRF, art. 14, § 3º) . </p><p>208. Atualmente, as alíquotas do imposto encontram-se definidas na Tabela de Incidência do IPI (TIPI) , aprovada pelo Decreto 8.950/2016, com as alterações posteriores. No caso dos agrotóxicos considerados no escopo desta auditoria, a alíquota do IPI é 0% (códigos NCM compreendidos na posição 38.08, excetuados os desinfetantes) . </p><p>209. Assim como no caso do II, os beneficiários da desoneração do IPI não são obrigados a qualquer contraprestação para usufruir do incentivo fiscal, bastando demonstrar que o produto de sua operação se enquadra na classificação prevista na TIPI. </p><p>Contribuições (Cofins e PIS/Pasep) </p><p>210. A Contribuição para Financiamento da Seguridade Social (Cofins) é tributo federal vinculado, cuja arrecadação se destina a financiar a seguridade social (CF/88, art. 195, inciso I; Lei Complementar 70/1991) . A Cofins incide sobre o faturamento mensal das pessoas jurídicas de direito privado, e a sua arrecadação compõe o orçamento da seguridade social, destinando-se às despesas estatais com atividades das áreas de saúde, previdência e assistência social. </p><p>211. As contribuições para o Programa de Integração Social (PIS) e para o Programa de Formação do Patrimônio do Servidor Público (Pasep) destinam-se ao programa do seguro-desemprego e abono salarial (CF/88, art. 239; Leis Complementares 7/1970 e 8/1970) . O PIS é destinado aos empregados de empresas privadas e o Pasep, aos servidores públicos. Essa contribuição incide sobre o faturamento, sobre a importação e sobre a folha de pagamento das pessoas jurídicas de direito privado. </p><p>212. A Lei 10.925/2004, regulamentada pelo Decreto 5.630/2005, reduziu a zero as alíquotas da Cofins e da contribuição para o PIS/Pasep incidentes na importação e na comercialização no mercado interno de fertilizantes e defensivos agropecuários. </p><p>213. A desoneração decorrente dessa alteração de alíquota gera renúncia de receita. Portanto há incidência do art. 14 da LRF, que exige estimativa de impacto orçamentário-financeiro trienal, além de demonstrativo de que a renúncia foi considerada no projeto de lei orçamentária ou de medida de compensação da renúncia, mediante aumento de receita. </p><p> (...) </p><p><b>Resultados da auditoria </b></p><p><b>Achado 3: Ausência de acompanhamento e de avaliação de desonerações tributárias federais relativas à importação, à produção e à comercialização de agrotóxicos </b></p><p>215. O Governo Federal não acompanha nem avalia as desonerações tributárias do Imposto sobre Importação (II) , do Imposto sobre Produtos Industrializados (IPI) , da Contribuição para o Financiamento da Seguridade Social (Cofins) e da contribuição para o Programa de Integração Social e para o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) , incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos. Os poucos dados que estão disponíveis na administração pública não estão integrados e, quando divulgados, são apresentados de forma agregada, o que dificulta a sua análise aprofundada. Em consequência, a desoneração tributária concedida ao setor de agrotóxicos, superior a um bilhão de reais anuais, não tem qualquer gestão governamental. </p><p>216. Segundo o Referencial de Avaliação de Governança de Políticas Públicas (TCU, 2014) , as políticas públicas devem possuir rotinas de acompanhamento de suas ações, a fim de que os resultados possam ser aferidos e utilizados no aperfeiçoamento da própria política. O monitoramento constante e a avaliação periódica dos resultados são requisitos da constatação do alcance dos objetivos e do aperfeiçoamento do desempenho governamental. Para tanto, são apontadas como boas práticas: disponibilidade suficiente de dados confiáveis e relevantes para dar suporte aos relatórios de desempenho da política; identificação dos principais agentes responsáveis pelo fornecimento e utilização de dados e informações; desenvolvimento de mecanismos para monitorar, avaliar e reportar os resultados dos esforços cooperativos (TCU, 2014) . </p><p>217. As desonerações tributárias - sejam elas gastos tributários ou não - são incentivos estatais ao desenvolvimento de determinadas atividades econômicas. Desse modo, a produção de conhecimento sobre os resultados das desonerações é imprescindível para retroalimentar o processo decisório governamental acerca da manutenção, renovação, alteração ou extinção desses incentivos tributários. </p><p>218. O TCU, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1825920138\" target=\"_blank\">Processo 018.259/2013-8</a>, constatou diversas falhas de governança no que diz respeito à concessão de renúncias tributárias em geral no Brasil. Naquele trabalho, o TCU determinou ao Governo Federal a adoção de ações no sentido de estabelecer mecanismos de acompanhamento e avaliação dos benefícios tributários (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1205/2014/Plenário\" target=\"_blank\">Acórdão 1205/2014-TCU-Plenário</a>) . </p><p>219. A importância de se produzirem informações avaliativas sobre as desonerações tributárias também já foi expressamente reconhecida no ordenamento jurídico brasileiro, em diversos momentos. </p><p>220. No Ato das Disposições Constitucionais Transitórias (ADCT) da CF/88, determinou-se a reavaliação de todas as isenções tributárias concedidas até 5/10/1988, revogando-se automaticamente todas aquelas que não fossem confirmadas num prazo de dois anos daquela data, ou seja, até 5/10/1990 (art. 41) . </p><p>221. A Lei de Responsabilidade Fiscal (LRF) , Lei Complementar 101/2000, impõe que seja estimado o impacto orçamentário-financeiro trienal de toda concessão ou ampliação de incentivo ou benefício tributário de que decorra renúncia de receita (LRF, art. 14) . Ademais, é preciso que a renúncia seja considerada na estimativa de receita da lei orçamentária anual, ou que seja instituída medida de compensação por meio de aumento de receita, mediante alteração de alíquota, de base de cálculo ou criação de tributo. </p><p>222. No âmbito infralegal, exige-se que as minutas de normativos que gerem renúncia de receita contenham avaliações sobre o impacto da medida ao meio ambiente e sobre outras políticas públicas, inclusive quanto à interação ou à sobreposição (Decreto 9.191/2017, art. 32, inciso VI) . Além disso, estabeleceu-se como diretriz da governança pública na administração pública federal a aferição, sempre que possível, dos custos e benefícios das propostas de concessão de incentivos fiscais (Decreto 9.203/2017, art. 4º, inciso VII) . </p><p>223. Ademais, um critério internacional específico para os agrotóxicos pode ser encontrado numa publicação conjunta da Organização Mundial da Saúde (OMS) e da Organização Mundial da Alimentação e da Agricultura (FAO) . O Código Internacional de Conduta para a Gestão de Agrotóxicos recomenda que os governos coletem e registrem dados sobre as importações, exportações, fabricação, formulação, qualidade e quantidade de agrotóxicos, bem como de sua utilização (item 6.1.11 do referido código) . O objetivo desse monitoramento é o de avaliar os possíveis efeitos dessas substâncias na saúde humana e animal e no meio ambiente, além de acompanhar as tendências do uso de agrotóxicos. </p><p>224. Desse modo, verifica-se que a literatura sobre governança pública, documentos internacionais e a própria legislação brasileira reconhecem a relevância de o governo executar rotinas de acompanhamento e avaliação dos incentivos fiscais. </p><p>225. No entanto, o Governo Federal Brasileiro não possui rotinas nem metodologia de acompanhamento e de avaliação das desonerações tributárias do II, do IPI, da Cofins e das contribuições para o PIS/Pasep referentes a agrotóxicos. Não há objetivos, metas ou indicadores para a mensuração da eficiência, eficácia ou efetividade dessas medidas, de maneira que não se produzem informações avaliativas que retroalimentem o processo decisório sobre a manutenção, renovação, alteração ou extinção de cada incentivo tributário. </p><p>226. Um dos fatores que causam essa situação é a ausência de definição de órgão gestor para as desonerações tributárias em tela. Essa falha de governança ocorre nos benefícios tributários em geral, conforme já fora constatado pelo TCU, que recomendou ao Governo Federal verificar a pertinência de atribuir, a algum órgão do Poder Executivo, o papel de supervisão dos benefícios tributários sem órgão gestor identificado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1825920138\" target=\"_blank\">Processo 018.259/2013-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1205/2014/Plenário\" target=\"_blank\">Acórdão 1205/2014-TCU-Plenário</a>, item 9.2.1) . </p><p>227. Verificou-se que a legislação que institui as desonerações tributárias para agrotóxicos nada dispõe sobre o acompanhamento e a avaliação dessas medidas (Lei 8.032/1990, Resolução Camex 125/2016, Decreto 8.950/2016, Lei 10.925/2004) . Ademais, não há nem mesmo uma definição informal de qual órgão ou entidade da administração pública teria o dever de coletar dados referentes a essas desonerações, a fim de produzir informações avaliativas sobre os seus resultados. </p><p>228. Os questionamentos da equipe de auditoria foram dirigidos aos órgãos que atuam na política tributária (MF, RFB) , no registro e na fiscalização de agrotóxicos (MAPA, Ibama, Anvisa) , no planejamento orçamentário (MP) , na supervisão ministerial (Casa Civil) e na política de comércio exterior (MDIC, Camex) . A análise das respostas obtidas permite concluir que nenhum dos órgãos e entidades ouvidos acompanha ou avalia as desonerações tributárias para agrotóxicos, por não se considerar competente para tanto. </p><p>229. As competências que mais se aproximam do acompanhamento e da avaliação das desonerações tributárias são as da Secretaria da Receita Federal do Brasil (RFB) , previstas nos incisos VII e XI do art. 25 do Anexo I do Decreto 9.003/2017 (Regimento do MF) : </p><p>'Art. 25. À Secretaria da Receita Federal do Brasil compete: (...) </p><p>VII - <b>acompanhar </b>a execução das políticas tributária e aduaneira e <b>estudar seus efeitos </b>sociais e econômicos; (...) </p><p>XI - <b>estimar e quantificar </b>a renúncia de receitas administradas e <b>avaliar os efeitos </b>das reduções de alíquotas, das isenções tributárias e dos incentivos ou estímulos fiscais, ressalvada a competência de outros órgãos que também tratem da matéria; (...) .' </p><p>230. Assim, é possível interpretar que compete à RFB realizar estudos sobre os efeitos sociais e econômicos da política de desoneração de agrotóxicos, e avaliar os efeitos desses incentivos fiscais. Contudo, a RFB entende que suas competências e atribuições regimentais 'não contemplam ações de monitoramento, avaliação qualitativa e aferição de resultados das políticas públicas custeadas com recursos tributários' (peça 132) . A competência do órgão iria apenas até a elaboração e publicação dos demonstrativos dos efeitos tributários dessas medidas. </p><p>231. Esse entendimento foi corroborado pela resposta do Ministério da Fazenda, segundo o qual a responsabilidade pela avaliação dos impactos desses incentivos seria do ministério <b>setorial</b>, que propõe a adoção da desoneração tributária (peça 133, p. 42-43) . O ministério informou, ainda, que não identificou avaliações <b>ex ante</b> ou <b>ex post</b>, de sua autoria, sobre a pertinência e os impactos financeiros ou orçamentários das desonerações do II e do IPI para agrotóxicos tampouco estudos prévios ou posteriores à adoção da alíquota zero da Cofins e da contribuição para o PIS/Pasep sobre agrotóxicos. Por fim, o ministério sustentou que caberia a um decreto presidencial a definição de órgão gestor das políticas financiadas por gasto tributário ou benefício financeiro e creditício. </p><p>232. No entanto, os órgãos setoriais não realizam esse acompanhamento. O Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e a Agência Nacional de Vigilância Sanitária (Anvisa) esclareceram que não possuem competência para monitorar, controlar ou avaliar os resultados das desonerações tributárias dos agrotóxicos (peças 137 e 138) . Outrossim, o Ibama consignou que tem interesse em conhecer os efeitos dessas desonerações, por serem medidas com potencial de interferência na produção, importação, comercialização e consumo de agrotóxicos. </p><p>233. O Ministério da Agricultura, Pecuária e Abastecimento (MAPA) respondeu apenas aos questionamentos referentes ao processo de fiscalização da importação, produção e comercialização de agrotóxicos, incluindo os respectivos dados. A unidade respondente não se manifestou sobre as desonerações tributárias por não ser competente para tanto (peça 134) . </p><p>234. A Casa Civil informou que não tem competência legal nem expertise para propor atos que resultem em desoneração, tampouco para acompanhar e avaliar qualquer tipo de desoneração tributária (peça 174) . Sua competência para avaliar e monitorar a ação governamental e a gestão dos órgãos e entidades da administração pública federal é exercida apenas em relação aos programas e projetos considerados prioritários pela Presidência da República (Decreto 8.889/2017, Anexo I, art. 8º, inciso II) . </p><p>235. O Ministério do Planejamento, Desenvolvimento e Gestão (MP) argumentou que não possui competência para acompanhar e avaliar as renúncias tributárias, nos termos do Decreto 9.035/2017 (peça 130) . Mencionou o Sistema de Contabilidade Federal, cujas finalidades incluem a evidenciação da renúncia de receitas de órgãos e entidades federais (Lei 10.180/2001, art. 15, inciso VII) . Nesse sistema, segundo o MP, caberia à RFB acompanhar e avaliar os efeitos das renúncias, e à Secretaria do Tesouro Nacional evidenciá-las contabilmente. </p><p>236. O Ministério da Indústria, Comércio Exterior e Serviços (MDIC) registrou que não tem acesso às informações referentes à desoneração do imposto sobre importação, e que não tem competência para monitorar, controlar e avaliar esse incentivo fiscal (peças 131 e 135) . </p><p>237. Por fim, a Câmara de Comércio Exterior (Camex) trouxe informações sobre sua atuação de um modo geral. No que tange aos questionamentos do TCU, ateve-se a registrar que não estão disponíveis os dados referentes aos agrotóxicos desonerados pelo imposto sobre importação porque os respectivos pleitos são antigos (peça 131, p. 6-9) . </p><p>238. Em conclusão, não há definição formal ou informal de órgão ou entidade federal responsável pela realização do acompanhamento e da avaliação das desonerações tributárias concedidas a agrotóxicos no Brasil. Isso corrobora a constatação do TCU no levantamento sobre a governança das renúncias de receitas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1825920138\" target=\"_blank\">Processo 018.259/2013-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1205/2014/Plenário\" target=\"_blank\">Acórdão 1205/2014-TCU-Plenário</a>) . </p><p>239. Outra questão relevante é a ausência de previsão legal de um prazo de vigência das desonerações tributárias concedidas a agrotóxicos. A inexistência de um marco temporal para o fim do benefício faz com que ele nunca seja avaliado pelo governo, passando a integrar a própria estrutura do tributo e incorporando-se ao patrimônio jurídico do contribuinte como um direito. Por sua vez, nos casos em que a desoneração tributária é concedida com um prazo de validade, desenvolve-se um processo de reavaliação periódica da medida, visto que a sua prorrogação exige uma manifestação inequívoca da vontade estatal nesse sentido. </p><p>240. Em relação ao prazo, o TCU recomendou à Casa Civil que, ao analisar propostas de atos normativos instituidores de renúncias tributárias, verifique a previsão de prazo de vigência, a fim de garantir revisões periódicas dos benefícios tributários (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1825920138\" target=\"_blank\">Processo 018.259/2013-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1205/2014/Plenário\" target=\"_blank\">Acórdão 1205/2014-TCU-Plenário</a>, item 9.1.2) . </p><p>241. No caso dos agrotóxicos, o primeiro passo que o Poder Executivo pode dar é definir um órgão gestor responsável pela supervisão de cada desoneração, bem como uma metodologia de coleta de dados e de avaliação, com objetivos, metas e critérios. A partir dessas definições, será possível iniciar o desenvolvimento de um processo de reavaliações periódicas dessas desonerações tributárias que permitam retroalimentar o processo decisório sobre a sua manutenção, renovação, alteração ou extinção. </p><p>242. Por fim, outro fator que contribui para o não acompanhamento e a não avaliação das desonerações tributárias é a falta de integração dos órgãos públicos responsáveis pela intervenção estatal sobre o mercado de agrotóxicos. Há uma fragmentação dos dados e das informações relativas ao registro, à importação, ao contrabando, à prescrição agronômica, à fiscalização do uso, à produção e à tributação de agrotóxicos no Brasil, bem como sobre o desenvolvimento de alternativas tecnológicas mais sustentáveis para o controle de pragas agrícolas. Isso limita a atuação dos órgãos fiscalizadores e impossibilita a produção de informações avaliativas sobre as desonerações tributárias desse mercado. </p><p>243. É preciso esclarecer que, atualmente, o Governo Federal dispõe de alguns dados sobre o mercado de agrotóxicos. No entanto, há diversas falhas relativas à ausência de cruzamento dos dados existentes, à falta de integração das bases de dados, à desagregação dos dados disponíveis e à ausência de incorporação de metadados relevantes aos sistemas de informação existentes. </p><p>244. Por exemplo, as instituições responsáveis pelo registro de agrotóxicos no Brasil (MAPA, Ibama e Anvisa) ainda não utilizam um sistema integrado de informações. O Sistema de Informações sobre Agrotóxicos (SIA) , previsto no art. 94 do Decreto 4.074/2002, ainda não foi implementado, dificultando a obtenção de informações precisas sobre os produtos registrados. O TCU, em monitoramento de auditoria sobre o processo de registro de agrotóxicos, determinou, novamente, a conclusão desse sistema (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1008420177\" target=\"_blank\">Processo 010.084/2017-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2253/2017/Plenário\" target=\"_blank\">Acórdão 2253/2017-TCU-Plenário</a>; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1172620130\" target=\"_blank\">Processo 011.726/2013-0</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2303/2013/Plenário\" target=\"_blank\">Acórdão 2303/2013-TCU-Plenário</a>) . </p><p>245. Verificou-se também que não há integração de dados relativos à produção nacional e à importação de agrotóxicos. </p><p>246. O Sistema de Agrotóxicos Fitossanitários (Agrofit) , mantido pelo MAPA, contém as quantidades produzidas, importadas e comercializadas de agrotóxicos no país, por ingrediente ativo, unidade federativa e semestre, com base nas informações prestadas pelas empresas produtoras e importadoras (art. 41 do Decreto 4.074/2002) . Esse sistema não associa os produtos ao respectivo código NCM, o que seria um metadado interessante nesse sistema e permitiria o cruzamento com outras bases de dados governamentais que tratam da importação de mercadorias no país. </p><p>247. Os dados das quantidades importadas de agrotóxicos constam ainda de outras duas bases de dados governamentais: o Sistema de Informações Gerenciais do Trânsito Internacional de Produtos e Insumos Agropecuários (SIGVIG) e os relatórios publicados pelo Ibama, com base nas informações prestadas pelas empresas produtoras, importadoras, exportadoras e formuladoras de agrotóxicos (art. 41 do Decreto 4.074/2002) . Embora os dados sejam conceitualmente os mesmos, verificou-se que há inconsistência de informações, como a quantidade total de agrotóxicos importados nos anos de 2015 e 2016, de maneira que não foi possível um cruzamento de dados mais detalhado. </p><p>248. Por sua vez, o Sistema Integrado de Comércio Exterior (Siscomex) , gerido pelo MDIC, contém dados sobre as licenças de importação de produtos, com a indicação dos valores por código NCM. Contudo os códigos NCM atribuídos aos agrotóxicos não permitem a identificação precisa dos produtos. Além disso, a plataforma que permite o acesso público a parte dos dados do Siscomex é o Aliceweb, cujo mecanismo de pesquisa permite obter apenas a informação de forma agregada por NCM e período. </p><p>249. Ademais, os órgãos e entidades ambientais e sanitários (MMA, Ibama, MS, Anvisa) não participam do processo de análise dos pleitos de alteração de alíquota do imposto sobre importação de agrotóxicos. Dentre os órgãos responsáveis pelo registro dos agrotóxicos, apenas o MAPA integra os colegiados deliberativos da política brasileira de comércio exterior. </p><p>250. Além disso, as estimativas de renúncia de receita produzidas pela Receita Federal sobre a desoneração da cesta básica são publicadas no DGT de forma agregada, sem identificar o montante da renúncia que se refere à desoneração dos agrotóxicos (defensivos agropecuários) . Esses dados não retroalimentam a produção de conhecimento sobre o mercado de agrotóxicos, o que seria útil ao planejamento das ações de fiscalização dos órgãos competentes (MAPA, Ibama e Anvisa) . </p><p>251. O DGT também não é avaliado em profundidade no processo do planejamento orçamentário federal, conforme informações do MP (peça 130, p. 7) , embora seja um demonstrativo obrigatório para apreciação do projeto de lei orçamentária (CF/88, art. 165, § 6º) . Desse modo, o processo de alocação dos recursos orçamentários não considera a possibilidade de revisão das desonerações tributárias, que reduzem o potencial de arrecadação de receita pelo Estado. </p><p>252. Essa situação decorre de uma cultura organizacional de isolamento das bases de dados dos órgãos públicos. Na tentativa de solucionar esse problema, o Decreto 8.789/2016 determinou o compartilhamento das bases de dados na administração pública federal, excluídos apenas os dados protegidos por sigilo fiscal, sob a gestão da RFB (art. 1º, § 1º) . Essa norma ajuda a desburocratizar o compartilhamento de dados, mas não soluciona a questão da cultura organizacional mencionada. </p><p>253. Verificou-se, ainda, que alguns dados e informações importantes não existem no Governo Federal. O Ministério da Fazenda não localizou o estudo do impacto financeiro-orçamentário da renúncia de receita concedida por meio da redução a zero da alíquota da Cofins e da contribuição para o PIS/Pasep, nem mesmo avaliações sobre os efeitos fiscais e socioeconômicos dessa desoneração (peça 133, p. 43) . Também não foram identificados estudos de análise prévia ou posterior à concessão das desonerações tributárias do II e do IPI para agrotóxicos (peça 133, p. 42) . </p><p>254. Em suma, os poucos dados disponíveis sobre as desonerações tributárias de agrotóxicos estão dispersos na administração pública, não sendo integrados a fim de produzir conhecimento sobre o mercado de agrotóxicos no Brasil e de permitir que a intervenção do Estado no setor seja mais eficiente, eficaz e efetiva. É baixo o grau de intercomunicação entre os processos estatais de registro de agrotóxicos, de definição da política de comércio exterior, de estimativa da desoneração tributária e de planejamento orçamentário federal. Uma possível forma de mitigar esse problema é a definição de um órgão gestor para as desonerações tributárias concedidas aos agrotóxicos, que consumisse as informações disponíveis e demandasse dados aos órgãos e entidades públicas, a fim de conduzir avaliações periódicas da eficiência, eficácia e efetividade dessas desonerações. </p><p>255. O principal efeito da ausência de acompanhamento e avaliação das desonerações tributárias em tela é a não mensuração do impacto dos incentivos tributários concedidos às atividades de importação, produção e comercialização de agrotóxicos. Ou seja, não se avalia se as desonerações tributárias geram os resultados a que se propõem. Outro efeito imediato é o desconhecimento, por parte do governo, do tamanho e das características do mercado de agrotóxicos, cuja regulação compete ao Estado em diversas etapas (registro, reavaliação, importação, produção, comercialização, uso, monitoramento e controle de resíduos, fiscalização de contrabando, dentre outras) . Em consequência, não há gestão governamental sobre as desonerações tributárias concedidas a agrotóxicos, cuja estimativa supera um bilhão de reais por ano. </p><p>256. Com base no exposto, propõe-se recomendar à Casa Civil, em conjunto com os demais órgãos e entidades federais, integrantes do sistema de regulação do mercado de agrotóxicos no país (MF, MAPA, MS, Anvisa, MMA e Ibama) , que adotem providências para atribuir a algum órgão ou entidade do Poder Executivo o papel de supervisão das desonerações tratadas neste achado, bem como para criar mecanismos para seu acompanhamento e avaliação periódicos. Além disso, propõe-se recomendar à Secretaria da Receita Federal do Brasil que promova a desagregação e a divulgação dos dados sobre a desoneração tributária referente a agrotóxicos e demais itens que compõem o item 'Desoneração da Cesta Básica' no DGT.' </p><p>26. Em 4/4/2018, foi emitido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> que, em relação à constatação da auditoria de ausência de acompanhamento e de avaliação de desonerações tributárias federais relativas à importação, à produção e à comercialização de agrotóxicos, deliberou o seguinte:</p><p>'9.5. recomendar à Casa Civil da Presidência da República, em conjunto com o Ministério da Fazenda, o Ministério da Agricultura, Pecuária e Abastecimento, o Ministério da Saúde, a Agência Nacional de Vigilância Sanitária, o Ministério do Meio Ambiente e o Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis, que: </p><p>9.5.1. adote providências para atribuir a órgão ou entidade do Poder Executivo o papel de supervisão das desonerações tributárias de II, IPI, Cofins e PIS/Pasep incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos; </p><p>9.5.2. adote providências para criar mecanismos de acompanhamento e avaliação periódica das desonerações tributárias de II, IPI, Cofins e PIS/Pasep incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, com a definição de metodologia de avaliação da eficiência, eficácia e efetividade dessas desonerações, incluindo o cronograma e a periodicidade das avaliações, no intuito de verificar se essas medidas alcançam os fins a que se propõem; </p><p>9.6. recomendar à Secretaria da Receita Federal do Brasil que promova a desagregação e a divulgação dos dados sobre a desoneração tributária referente a agrotóxicos e demais itens que compõem o gasto tributário 'Desoneração da Cesta Básica' no Demonstrativo dos Gastos Tributários (DGT) , a fim de promover a transparência das desonerações tributárias federais;'</p><p>27. O inteiro teor da mencionada deliberação foi anexado ao presente processo (peça 14) , bem como os seguintes documentos correlatos: relatório da auditoria (peça 16) e voto do Ministro-relator (peça 15) .</p><p>b) <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a></b></p><p class=\"body_Text\">28. Esse processo, de relatoria do Ministro Augusto Nardes, trata de Monitoramento das deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, referente à auditoria na preparação do governo brasileiro para a implementação da Agenda 2030 e da meta 2.4 dos ODS (TC 029.427/2017) . A referida auditoria analisou a governança das desonerações tributárias concedidas a agrotóxicos no país. O processo de monitoramento encontra-se em fase de instrução pela unidade técnica do Tribunal. </p><p><b>Informações sobre a política de desonerações tributárias de agrotóxicos nos portais da Administração Pública</b></p><p>29. Foi feita, adicionalmente, pesquisa no portal do Governo do Brasil por meio da qual foram levantadas informações relacionadas à política de acompanhamento e avaliação das desonerações tributárias para agrotóxicos.</p><p>30. Verificou-se que houve a criação do Comitê de Monitoramento e Avaliação de Subsídios da União (CMAS) , em 2018, com a atribuição de monitorar e avaliar, de forma contínua, as políticas públicas financiadas por subsídios da União, com a colaboração dos órgãos gestores dessas políticas (disponível em: https://www.gov.br/economia/pt-br/acesso-a-informacao/participacao-social/conselhos-e-orgaos-colegiados/cmap/institucional/comite-de-monitoramento-e-avaliacao-de-subsidios-da-uniao-cmas. Acesso em 11/2/2022) . O CMAS foi instituído pelo Decreto 9.588/2018, e incorporado ao Conselho de Monitoramento e Avaliação de Políticas Públicas (CMAP) pelo Decreto 9.834/2019. </p><p>31. Adicionalmente, o referido Decreto 9.834/2019, em seu Anexo I, define os órgãos gestores pelas políticas públicas financiadas por benefícios de natureza tributária. Consta em tal Anexo I que o Ministério da Economia (ME) foi designado como órgão gestor do benefício tributário classificado no setor de 'Agricultura e Agroindústria - desoneração cesta básica'. Conforme citado no Relatório de Auditoria que ensejou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (peça 16, p. 31 ou trecho transcrito no parágrafo 25 da presente instrução, item 183) , os agrotóxicos são um dos itens que compõem a política pública de desoneração da cesta básica. Assim, como o Ministério da Economia é o órgão gestor do benefício tributário de desoneração da cesta básica, e como os agrotóxicos são um dos itens beneficiados por esta desoneração, pode-se inferir que cabe ao ME o papel de supervisionar as desonerações incidentes sobre os agrotóxicos beneficiados por esta política pública. \t\t\t</p><p>32. Observam-se, assim, esforços do governo federal para atender as deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, especialmente a recomendação do item 9.5.1 relacionada a atribuir a órgão ou entidade do Poder Executivo o papel de supervisão das desonerações tributárias a agrotóxicos.</p><p>33. Cabe destacar que, de acordo com o Anexo I do Decreto 9.834/2019, os tributos relacionados à política pública de desoneração da cesta básica no setor de Agricultura e Agroindústria são PIS/Pasep e Cofins. Observa-se que esta política pública não inclui todas as desonerações tributárias federais existentes para agrotóxicos, não abrangendo as desonerações do Imposto sobre Importação e do IPI. </p><p>34. Foram feitas, ainda, pesquisas no portal da Receita Federal, por meio do qual foram levantadas informações sobre os montantes de benefícios fiscais relativos aos tributos federais PIS/Pasep e Cofins incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos.</p><p>35. Com base nos dados disponibilizados no portal da Receita Federal (disponível em https://www.gov.br/receitafederal/pt-br/acesso-a-informacao/dados-abertos/receitadata/renuncia-fiscal/previsoes-ploa/dgt-ploa., acesso em 10/2/2022) , foram levantados os valores estimados para as desonerações de PIS/Pasep e Cofins para agrotóxicos, disponíveis a partir de 2019 de forma desagregada no Demonstrativo dos Gastos Tributários (DGT) : </p><p class=\"figura\">Tabela 1 - Valores estimados da renúncia de receita relativa à alíquota zero de PIS/Pasep e Cofins para agrotóxicos, no período de 2019 a 2021.</p><table><tbody><tr>\t<td><p><b>Ano</b></p></td>\t<td><p><b>Valor da renúncia de Cofins e PIS/Pasep para agrotóxicos</b>Unidade: R$ 1,00</p></td></tr><tr>\t<td><p><b>2019</b></p></td>\t<td><p>1.716.589.106</p></td></tr><tr>\t<td><p><b>2020</b></p></td>\t<td><p>234.616.891</p></td></tr><tr>\t<td><p><b>2021</b></p></td>\t<td><p>4.068.241.755</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>6.019.447.752</b></p></td></tr></tbody></table><p class=\"fonte_de_imagem\">Fonte: <b>site</b> da RFB (disponível em https://www.gov.br/receitafederal/pt-ebr/acesso-a-informacao/dados-abertos/receitadata/renuncia-fiscal/previsoes-ploa/dgt-ploa, acesso em 10/2/2022) .</p><p>36. Verifica-se que a Receita Federal envidou esforços para realizar o atendimento da deliberação 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, com a desagregação e a divulgação dos dados sobre a desoneração tributária referente a agrotóxicos, item que compõem o gasto tributário 'Desoneração da cesta básica', no Demonstrativo dos Gastos Tributários. Dessa forma, estão disponíveis e acessíveis ao público no <b>site</b> da Receita Federal as informações sobre os recursos da renúncia de receita relativos à desoneração da contribuição para o PIS/Pasep e da Cofins para agrotóxicos, a partir de 2019. A desagregação e publicização dessas informações possibilita uma maior transparência e controle social sobre o montante dos recursos que deixou de ser arrecadado pelo governo federal decorrente das desonerações concedidas a agrotóxicos.</p><p><b>Análise do atendimento da solicitação de informações </b></p><p>37. Quanto à solicitação de informações sobre o monitoramento da implementação das deliberações do Tribunal exarados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a>, nos autos do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>, cumpre informar ao solicitante que este acórdão trata de determinação para a realização de construção participativa entre os destinatários das deliberações ali propostas, nos termos do art. 14 da Resolução TCU 315/2020 (§§14 a 20 da presente instrução) . Após a realização da referida construção participativa, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a>, que determinou medidas a serem adotadas por órgãos e entes públicos para o ajuste das falhas identificadas no processo de registro de agrotóxicos nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>. O monitoramento das deliberações proferidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a> será realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, sob relatoria do Ministro-Substituto André Luís de Carvalho. </p><p>38. Tendo em vista que o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a> ainda não foi apreciado no mérito, cumpre informar ao solicitante que o processo de Monitoramento já foi autuado e que, assim que apreciada pelo Tribunal, dar-se-á notícia quanto ao seu resultado, devendo-se aguardar a manifestação do Tribunal naquele processo para que seja possível o atendimento integral desta solicitação.</p><p>39. Assim, considerando que a presente solicitação envolve processo em tramitação no Tribunal de responsabilidade de relator distinto, entende-se mister informar ao Ministro-Substituto André Luís de Carvalho, relator do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, acerca da existência desta Solicitação e requisitar o encaminhamento ao relator da presente Solicitação de cópia do acórdão, relatório e voto do processo conexo, quando proferidos, em conformidade com o parágrafo único do art. 13 da Resolução/TCU 215/2008. Deve-se, ainda, por força do art. 14, inciso III, da Resolução/TCU 215/2008, estender os atributos definidos no art. 5º daquela resolução ao mencionado processo, o que constará da proposta de encaminhamento.</p><p><b>Análise do atendimento da solicitação de auditoria </b></p><p>40. A respeito da solicitação de 'realização de auditoria junto à Casa Civil da Presidência da República, ao ME, ao MAPA, ao MS, à Anvisa, ao MMA e ao Ibama sobre os montantes de benefícios fiscais relativos a tributos federais incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, assim como a política de acompanhamento e avaliação da eficiência, eficácia e efetividade dessas desonerações' (peça 3, p. 5) , as informações levantadas anteriormente nesta instrução indicam que o Tribunal já analisou essa questão por meio de auditoria operacional realizada em 2017, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a> (ver transcrição de trechos do relatórios no parágrafo 25 da presente instrução) , sob relatoria do Ministro Augusto Nardes, em que foi estimada a média anual de desoneração tributária para agrotóxicos superior a um bilhão de reais e verificada a ausência de acompanhamento e de avaliação da eficiência, eficácia e efetividade das desonerações tributárias federais relativas à importação, à produção e à comercialização desses produtos.</p><p>41. A seguir, apresentam-se de forma sucinta os principais pontos verificados na referida auditoria operacional de 2017, que avaliou aspectos de governança da política de acompanhamento e avaliação das desonerações tributárias para agrotóxicos. A auditoria apontou que o Governo Federal Brasileiro não possui rotinas nem metodologia de acompanhamento e de avaliação das desonerações tributárias do II, do IPI, da Cofins e das contribuições para o PIS/Pasep referentes a agrotóxicos. Não há objetivos, metas ou indicadores para a mensuração da eficiência, eficácia ou efetividade dessas medidas, de maneira que não se produzem informações avaliativas que retroalimentem o processo decisório sobre a manutenção, renovação, alteração ou extinção de cada incentivo tributário. Ademais, não havia nem mesmo uma definição informal de qual órgão ou entidade da administração pública teria o dever de coletar dados referentes a essas desonerações, a fim de produzir informações avaliativas sobre os seus resultados.</p><p>42. Outro fator citado na auditoria que contribui para o não acompanhamento e a não avaliação das desonerações tributárias é a falta de integração dos órgãos públicos responsáveis pela intervenção estatal sobre o mercado de agrotóxicos. Há uma fragmentação dos dados e das informações relativas ao registro, à importação, ao contrabando, à prescrição agronômica, à fiscalização do uso, à produção e à tributação de agrotóxicos no Brasil, bem como sobre o desenvolvimento de alternativas tecnológicas mais sustentáveis para o controle de pragas agrícolas. Isso limita a atuação dos órgãos fiscalizadores e impossibilita a produção de informações avaliativas sobre as desonerações tributárias desse mercado. Verificou-se também que não há integração de dados relativos à produção nacional e à importação de agrotóxicos. </p><p>43. Ademais, os órgãos e entidades ambientais e sanitários (MMA, Ibama, MS, Anvisa) não participam do processo de análise dos pleitos de alteração de alíquota do imposto sobre importação de agrotóxicos. Dentre os órgãos responsáveis pelo registro dos agrotóxicos, apenas o MAPA integra os colegiados deliberativos da política brasileira de comércio exterior. </p><p>44. Verificou-se que os poucos dados disponíveis sobre as desonerações tributárias de agrotóxicos estão dispersos na administração pública, não sendo integrados a fim de produzir conhecimento sobre o mercado de agrotóxicos no Brasil e de permitir que a intervenção do Estado no setor seja mais eficiente, eficaz e efetiva. É baixo o grau de intercomunicação entre os processos estatais de registro de agrotóxicos, de definição da política de comércio exterior, de estimativa da desoneração tributária e de planejamento orçamentário federal. </p><p>45. Em decorrência dessas constatações da auditoria, o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, no qual recomendou à Casa Civil da Presidência da República, em conjunto com o ME, o MAPA, o MS, a Anvisa, o MMA e o Ibama que adotassem medidas para melhorar a governança da política de desoneração tributária para agrotóxicos, com a definição de órgão ou entidade do poder executivo responsável pela supervisão dessas desonerações, bem como a criação de mecanismos para acompanhar e avaliar periodicamente a eficiência, eficácia e efetividade dessas desonerações. </p><p>46. Em pesquisa realizada nos portais da administração pública federal, obteve-se informações que o governo federal vem realizando esforços no sentido de aperfeiçoar a governança das políticas de desoneração tributárias em geral, como a criação do Comitê de Monitoramento e Avaliação de Subsídios da União (CMAS) e a publicação do Decreto 9.834/2019, que, em seu Anexo I, define os órgãos gestores pelas políticas públicas financiadas por benefícios de natureza tributária (§§ 29 a 33 da presente instrução) . </p><p>47. Já em relação aos montantes das desonerações tributárias para agrotóxicos, consta no relatório de auditoria a estimativa de que no período de 2010 a 2017, quase R$ 9 bilhões foram renunciados em razão da alíquota zero das contribuições de PIS/Pasep e Cofins com o objetivo de reduzir os custos dos agrotóxicos de uso agrícola (peça 16, p. 32 ou trecho transcrito no parágrafo 25 da presente instrução, itens 185 e 186) . </p><p>48. Também foi possível levantar dados para o período de 2019 a 2021 sobre o montante de renúncia de receita em razão da desoneração de PIS/Pasep e Cofins para agrotóxicos, visto que houve o cumprimento da deliberação do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, que recomendou à Receita Federal divulgar e desagregar os dados sobre as desonerações tributárias referente a agrotóxicos no Demonstrativo dos Gastos Tributários, a fim de promover a transparência dessas desonerações. Assim, com base nos dados do DGT, disponibilizados no <b>site</b> da Receita Federal, estima-se que, no período de 2019 a 2021, mais de R$ 6 bilhões foram renunciados em [face] da desoneração de PIS/Pasep e Cofins para agrotóxicos, conforme consta na tabela 1 da presente instrução. </p><p>49. Adicionalmente, destaca-se o fato de que está em tramitação no Tribunal o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a>, referente ao monitoramento das deliberações prolatadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>. Tal monitoramento possibilitará verificar o cumprimento das recomendações feitas nos itens 9.5 e 9.6 do referido acórdão e os resultados delas advindos. Espera-se que, com o cumprimento das recomendações, o governo federal seja capaz de acompanhar e avaliar as desonerações tributárias concedidas a agrotóxicos, com transparência e integração dos órgãos envolvidos, de maneira a retroalimentar o processo decisório relativo à manutenção, renovação, alteração ou extinção desses incentivos tributários.</p><p>50. Ante o exposto, observa-se que os principais pontos solicitados na SCN a serem auditados pelo Tribunal já foram objeto de análise no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, que, atualmente, está em fase de monitoramento para verificar o cumprimento de suas deliberações. Adicionalmente, foram levantadas informações complementares nos portais da administração pública federal para o atendimento integral da SCN. </p><p>51. Assim, entende-se que não há necessidade de o Tribunal abordar novamente a questão das desonerações tributárias para agrotóxicos em uma auditoria específica, conforme solicitado pelo Deputado Federal Jorge Solla em seu relatório preliminar, visto que os principais pontos questionados na SCN já foram apreciados pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>. </p><p>52. Quanto ao argumento do Deputado de que o tema foi avaliado de forma acessória pelo Tribunal naquele processo, ressalta-se que, embora a análise tenha sido realizada no âmbito de uma auditoria que abordou a preparação do governo brasileiro no cumprimento dos compromissos assumidos junto à ONU com relação aos ODS, a questão das desonerações tributárias concedidas à importação, à produção e à comercialização de agrotóxicos não foi tratada de forma superficial pelo Tribunal naquela auditoria, conforme pode-se observar nos trechos transcritos no parágrafo 25 da presente instrução. A auditoria fez um recorte temático no nível setorial para analisar especificamente as desonerações tributárias para agrotóxicos, tanto que o relatório de auditoria foi dividido em duas partes, sendo que a segunda parte tratou especificamente sobre essas desonerações. </p><p>53. Dessa forma, a avaliação realizada pela referida auditoria na estrutura de governança da política pública de desoneração tributária para agrotóxicos, no âmbito federal, complementada com as informações levantadas nos §§ 29 a 36 da presente instrução, abrangeu os principais aspectos solicitados na SCN.</p><p>54. Tendo em vista o exposto, cumpre informar ao solicitante que a matéria objeto da presente solicitação já foi apreciada pelo Tribunal no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, sendo proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, cujas deliberações estão atualmente sendo monitoradas pelo Tribunal no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a>. Cumpre informar também ao solicitante que o monitoramento ainda está em andamento e que, assim que apreciado pelo Tribunal, dar-se-á notícia quanto ao seu resultado, devendo-se aguardar a manifestação do Tribunal naquele processo para que seja possível o atendimento integral desta solicitação.</p><p>55. Considerando que o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> ainda está em tramitação no Tribunal e é de responsabilidade de relator distinto, entende-se mister informar ao Ministro Augusto Nardes, relator do referido processo, acerca da existência desta Solicitação e requisitar o encaminhamento ao relator da presente Solicitação de cópia do acórdão, relatório e voto deste processo conexo, quando proferidos, em conformidade com o parágrafo único do art. 13 da Resolução/TCU 215/2008. Deve-se, ainda, por força do art. 14, inciso III, da Resolução/TCU 215/2008, estender os atributos definidos no art. 5º daquela resolução ao mencionado processo, o que constará da proposta de encaminhamento.\"</p><p class=\"body_Text\">5.\tCom fulcro nessa análise, a SecexAgroambiental oferece ao Tribunal a proposta de encaminhamento que se segue (peça 17 a19) : </p><p class=\"list_Paragraph\">\"a) conhecer da presente Solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 38, inciso I, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea 'b', da Resolução/TCU 215/2008;<b> </b></p><p>b) informar ao Exmo. Sr. Aureo Ribeiro, Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, que:</p><p>b.1) o monitoramento da implementação das deliberações do Tribunal exaradas no Acórdão referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a> (registros de agrotóxicos) será realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, sob relatoria do Ministro-Substituto André Luís de Carvalho, e que, assim que apreciado pelo Tribunal, dar-se-á notícia quanto ao seu resultado, devendo-se aguardar a manifestação do Tribunal naquele processo para que seja possível o atendimento integral desta solicitação;</p><p>b.2) a respeito da solicitação de realização de auditoria na política pública de desoneração tributária para agrotóxicos, o Tribunal já apreciou essa matéria por meio de auditoria operacional no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, sob relatoria do Ministro João Augusto Ribeiro Nardes, em que foi constatado que o governo brasileiro concede diversas desonerações tributárias relativas à importação, à produção e à comercialização de agrotóxicos, sendo identificadas falhas na governança da política de desoneração tributárias para esses produtos. A auditoria verificou que o governo federal não acompanha nem avalia as desonerações tributárias federais do Imposto sobre Importação (II) , do Imposto sobre Produtos Industrializados (IPI) , da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para o Programa de Integração Social e para o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, e que os poucos dados sobre essas desonerações que estão disponíveis na administração pública não estão integrados e, quando divulgados, são apresentados de forma agregada, o que dificulta a sua análise aprofundada. Desse modo, a desoneração tributária concedida ao setor de agrotóxicos, superior a um bilhão de reais anuais, não tem qualquer gestão governamental;</p><p>b.3) a auditoria operacional realizada pelo Tribunal no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a> resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, cujas deliberações dos itens 9.5 e 9.6 recomendam medidas de ajustes na política de desoneração tributária para agrotóxicos a serem adotadas por parte do poder executivo em relação às falhas de governança identificadas na auditoria, sendo que essas deliberações estão atualmente sendo monitoradas pelo Tribunal no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a>;</p><p>b.4) o monitoramento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> ainda está em andamento, e que, assim que apreciado pelo Tribunal, dar-se-á notícia quanto ao seu resultado, devendo-se aguardar a manifestação do Tribunal naquele processo para o atendimento integral desta Solicitação;</p><p>b.5) foram levantadas as seguintes informações complementares nos portais da administração pública federal para o atendimento integral da SCN: </p><p>b.5.1) o governo federal vem realizando esforços no sentido de aperfeiçoar a governança das políticas de desoneração tributárias em geral, como a criação do Comitê de Monitoramento e Avaliação de Subsídios da União (CMAS) e a publicação do Decreto 9.834/2019, que, em seu Anexo I, define os órgãos gestores das políticas públicas financiadas por benefícios de natureza tributária. </p><p>b.5.2) o montante estimado da renúncia de receita relativa à desoneração de PIS/Pasep e Cofins para agrotóxicos é de R$ 6.019.447.752,00, referente ao período de 2019 a 2021, sendo que os dados anuais, a partir de 2019, da renúncia de receita relativa à desoneração de PIS/Pasep e Cofins para agrotóxicos estão disponíveis no <b>site</b> da Receita Federal, graças ao cumprimento do item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a>, que recomendou à Receita Federal divulgar e desagregar os dados sobre as desonerações tributárias referente a agrotóxicos no Demonstrativo dos Gastos Tributários, a fim de promover a transparência dessas desonerações;</p><p>c) encaminhar ao solicitante, em complemento às informações acima, a presente instrução; os seguintes documentos anexados a este processo: o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (peça 14) e o trecho do relatório de auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, referente às desonerações tributárias para agrotóxicos (peça 16, p. 29 a 42) ; e as seguintes peças citadas no trecho do relatório de auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, referente às desonerações tributárias para agrotóxicos: peças 130, 131, 132, 133 (p. 42-43) , 134, 135, 137, 138 e 174 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>; </p><p>d) informar aos relatores dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a> que os mencionados processos são conexos a este, sendo, por isso, necessário, quando do julgamento do mérito, o encaminhamento ao relator desta Solicitação de cópia do acórdão proferido, do relatório e do voto que o fundamentaram e das peças processuais consideradas necessárias ao atendimento da solicitação objeto deste processo;</p><p>e) estender, por força do art. 14, inciso III, da Resolução/TCU 215/2008, os atributos definidos no art. 5º daquela resolução aos processos dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, uma vez reconhecida conexão parcial dos respectivos objetos com o da presente solicitação;</p><p>f) juntar cópia da deliberação que vier a ser adotada neste processo aos processos conexos mencionados anteriormente, com base no art. 14, inciso V, da Resolução/TCU 215/2008;</p><p>g) dar ciência da decisão que vier a ser adotada, e que atende parcialmente à solicitação apresentada, ao Deputado Federal Aureo Ribeiro, nos termos da minuta de aviso inserida no módulo 'Comunicações' do e-TCU; e</p><p>h) sobrestar a apreciação do presente processo até que sejam encaminhadas as informações relativas aos processos conexos, necessárias ao integral cumprimento do solicitado, com fundamento no art. 47 da Resolução/TCU 259/2014.\" </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL PARA ADOÇÃO DE ATO DE FISCALIZAÇÃO E CONTROLE ACERCA DA LIBERAÇÃO DE PRODUTOS AGROTÓXICOS E DAS ISENÇÕES FISCAIS DESSES PRODUTOS. FISCALIZAÇÕES EM FASE DE MONITORAMENTO. CONHECIMENTO DA SOLICITAÇÃO. ATENDIMENTO PARCIAL. REMESSA DE INFORMAÇÕES AO SOLICITANTE.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente -SecexAgroambiental.", "VOTO": "<p class=\"list_Paragraph\">Em apreciação a Solicitação do Congresso Nacional apresentada pela Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , em que se propõe ao Tribunal ato de fiscalização e controle \"sobre a liberação de produtos agrotóxicos e as isenções fiscais desses produtos\".</p><p>2.\tO presidente da CFFC, Deputado Federal Aureo Ribeiro, encaminhou a esta Corte o Relatório Prévio, de 24/5/2021 (peça 3) , de relatoria do Deputado Federal Jorge Solla, que apreciou as Propostas de Fiscalização e Controle (PFC) 8/2019 (peça 4) e 21/2019 (peça 5) , esta apensa àquela, ambas de autoria do Deputado Federal Nilto Tatto e outros.</p><p>3.\tDa documentação encaminhada a esta Casa de Contas, sobressaem os requerimentos de:</p><p class=\"list_Paragraph\">3.1. informações sobre o monitoramento da implementação das recomendações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a>, referente ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>, que examinou a questão dos registros de agrotóxicos (peça 3, p. 4) ; e</p><p class=\"list_Paragraph\">3.2. realização de auditoria junto à Casa Civil da Presidência da República, ao Ministério da Economia (ME) , ao Ministério da Agricultura, Pecuária e Abastecimento (MAPA) , ao Ministério da Saúde (MS) , à Agência Nacional de Vigilância Sanitária (Anvisa) , ao Ministério do Meio Ambiente (MMA) e ao Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) <i> </i>acerca dos montantes de benefícios fiscais relativos a tributos federais incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos, bem como a política de acompanhamento e avaliação da eficiência, eficácia e efetividade dessas desonerações (peça 3, p. 5) . </p><p>4. \tPreliminarmente, destaco que a presente Solicitação deve ser conhecida nos termos do art. 38, inciso I, da Lei 8.443/1992, c/c o art. 232, inciso III, do Regimento Interno/TCU e o art. 4º, inciso I, alínea <b>b</b>, da Resolução/TCU 215/2008.</p><p>5.\tA Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroambiental analisou o processo, oferecendo, em substância, sugestão de encaminhamento na linha de informa à CFFC que: </p><p>5.1. \"o monitoramento da implementação das deliberações do Tribunal exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a>\" (rel. min. subst. André Luís de Carvalho) , relativa ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a> (registros de agrotóxicos) , será efetuado no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, que está sob relatoria do Ministro-Substituto André Luís de Carvalho; e</p><p>5.2. o Tribunal já analisou o tema dos benefícios fiscais referentes a tributos federais incidentes nas atividades de importação, produção e comercialização de agrotóxicos, por meio da Auditoria Operacional autuada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a>, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (rel. min. Augusto Nardes) , destacando que está em tramitação nesta Corte o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> (rel. min. Augusto Nardes) , concernente ao monitoramento das determinações e recomendações prolatadas na referida deliberação.</p><p>6.\tPropõe ainda sobrestar a apreciação desta Solicitação até que sejam julgados os TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a> pelo Tribunal e informadas à comissão solicitante as deliberações a serem adotadas nesses autos de fiscalização.</p><p>7.\tFeita essa contextualização inicial, passo à análise das questões que permeiam a matéria. Acerca do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2848/2020/Plenário\" target=\"_blank\">Acórdão 2848/2020-TCU-Plenário</a> (subitem 3.1 acima) , ressalta-se que esse <b>decisum</b> tratou de encaminhar o procedimento de construção participativa entre os destinatários dos comandos indicados naquele processo, nos termos do art. 14 da Resolução/TCU 315/2020. Após efetivado o procedimento em referência, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2287/2021/Plenário\" target=\"_blank\">Acórdão 2287/2021-TCU-Plenário</a>, que determinou providências a órgãos e a entidades públicas para o ajuste das ocorrências identificadas no processo de registro de agrotóxicos nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/795120191\" target=\"_blank\">Processo 007.951/2019-1</a>. </p><p>8.\tComo mencionado pela unidade técnica, o controle dos comandos veiculados nos Acórdãos precitados será efetuado no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>. Por conseguinte, assim que esse processo de Monitoramento for apreciado no mérito, será informado à comissão solicitante o resultado dessa ação de controle.</p><p>9.\tNo que se refere ao quesito dos benefícios fiscais relativos aos agrotóxicos (subitem 3.2 <b>supra</b>) , a Auditoria Operacional empreendida no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2942720177\" target=\"_blank\">Processo 029.427/2017-7</a> identificou falhas na governança da política de desoneração tributárias para esses produtos no período de 2010 a 2017, que podem ser assim resumidas: a) o governo federal não acompanha nem avalia as desonerações tributárias federais do Imposto sobre Importação (II) , do Imposto sobre Produtos Industrializados (IPI) , da Contribuição para o Financiamento da Seguridade Social (Cofins) e da Contribuição para o Programa de Integração Social e para o Programa de Formação do Patrimônio do Servidor Público (PIS/Pasep) incidentes sobre as atividades de importação, produção e comercialização de agrotóxicos; b) os poucos dados sobre essas desonerações que estão disponíveis na administração pública não estão integrados e, quando divulgados, são apresentados de forma agregada, o que dificulta a análise verticalizada da matéria; e c) a desoneração tributária concedida ao setor de agrotóxicos, superior a um bilhão de reais anuais, não tem qualquer gestão governamental.</p><p>10.\tRememora-se que a fiscalização indicada no item precedente resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (rel. min. Augusto Nardes) , que direcionou diversas recomendações (à Casa Civil da Presidência da República, em conjunto com o Ministério da Fazenda, Ministério da Agricultura, Pecuária e Abastecimento, Ministério da Saúde, Agência Nacional de Vigilância Sanitária, Ministério do Meio Ambiente, Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis e à Receita Federal do Brasil) , com vistas à adoção de ajustes na política de desoneração tributária para agrotóxicos referentes às falhas de governança identificadas naquela fiscalização. Essas recomendações igualmente estão em fase de monitoramento pelo Tribunal mediante o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> (rel. min. Augusto Nardes) , cuja decisão a ser oportunamente proferida pelo Tribunal também será levada ao conhecimento da comissão solicitante.</p><p>11.\tNada obstante esses achados (item 9 acima) , a secretaria instrutiva granjeou informações complementares coletadas de portais da administração pública federal, das quais sobressaem as seguintes constatações: </p><p>11.1. o governo federal vem realizando esforços para aperfeiçoar a governança das políticas de desoneração tributárias em geral, como a criação do Comitê de Monitoramento e Avaliação de Subsídios da União (CMAS) e a publicação do Decreto 9.834/2019, que, em seu Anexo I, define os órgãos gestores de políticas públicas financiadas por benefícios de natureza tributária; e </p><p>11.2. a estimativa da renúncia de receita relativa à desoneração de PIS/Pasep e Cofins para agrotóxicos é de R$ 6.019.447.752,00, referente ao período de 2019 a 2021, sendo que os dados anuais dessa renúncia foram disponibilizados no <b>site</b> da Receita Federal do Brasil (RFB) , a partir de 2019, em atenção ao cumprimento do subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/709/2018/Plenário\" target=\"_blank\">Acórdão 709/2018-TCU-Plenário</a> (rel. min. Augusto Nardes) , que recomendou à RFB divulgar e desagregar os dados sobre as desonerações tributárias referentes a agrotóxicos no Demonstrativo dos Gastos Tributários, a fim de promover mais transparência nessa matéria.</p><p>12.\tNesse contexto, acolho, em essência, a proposta da unidade instrutiva na linha de prestar as informações apuradas, sem adotar a sugestão de sobrestar a apreciação desta Solicitação do Congresso Nacional até que sejam encaminhadas as informações relativas aos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436820183\" target=\"_blank\">Processo 034.368/2018-3</a> e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4304920214\" target=\"_blank\">Processo 043.049/2021-4</a>, por considerar mais adequado ao caso concreto que a SecexAgroambiental informe aos relatores desses processos, especificando nas correspondentes instruções, que aqueles autos são conexos a este, sendo, por isso, necessário que seja enviada à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados cópia dos acórdãos que vierem a ser proferidos, acompanhados dos respectivos relatórios e votos, para fins de cumprimento do art. 18, parágrafo único, da Resolução/TCU 215/2008.</p><p>13.\tAcrescento ainda ao encaminhamento proposto pela unidade técnica subitem na minuta de Acórdão para considerar parcialmente atendida esta Solicitação, nos termos do art. 18, <b>caput</b>, da Resolução/TCU 215/2008.</p><p>\tAnte o exposto, voto por que o seja adotado o Acórdão que ora submeto a este Colegiado.</p><p>\t</p><p>TCU, Sala das Sessões, em 27 de abril de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789823", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789823", "EXTENSAOARQUIVO": "doc"}