{"KEY": "ACORDAO-COMPLETO-2494631", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 983/2022 ATA 16/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "983", "ANOACORDAO": "2022", "NUMATA": "16/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o presente processo de representação formulada pela empresa Fersan Arquitetura e Tecnologia Eireli em face de irregularidades cometidas no curso da contratação de serviços de prevenção e combate a incêndios e pânico conduzida pelo Comando do 7º Distrito Naval - Comando da Marinha - Ministério da Defesa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar, no mérito, parcialmente procedente a presente representação<b>;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do 7º Distrito Naval, com fundamento no art. 4º, inciso II da Resolução - TCU 315/2020, que se abstenha de prorrogar o contrato decorrente do PE 16/2021, tendo em vista que a desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli violou os princípios da economicidade, da razoabilidade, do formalismo moderado e impediu a obtenção da proposta mais vantajosa, uma vez que deveria ter sido realizada a diligência prevista no art. 43, § 3º, da Lei 8.666/1993, visto que a vedação à inclusão de novo documento, prevista no mencionado artigo, não alcança documento ausente, comprobatório de condição atendida pelo licitante quando apresentou sua proposta, que não foi juntado com os demais comprovantes de habilitação e/ou da proposta, por equívoco ou falha, o qual deveria ter sido solicitado e avaliado pelo pregoeiro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. informar ao Comando do 7º Distrito Naval e ao representante o inteiro teor deste acórdão, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar os presentes autos, nos termos do art. 169, V, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação supra.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre supostas irregularidades cometidas no curso da contratação de serviços de prevenção e combate a incêndios e pânico pelo órgão. ", "COLEGIADO": "Plenário", "DATASESSAO": "04/05/2022", "ENTIDADE": " Comando do 7º Distrito Naval.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01559920213\" target=\"_blank\">015.599/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Vital do Rêgo e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>\tTrata-se de representação formulada pela empresa Fersan Arquitetura e Tecnologia Eireli em face de supostas irregularidades cometidas no curso da contratação de serviços de prevenção e combate a incêndios e pânico (peça 4, p. 1) conduzida pelo Comando do 7º Distrito Naval - Comando da Marinha - Ministério da Defesa.</p><p class=\"pergunta\">2.\tO representante alegou, em suma, que sua desclassificação do certame, em razão da não apresentação do detalhamento do BDI em sua proposta de preços, impediu a obtenção da proposta mais vantajosa para a Administração e violou a Lei 8.666/1993 e os princípios da Administração Pública, bem como a jurisprudência do TCU, que admite a realização de ajustes na planilha de preços sem alteração no preço final, em homenagem ao princípio do formalismo moderado (peça 1, p. 1-15) . Ao final, requereu (peça 1, p. 16) : </p><p class=\"pergunta\">a) que a representação fosse conhecida;</p><p>b) que fossem suspensos, cautelarmente, todos os atos relativos ao PE 16/2021</p><p class=\"pergunta\">c) a intimação do Comando do 7º Distrito Naval; </p><p class=\"pergunta\">d) que fosse ouvido o MP junto ao TCU; e</p><p>e) a procedência do pedido e a consequente anulação da decisão que a desclassificou do certame</p><p>3.\tPresentes todos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, conheci da representação (peça 22) . </p><p>4.\tConsiderando a manifestação inicial da Secretaria de Controle Externo de Aquisições Logísticas - Selog, no sentido de que havia sido afastado o pressuposto do perigo da demora, uma vez que o contrato resultante do PE 16/2021 já se encontrava assinado (peça 17) , não obstante a existência da plausibilidade jurídica nas alegações da representante, considerei a ausência dos pressupostos afetos ao perigo da demora e a presença do perigo da demora reverso, razão pela qual indeferi a medida cautelar pleiteada e determinei a oitiva da unidade jurisdicionada.</p><p class=\"tCU_-_Epígrafe\">5.\tApós a oitiva dos responsáveis, a unidade técnica manifestou-se nos seguintes termos (peças 49 a 51) : </p><p class=\"tCU_-_Epígrafe\">\"<b><i>B. HISTÓRICO</i></b></p><p><i>1.\tEm apertada síntese, o representante alega que sua desclassificação do certame, em razão da não apresentação do detalhamento do BDI em sua proposta de preços, impediu a obtenção da proposta mais vantajosa para a Administração e viola a Lei 8.666/1993 e os princípios da Administração Pública, bem como a jurisprudência do TCU, que admite a realização de ajustes na planilha de preços sem alteração no preço final, em homenagem ao princípio do formalismo moderado (peça 1, p. 1-15) .</i></p><p><i>2.\tAo examinar as alegações apresentadas pela autora e os documentos anexados aos presentes autos, esta unidade técnica concluiu pela necessidade de indeferimento da medida cautelar pleiteada, em razão da ausência do pressuposto do perigo da demora, necessário para a sua concessão e por estar caracterizado o perigo da demora reverso (peça 19, p. 5) . Contudo, considerou necessária a realização da oitiva da unidade jurisdicionada para que se manifestasse quanto aos seguintes pontos: </i></p><p><i>\ta) desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli, por não ter encaminhado juntamente com sua proposta de preços o detalhamento do BDI previsto no Apêndice 6 do edital, por se tratar de erro sanável com a realização da diligência prevista no art. 43, § 3º, da Lei 8.666/1993, uma vez que a vedação à inclusão de novo documento, prevista no art. 43, §3º, da Lei 8.666/1993 e no art. 64 da Nova Lei de Licitações (Lei 14.133/2021) , não alcança documento ausente, comprobatório de condição atendida pelo licitante quando apresentou sua proposta, que não foi juntado com os demais comprovantes de habilitação e/ou da proposta, por equívoco ou falha, o qual deveria ter sido solicitado e avaliado pelo pregoeiro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/898/2019/Plenário\" target=\"_blank\">Acórdão 898/2019-TCU-Plenário</a>, 2.239/2018-Plenário e 1.211/2021-Plenário) ; e</i></p><p><i>\tb) enquadramento do objeto da contratação como serviços de natureza continuada e, consequentemente, da possibilidade de prorrogação contratual prevista no item 1.7 do TR, com fundamento no art. 57, II, da Lei 8.666/1993. </i></p><p><i>3.\tPropôs, ainda, a construção participativa das deliberações, solicitando ao 7º Distrito Naval a apresentação de possíveis ações corretivas para corrigir os indícios de irregularidades identificados, as quais, consideradas insuficientes, poderiam resultar na determinação desta Corte de Contas para a não prorrogação do contrato resultante do PE 16/2021. </i></p><p><i>4.\tEm despacho à peça 22, o ministro relator Augusto Nardes acolheu a manifestação da Selog e autorizou a realização das medidas processuais sugeridas, razão que levou à expedição dos expedientes anexados às peças 23 e 24. </i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tPromovidas a oitiva e diligência quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><b><i>E. EXAME TÉCNICO</i></b></p><p><b><i>Item 30.3. a: </i></b><i>justificativa para a desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli, por não ter encaminhado juntamente com sua proposta de preços o detalhamento do BDI previsto no Apêndice 6 do edital, por se tratar de erro sanável com a realização da diligência prevista no art. 43, § 3º, da Lei 8.666/1993, uma vez que a vedação à inclusão de novo documento, prevista no art. 43, §3º, da Lei 8.666/1993 e no art. 64 da Nova Lei de Licitações (Lei 14.133/2021) , não alcança documento ausente, comprobatório de condição atendida pelo licitante quando apresentou sua proposta, que não foi juntado com os demais comprovantes de habilitação e/ou da proposta, por equívoco ou falha, o qual deveria ter sido solicitado e avaliado pelo pregoeiro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/898/2019/Plenário\" target=\"_blank\">Acórdão 898/2019-TCU-Plenário</a>, 2.239/2018-Plenário e 1.211/2021-Plenário) ;</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades (peça 31) :</i></p><p><i>a) a desclassificação da empresa Fersan não decorreu de erro de preenchimento da planilha ou de outra falha verificada na proposta da licitante, passível de ajuste, hipótese que levaria o órgão contratante a oportunizar à licitante o envio da planilha ajustada, por meio de diligência (p. 3 e 5) ;</i></p><p><i>b) a empresa então classificada dispunha de quatro horas para anexar os documentos obrigatórios no sistema Comprasnet, tendo utilizado metade do tempo disponível e deixado de inserir o documento relativo à apresentação da composição de seu BDI, em desacordo com o item 19.4.3 do TR, o que demonstra falta de zelo, atenção e cuidado na leitura do edital e na preparação dos documentos, bem como afronta a jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1993/2004/Plenário\" target=\"_blank\">Acórdão 1993/2004-TCU-Plenário</a>, relator ministro Adylson Mota) , que ressalta que as licitantes devem ter cuidado redobrado na apresentação dos documentos exigidos no edital (p. 3-4) ;</i></p><p><i>c) a desclassificação da licitante foi fundamentada nos princípios da vinculação ao instrumento convocatório, legalidade, impessoalidade, moralidade, isonomia e julgamento objetivo, bem como no art. 43, VI, da Lei 8.666/1993, que exige a conformidade da proposta aos requisitos do edital (p. 4 e 7) ;</i></p><p><i>d) o edital constitui instrumento apto a garantir a contratação da proposta mais vantajosa para a Administração, que nem sempre é a proposta de menor preço, mas a proposta de menor preço que atenda aos requisitos do instrumento convocatório e a segurança da contratação, cabendo à administração pública adotar medidas para preservar o bom uso dos recursos públicos, identificando possíveis sinais de futuras negligências contratuais e possível falha na execução do contrato ou até mesmo a sua inexecução (p. 5 e 6) ;</i></p><p><i>e) cita os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, ministro relator Marcos Bemquerer, e 2.349/2011-Plenário, ministro relator Raimundo Carreiro, a Súmula TCU 258 e a obra \"Orientações para a elaboração de planilhas orçamentárias de obras públicas\", de autoria do TCU, para demonstrar que o TCU entende que é obrigatória a apresentação do detalhamento do BDI (p. 5-6) ; e</i></p><p><i>f) menciona o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2010/Plenário\" target=\"_blank\">Acórdão 1426/2010-TCU-Plenário</a>, relator ministro Aroldo Cedraz, em que esta Corte referendou decisão do pregoeiro quanto à desclassificação da proposta em desacordo com as normas editalícias, relativa à ausência de apresentação da composição do BDI, e transcreve entendimento doutrinário que registra que a licitante deve arcar com as consequências caso tenha deixado de apresentar documento exigido em edital (p. 7) .  </i></p><p><i>Análise:</i></p><p><i>6.\tA análise adequada da reposta apresentada pela unidade jurisdicionada exige que sejam feitos alguns esclarecimentos relacionados ao conceito de BDI (Benefício e Despesas Indiretas) e à jurisprudência do TCU relacionada a esse item que compõe o preço de obras e serviços de engenharia.  </i></p><p><i>7.\tO 7º DN insiste, com a transcrição de decisões desta Corte, a exemplo dos Acórdãos 2.622/2013 e 2.349/2011, ambos do Plenário, que o TCU entende obrigatória a apresentação do detalhamento do BDI, fato que em momento algum foi questionado por esta unidade técnica em análise anterior. </i></p><p><i>8.\tA Súmula 258 do TCU, também mencionada pela unidade jurisdicionada, determina que as composições de custos unitários e o detalhamento de encargos sociais e do BDI integram o orçamento que compõe o projeto básico da obra ou serviço de engenharia, devem constar dos anexos do edital de licitação e das propostas das licitantes e não podem ser indicados mediante uso da expressão \"verba\" ou de unidades genéricas.</i></p><p><i>9.\tNo mesmo sentido são os Acórdãos 220/2007, 1.286/2007, 2.656/2007, 440/2008 e 2.207/2009, todos do Plenário, em que este Tribunal determinou a órgãos e entidades responsáveis por procedimentos licitatórios que exigissem dos licitantes o detalhamento do BDI. </i></p><p><i>10.\tResta evidente, portanto, a convergência entre o TCU e o 7º DN quanto à exigência de apresentação do detalhamento do BDI, na forma prevista no Apêndice VI do edital e no item 19.4.3 do TR que assim estabelece (peça 5, p. 34) :</i></p><p><i>19.4.3. A licitante deverá compor o BDI (Benefícios e Despesas Indiretas) e apresentar junto a sua proposta tal composição, conforme modelo constante do Apêndice VI e em conformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a></i></p><p class=\"normal_ (Web) \"><i>11.\tO que se questionou, em sede de oitiva, foi a desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli por não ter encaminhado juntamente com sua proposta de preços o detalhamento do BDI previsto no Apêndice VI do edital, por se tratar de erro sanável com a realização da diligência prevista no art. 43, § 3º, da Lei 8.666/1993, conduta que levou o 7º DN a contratar por um valor superior. </i></p><p class=\"normal_ (Web) \"><i>12.\tCom relação a esse ponto, a unidade jurisdicionada argumentou que: i) a recusa da proposta da empresa Fersan foi fundamentada nos princípios da vinculação ao instrumento convocatório, legalidade, impessoalidade, moralidade, isonomia e julgamento objetivo, bem como no art. 43, VI, da Lei 8.666/1993, ii) a não apresentação de documento exigido no edital caracterizou falta de zelo da licitante, o que poderia, inclusive, resultar em uma execução contratual insatisfatória ou mesmo na inexecução do contrato e iii) a desclassificação não decorreu de erro no preenchimento da planilha, fato que ensejaria a realização de diligência, mas da não apresentação de documento exigido no edital. </i></p><p class=\"normal_ (Web) \"><i>13.\tOs princípios mencionados pelo 7º DN em sua resposta, como justificativa para a desclassificação da licitante Fersan, norteadores dos procedimentos licitatórios, são de observância obrigatória pelos gestores públicos, todavia, devem ser sopesados com outros princípios, igualmente importantes, a exemplo da razoabilidade, da economicidade, do formalismo moderado e da obtenção da proposta mais vantajosa para a administração. Na prática, cabe ao gestor ponderar os diversos princípios constitucionais relacionados às contratações públicas, diante do caso concreto, buscando a solução que se mostre mais adequada, garantindo que os recursos públicos serão aplicados com razoabilidade, com o menor dispêndio possível, atendidas as necessidades da administração e as exigências contidas no edital. </i></p><p class=\"normal_ (Web) \"><i>14.\tA proposta de preços da empresa Fersan (peça 9) detalha os itens indicados no documento intitulado \"Planilha Orçamentária do licitante\", constante no Apêndice IV do edital (peça 6) , e apresenta o percentual (28,35) e o valor relativo ao BDI (R$ 1.755.999,22) (peça 9, p. 10) . Verifica-se que o percentual apresentado pela licitante em sua proposta não diverge do percentual constante na planilha orçamentária de referência (Apêndice III) (peça 48) . Ao contrário, é exatamente o mesmo percentual apresentado pelo órgão contratante como referência, o que demonstra que os valores constantes da proposta de preços da licitante eram exequíveis e a diligência seria suficiente para suprir a ausência do documento faltante. </i></p><p class=\"normal_ (Web) \"><i>15.\tCumpre ressaltar que a diligência não se presta exclusivamente a corrigir eventuais erros na planilha de preços das licitantes, mas pode e deve ser utilizada para sanar falhas que não alterem a substância das propostas, na forma prevista no art. 47 do Decreto 10.024/2019, que determina que o pregoeiro poderá, no julgamento da habilitação e das propostas, sanar erros ou falhas que não alterem a substância das propostas, dos documentos e sua validade jurídica, mediante decisão fundamentada, registrada em ata e acessível aos licitantes, e lhes atribuirá validade e eficácia para fins de habilitação e classificação, observado o disposto na Lei 9.784/1999. Prevê, ainda, a possibilidade de realização de diligência no parágrafo único: </i></p><p class=\"normal_ (Web) \"><i>Parágrafo único.  Na hipótese de necessidade de suspensão da sessão pública para a realização de diligências, com vistas ao saneamento de que trata o </i><b><i>caput</i></b><i>, a sessão pública somente poderá ser reiniciada mediante aviso prévio no sistema com, no mínimo, vinte e quatro horas de antecedência, e a ocorrência será registrada em ata. </i></p><p class=\"normal_ (Web) \"><i>16.\tNo caso concreto, entende-se que não se pode considerar o detalhamento do BDI como documento novo, eis que o seu percentual e valor constavam na proposta de preço tempestivamente apresentada pela licitante. E, ainda que fosse considerado um novo documento, poderia ser apresentado, na forma consignada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1211/2021/Plenário\" target=\"_blank\">Acórdão 1211/2021-TCU-Plenário</a>. </i></p><p class=\"normal_ (Web) \"><i>17.\tTampouco pode ser acatada a justificativa de que a não apresentação da composição do BDI demonstraria falta de zelo da licitante e seria um indicativo de um risco maior de uma execução insatisfatória do objeto, eis que, além de tal conduta não ser mostrar suficiente para demonstrar desídia da licitante, os requisitos de habilitação, elencados nos artigos 27 a 31 da Lei 8.666/1993, são os instrumentos disponibilizados ao gestor para minimizar possíveis riscos na contratação. </i></p><p class=\"normal_ (Web) \"><i>18.\tCom relação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1426/2010/Plenário\" target=\"_blank\">Acórdão 1426/2010-TCU-Plenário</a>, mencionado pela unidade jurisdicionada como tendo caso análogo, vale ressaltar que, na oportunidade, a licitante apresentou o detalhamento de seu BDI somente dez dias após a sua desclassificação, o que levou este Tribunal a concluir que a conduta da licitante afrontou as regras do edital, como se depreende do relatório que acompanhou a mencionada decisão: </i></p><p class=\"normal_ (Web) \"><i>Examinando-se a proposta da Progetto (Anexo 4, fls. 55-88) , verifica-se que a empresa não apresentou os itens como exigidos no edital; a apresentação da composição do BDI deu-se apenas em 30/01/2009, ou seja, 10 dias após sua desclassificação (fls. 225-226) .</i></p><p class=\"normal_ (Web) \"><i>19.\tConsiderando que não foram apresentadas medidas para a correção da irregularidade apontada e que os esclarecimentos prestados pelo 7º DN não se mostram suficientes para afastá-la, entende-se que o TCU deve determinar que o contrato não seja prorrogado.  </i></p><p><b><i>Item 30.3. b: </i></b><i>justificativa para o enquadramento do objeto da contratação como serviços de natureza continuada e, consequentemente, da possibilidade de prorrogação contratual prevista no item 1.7 do TR, com fundamento no art. 57, II, da Lei 8.666/1993;</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades:</i></p><p><i>a) prevenção e combate a incêndio se referem a serviços de manutenção preventiva e corretiva necessários às instalações dos diversos imóveis sob a responsabilidade do Com7ºDN, caracterizando-se como sendo um serviço de natureza continuada em função da necessidade constante de intervenções para a garantia do perfeito funcionamento dos referidos sistemas; </i></p><p><i>b) a empresa contratada deverá atender às solicitações da administração naval sempre que ocorrer a necessidade de substituição de elementos danificados ou inoperantes, execução de consertos e reparos, verificação da operacionalidade das instalações conforme o modelo de execução estabelecido no item 7 do Termo de Referência e os serviços são demandados em virtude da inopinada necessidade de correções nas instalações, após as verificações de rotina por meio de inspeções periódicas programadas, a cargo da equipe técnica dos quadros da Marinha, levando-se em conta o tempo decorrido entre manutenções necessárias devido aos desgastes naturais dos materiais, decorrentes do tempo de uso e ocupação dos imóveis, riscos à segurança da população fixa e visitante, dentre outros fatores;</i></p><p><i>c) os serviços em tela não têm a característica de um contrato por escopo, pois a necessidade de garantia da funcionalidade dos sistemas de prevenção e combate a incêndios requer intervenções preventivas e corretivas constantes, de acordo com as exigências das normas técnicas pertinentes e a ausência de previsão de mão de obra residente não descaracteriza a natureza continuada dos serviços em questão;</i></p><p><i>d) atualmente, sob a jurisdição da Administração Naval em Brasília, existem 2.277 próprios nacionais no Distrito Federal, além do prédio Sede do Comando da Marinha e Anexo do Bloco \"N\" e tais edificações exigem a necessidade constante de serviços de manutenções preventivas e corretivas nas instalações prediais de combate a incêndio e pânico, bem como para o atendimento das intervenções recomendadas pelo Corpo de Bombeiros Militar do Distrito Federal, com base na legislação vigente sobre o assunto;</i></p><p><i>e) não há contrato vigente com esse objeto, sendo realizados pequenos reparos, principalmente no prédio Sede, com um grupo de reação de controle de avarias, que não detém conhecimento amplo na manutenção do sistema e por essa razão é imperiosa a necessidade de se contar com empresa especializada na prestação de serviços de prevenção e combate de incêndios, executados por meio de ordens de serviço de manutenções corretivas, quais sejam: substituição de mangueiras de incêndio e tubulações de ferro galvanizado, oxidadas, testes de aterramento do Sistema de Proteção contra Descargas Atmosféricas (SPDA) , colocação de placas de sinalização, instalação de bombas hidráulicas, instalação de corrimãos e guarda-corpos dentre outros;</i></p><p><i>f) eventual interrupção do serviço poderia acarretar insegurança na funcionalidade operacional dos sistemas com a adequada manutenção predial imprescindível à salvaguarda dos materiais e equipamentos das edificações com o consequente risco à integridade física dos ocupantes e visitantes e eventual falha em um componente do sistema constituir-se-ia em ponto crítico na detecção de um princípio de incêndio inibindo ou retardando as ações iniciais necessárias ao tempestivo combate devido;</i></p><p><i>g) a simples indisponibilidade temporária de um sistema de hidrantes pode acarretar na interdição de uma edificação resultando na interrupção das atividades-meio e finalísticas do órgão, até o completo atendimento das solicitações do CBMDF com o objetivo de corrigir eventuais falhas; e</i></p><p><i>h) A consultoria jurídica adjunta ao Comando da Marinha emitiu parecer concluindo que:</i></p><p><i>i) a não apresentação da composição do BDI na proposta da empresa licitante, exigência prevista na Súmula nº 258 do Tribunal de Contas da União, não se traduz em erro formal de preenchimento da planilha de formação de custos e que pode ser corrigido/alterado sem que seja modificado o valor final da proposta (item 7.9 da Instrução Normativa SEGES/MPDG nº 5, de 26 de maio de 2017) , mas sim, na ausência de detalhamento da proposta, a ensejar a sua desclassificação pelo pregoeiro ou comissão de licitação, conforme modalidade de licitação adotada; e </i></p><p><i>ii) o que caracteriza o caráter contínuo de um serviço é a sua essencialidade para assegurar a integridade do patrimônio público de forma permanente, ligado ou não à atividade fim do órgão ou entidade, ainda que sua execução seja realizada de forma intermitente, ou seja, com interrupções ou intervalos, conforme definido na Resolução CGSN nº 140, de 22 de maio de 2018.  </i></p><p><i>Manifestação da Unidade Jurisdicionada sobre a construção participativa de deliberações:</i></p><p><i>a) Caso o TCU permaneça com o entendimento de que os serviços contratados não estão adequadamente caracterizados como sendo de natureza continuada, o Comando do 7º Distrito Naval propõe a manutenção do contrato por apenas doze meses, de modo a garantir a imediata funcionalidade dos sistemas, e, nesse período, providenciará a instrução de novo processo escoimado das possíveis falhas levantadas, de modo a não restarem dúvidas sobre a natureza continuada dos serviços;</i></p><p><i>Análise:</i></p><p><i>20.\tOs esclarecimentos prestados pela unidade jurisdicionada se mostram suficientes para afastar a irregularidade, eis que os serviços contratados se referem a manutenção preventiva e corretiva de diversas edificações sob a sua responsabilidade, exigem a substituição de elementos danificados ou inoperantes, não há contrato vigente com o mesmo objeto, o que tem resultado na prestação de serviços de manutenção por profissionais sem a devida qualificação e há o risco de dano aos edifícios, bem como de interdição de edificações, o que ocasionará a interrupção das atividades finalísticas do órgão. Desse modo, conclui-se que não há medida adicional a ser tomada pelo TC quanto a esse ponto.</i></p><p><i>Conclusão</i></p><p><i>21.\tConsiderando a possibilidade de prorrogações por até 5 anos, que torna a diferença resultante do erro na análise da proposta da empresa representante, ao não solicitar por diligência o envio do detalhamento do BDI, um dano ao erário potencial de R$ 250 mil, esta unidade técnica considera como medida mais adequada que o TCU determine que o contrato não seja prorrogado e que seja realizado novo certame licitatório.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tDiante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao </i><b><i>mérito</i></b><i> da presente representação como parcialmente procedente, propondo-se a expedição de determinação, na forma descrita nesta instrução.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><b><i>I - PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>23.\tEm virtude do exposto, propõe-se:</i></p><p><i>23.1. </i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>23.2. no mérito, considerar a presente representação</i><b><i> </i></b><i>parcialmente procedente;</i></p><p><i>23.3. </i><b><i>determinar</i></b><i> ao Comando do 7º Distrito Naval, com fundamento no art. 4º, inciso II da Resolução - TCU 315/2020, que adote providências quanto aos itens abaixo, medida esta cujo cumprimento será verificado pelo TCU no prazo de doze meses:</i></p><p><i>\ta) se abstenha de prorrogar o contrato decorrente do PE 16/2021, tendo em vista que a desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli violou os princípios da economicidade, da razoabilidade, do formalismo moderado e impediu a obtenção da proposta mais vantajosa, eis que deveria ter sido realizada a diligência prevista no art. 43, § 3º, da Lei 8.666/1993, uma vez que a vedação à inclusão de novo documento, prevista no art. 43, §3º, da Lei 8.666/1993 e no art. 64 da Nova Lei de Licitações (Lei 14.133/2021) , não alcança documento ausente, comprobatório de condição atendida pelo licitante quando apresentou sua proposta, que não foi juntado com os demais comprovantes de habilitação e/ou da proposta, por equívoco ou falha, o qual deveria ter sido solicitado e avaliado pelo pregoeiro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/898/2019/Plenário\" target=\"_blank\">Acórdão 898/2019-TCU-Plenário</a>, 2.239/2018-Plenário e 1.211/2021-Plenário) ; </i></p><p><i>23.4. </i><b><i>informar </i></b><i>ao Comando do 7º Distrito Naval e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p class=\"tCU_-_Epígrafe\"><i>23.5. </i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 169, V, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação supra\".</i></p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Alexandre Spezia (20555/OAB-DF), Camille de Queiroz Costa (45253/OAB-DF) e outros, representando Fersan Arquitetura e Tecnologia Eireli. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. COMANDO DO 7º DISTRITO NAVAL. DESCLASSIFICAÇÃO INDEVIDA DE LICITANTE. IRREGULARIDADES. CONHECIMENTO. INDEFERIMENTO DE CAUTELAR. OITIVA. DETERMINAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tTrata-se de representação formulada pela empresa Fersan Arquitetura e Tecnologia Eireli em face de supostas irregularidades cometidas no curso da contratação de serviços de prevenção e combate a incêndios e pânico conduzida pelo Comando do 7º Distrito Naval - Comando da Marinha - Ministério da Defesa.</p><p class=\"pergunta\">2.\tDe início, ratifico o conhecimento desta representação, uma vez presentes os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014. </p><p>3.\tEm resumo, o representante alega que a sua desclassificação do certame inviabilizou a contratação da proposta mais vantajosa, em função da inobservância da realização de diligência para a correção de erro sanável por parte do mencionado comando naval. A irregularidade referia-se ao não encaminhamento pela licitante do detalhamento do BDI previsto no Apêndice 6 do edital, por se tratar de erro passível de correção com a realização da diligência prevista no art. 43, § 3º, da Lei 8.666/1993.</p><p>4.\tConforme registrei por ocasião da primeira instrução processual, não obstante a plausibilidade jurídica das alegações da representante, acolhi inicialmente a proposta da unidade técnica no sentido de não conceder medida cautelar em face de o contrato resultante do PE 16/2021 já se encontrar assinado (peça 17) , razão pela qual ponderei pelo perigo da demora reverso.</p><p>5.\tNesta etapa processual, a unidade técnica instrutiva manifesta-se pela irregularidade do ato de desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli, conforme detalha o parecer constante do relatório precedente, cujos fundamentos incorporo às minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">6.\tQuanto ao mérito, reputo indevida a desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli, por não ter encaminhado juntamente com sua proposta de preços o detalhamento do BDI previsto no Apêndice 6 do edital, uma vez que se tratava de erro sanável por meio de realização da diligência prevista no art. 43, § 3º, da Lei 8.666/1993.</p><p>7.\tA argumentação apresentada pelo Comando do 7º Distrito Naval - Comando da Marinha de que a desclassificação da licitante foi fundamentada nos princípios da vinculação ao instrumento convocatório, legalidade, impessoalidade, moralidade, isonomia e julgamento objetivo, bem como no art. 43, VI, da Lei 8.666/1993, que exige a conformidade da proposta aos requisitos do edital (p. 4 e 7) , não obstante a relevância dessas orientações, desconsidera o princípio do formalismo moderado que também deve nortear a atuação da Administração Pública.</p><p>8.\tA jurisprudência trazida aos autos pelo 7º DN, em especial a Súmula 258, assevera a importância da apresentação do detalhamento do BDI durante o processo licitatório, tanto pela Administração, em seu orçamento-base, quanto pelos licitantes. Contudo, não é esse o ponto fulcral da representação.</p><p>9.\tO ponto questionado é a inadequação da desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli por não ter encaminhado em sua proposta de preços o detalhamento do BDI previsto no Apêndice VI do edital, uma vez tratar-se de erro que poderia ter sido sanado pelo Comando do 7º Distrito Naval com a realização da diligência prevista no art. 43, § 3º, da Lei 8.666/1993.</p><p>10.\tExistem alguns detalhes que levam à conclusão de que o saneamento dos autos era viável à época do processo licitatório.</p><p>11.\tO primeiro refere-se ao fato de que o percentual apresentado pela licitante desclassificado em sua proposta é exatamente o mesmo percentual definido no orçamento-base do órgão contratante, o que ilustra a exequibilidade dos valores constantes da proposta de preços. </p><p class=\"normal_ (Web) \">12.\tO segundo é que não se pode considerar o detalhamento do BDI como documento novo, uma vez que o seu percentual e valor constavam na proposta de preço tempestivamente apresentada pela licitante. </p><p class=\"normal_ (Web) \">13.\tE o último é que não se pode acolher a justificativa da defesa no sentido de que a não apresentação da composição do BDI demonstraria falta de zelo da licitante, o que aumentaria o risco de uma execução insatisfatória do objeto. Conforme destacou a unidade técnica, \"<i>além de tal conduta não ser mostrar suficiente para demonstrar desídia da licitante, os requisitos de habilitação, elencados nos artigos 27 a 31 da Lei 8.666/1993, são os instrumentos disponibilizados ao gestor para minimizar possíveis riscos na contratação</i>\". </p><p>14.\tVale ressaltar que o valor apresentado pela empresa desclassificada era R$ 50 mil inferior ao da vencedora da licitação. Por se tratar de contrato de serviços contínuos, o potencial de dano ao erário é de R$ 250mil.</p><p>15.\tNesse contexto, seria plenamente aplicável ao pregoeiro, nos termos do art. 47 do Decreto 10.024/2019, a promoção de diligência para o saneamento de erros ou falhas \"<i>que não alteravam a substância das propostas, dos documentos e sua validade jurídica, mediante decisão fundamentada, registrada em ata e acessível aos licitantes, e lhes atribuirá validade e eficácia para fins de habilitação e classificação, observado o disposto na Lei nº 9.784, de 29 de janeiro de 1999</i>\".</p><p>16.\tPor fim, considerando a natureza de serviços continuados da contratação em análise, o Comando do 7º Distrito Naval propõe a manutenção do contrato por apenas doze meses, de modo a garantir a imediata funcionalidade dos sistemas, para que, nesse período, seja possível providenciar a instrução de novo processo com a correção das falhas levantadas.</p><p>17.\tComplementa o aludido Comando que eventual interrupção do serviço poderia acarretar insegurança na funcionalidade operacional dos sistemas com a adequada manutenção predial imprescindível à salvaguarda dos materiais e equipamentos das edificações com o consequente risco à integridade física dos ocupantes e visitantes. Além disso, a indisponibilidade temporária de um sistema de hidrantes também poderia acarretar a interdição de uma edificação, resultando na interrupção das atividades-meio e finalísticas do órgão até o completo atendimento das solicitações do CBMDF com o objetivo de corrigir eventuais falhas.</p><p>18.\tEm face desse cenário, com os riscos de eventual interrupção abrupta da prestação de serviços de manutenção, entendo pertinente acolher a sugestão da unidade técnica, alinhada ao próprio pleito do órgão jurisdicionado, de que o Comando do 7º Distrito Naval</p><p><i>se abstenha de prorrogar o contrato decorrente do PE 16/2021, tendo em vista que a desclassificação da empresa Fersan Arquitetura e Tecnologia Eireli violou os princípios da economicidade, da razoabilidade, do formalismo moderado e impediu a obtenção da proposta mais vantajosa, eis que deveria ter sido realizada a diligência prevista no art. 43, § 3º, da Lei 8.666/1993.</i></p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 4 de maio de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784549", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784549", "EXTENSAOARQUIVO": "doc"}