{"KEY": "ACORDAO-COMPLETO-2530721", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 990/2022 ATA 16/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "990", "ANOACORDAO": "2022", "NUMATA": "16/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria realizada no âmbito do Fiscobras-2020, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, no Ministério do Desenvolvimento Regional (MDR) e na Companhia Pernambucana de Saneamento (Compesa) com o intuito de obter informações sobre os atos praticados na formulação do 7º Termo Aditivo ao Contrato CT.OS. 13.6.302 em prol dos serviços de engenharia consultiva para o gerenciamento e a fiscalização, além da assessoria técnica e elaboração dos programas ambientais, nas obras de implantação do sistema adutor do Agreste Pernambucano (Adutora do Agreste) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher parcialmente as razões de justificativa apresentadas por Thiago Florêncio de Araújo e Artur Correia Rodrigues, diante dos elementos de convicção até aqui obtidos neste processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. promover o envio de ciência preventiva e corretiva, nos termos do art. 9º da Resolução TCU n.º 315, de 2020, para que, doravante, a Companhia Pernambucana de Saneamento (Compesa) abstenha-se de incorrer nas irregularidades detectadas neste processo e, especialmente, nas seguintes falhas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. aplicação de índice não específico para o reajuste de preços no Contrato CT.OS. 13.6.302 (serviços de engenharia consultiva) em violação ao art. 40, XI, da Lei n.º 8.666, de 1993, e à jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 2.215/2012 e 2.474/2012, do Plenário, destacando que, nos próximos processos de contratação do serviço de engenharia consultiva (gerenciamento e supervisão de obra) , a Compesa deve avaliar a necessidade de, como índice de reajuste contratual, utilizar o índice específico de Consultoria (supervisão e projetos) apontado, na Coluna 39, pela Fundação Getúlio Vargas em face, ali, da semelhança entre as especificidades e as peculiaridades dos serviços de engenharia para a recomposição dos preços contratuais, observando o art. 40, XI, da Lei n.º 8.666, de 1993, e a correspondente jurisprudência do TCU</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. exigência de apresentação em único atestado para a comprovação da capacidade técnica no Pregão Eletrônico nº 130/2018, sem a prévia e explicita motivação específica, todavia, no processo administrativo de licitação e sem a fundamentação em estudos técnicos preliminares a partir da experiência pretérita do contratante, afrontando o princípio da motivação insculpido no art. 50, II, da Lei n.º 9.784, de 1999, e a correspondente jurisprudência fixada pelo TCU a partir, por exemplo, dos Acórdãos 1.341/2006, 2.143/2007, 1.557/2009, 534/2011, 1.695/2011, 737/2012 e 1.052/2012, do Plenário;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. promover a juntada de cópia do Relatório de Fiscalização n.º 90/2020 (Peça 141) , com as respostas às oitivas efetuadas (Peças 99-100, 109-110, 117 e 122-124) , ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a> para subsidiar a superveniente apreciação do feito pelo TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, além da cópia do parecer da unidade técnica, aos seguintes destinatários: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. à Companhia Pernambucana de Saneamento (Compesa) , para ciência e efetivo cumprimento do item 9.2 deste Acórdão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. ao Consórcio Concremat-Engeconsult-Techne-TPF, ao Consórcio Adutor do Agreste, à Secretaria de Recursos Hídricos e Energéticos do Estado de Pernambuco e ao Ministério do Desenvolvimento Regional (MDR) , além de Thiago Florêncio de Araújo e Artur Correia Rodrigues, para ciência; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, para ciência; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. promover o arquivamento do presente processo, nos termos do art. 169, V, do RITCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria realizada, no âmbito do Fiscobras/2019, com o intuito de verificar a regularidade da construção da 1ª etapa do Sistema Adutor do Agreste Pernambucano (Adutora do Agreste). Análise das razões de justificativa.", "COLEGIADO": "Plenário", "DATASESSAO": "04/05/2022", "INTERESSADOS": "3. Responsáveis: Thiago Florêncio de Araújo; Artur Correia Rodrigues; Consórcio Adutor Agreste - L1; Consórcio Concremat-Engeconsult-Techne-TPF.", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00852820195\" target=\"_blank\">008.528/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Vital do Rêgo e Antonio Anastasia.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.4. Ministros-Substitutos presentes: André Luís de Carvalho (Relator) e Weder de Oliveira.", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de auditoria realizada no âmbito do Fiscobras-2020, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, no Ministério do Desenvolvimento Regional (MDR) e na Companhia Pernambucana de Saneamento (Compesa) com o intuito de obter informações sobre os atos praticados na formulação do 7º Termo Aditivo ao Contrato CT.OS. 13.6.302 em prol dos serviços de engenharia consultiva para o gerenciamento e a fiscalização, além da assessoria técnica e elaboração dos programas ambientais, nas obras de implantação do sistema adutor do Agreste Pernambucano (Adutora do Agreste) .</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Maurício Pereira Cavalcante lançou o seu parecer conclusivo à Peça 206, com a anuência dos dirigentes da SeinfraCOM (Peças 207 e 208) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\t\" (...) <i> 2. A 1ª etapa de execução da Adutora do Agreste é constituída por 774 km de tubulações destinadas ao atendimento de 23 municípios, e foi concebida a partir da celebração do Termo de Compromisso 239/2011 (por meio do PT 18.544.2084.10F6.0020/2019) pelo então Ministério da Integração Nacional (MI) sob o valor total previsto de R$ 1.385.355.223,00 por meio do aporte de R$ 1.246.763.000,00 em recursos federais, e com recursos de contrapartida do estado de Pernambuco no valor de R$ 138.592.223,00.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tHistórico</i></p><p class=\"tCU_-_Epígrafe\"><i>\t3.\tTranscreve-se agora parte do histórico da instrução anterior do Tribunal (peça 182) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t' (...) 3. Na sua completude, o Sistema Adutor do Agreste é constituído de um sistema adutor de água localizado nas proximidades do Reservatório de Ipojuca - Arcoverde/PE, ponto final do Ramal do Agreste, a partir do qual tem início um complexo de tubulações com mais de mil e quinhentos quilômetros de extensão que atenderá a Região do Agreste do estado de Pernambuco. O Ramal do Agreste deriva do Eixo Leste do Projeto de Integração do Rio São Francisco com Bacias Hidrográficas do Nordeste Setentrional. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t4.\tAs obras do Sistema Adutor do Agreste têm como objetivo abastecer ou complementar o fornecimento d'água de 68 sedes municipais, 80 localidades urbanas e comunidades rurais situadas dentro da faixa de 2,5 km de cada lado da adutora, beneficiando uma população da ordem de dois milhões de habitantes, sendo composto pelas seguintes unidades: captação; adutoras de água bruta; estação elevatória de água bruta; reservatório de água bruta; estação de tratamento d'água; adutoras de água tratada; estação elevatória de água tratada; e reservatórios de água tratada.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.\tComo estratégia de execução, as obras do sistema foram divididas em duas etapas. A licitação da primeira etapa de obras, atualmente em execução (objeto desta fiscalização) foi dividida em cinco lotes contemplando a captação na barragem do Ipojuca, município de Arcoverde, além do tratamento e reservação, incluindo adutoras para atender 23 municípios. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.\tA primeira fase da etapa inicial contemplou a aquisição de tubos e equipamentos, bem como a licitação de quatro lotes de obras para as 17 localidades abaixo relacionadas: </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.1. Lote 1 - estação elevatória de água bruta, adutora e reservatório de água bruta, um módulo da estação de tratamento de água, um módulo do reservatório de água tratada, adutoras e estações elevatórias para atender os municípios de Pesqueira, Sanharó, Belo Jardim, Tacaimbó, São Caetano e Caruaru; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.2. Lote 2 - estações elevatórias, reservatórios e adutoras para os municípios de Arcoverde, Alagoinha, Venturosa, Pedra e Buíque; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.3. Lote 3 - estações elevatórias, reservatórios e adutoras para os municípios de Tupanatinga, Itaíba, Águas Belas e Iatí; </i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.4. Lote 4 - Adutoras para atender Toritama e Santa Cruz do Capibaribe. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.\tPosteriormente, a Compesa propôs ao então Ministério da Integração Nacional a inclusão do quinto lote, que integra a segunda fase da primeira etapa do Sistema Adutor do Agreste, que contempla adutoras de água tratada que atenderá mais seis municípios (São Bento do Uma, Lajedo, Brejo da Madre de Deus, Cachoeirinha, Bezerros e Gravatá) e localidades vizinhas. Além disso, foram previstas obras emergenciais como alternativas de operação parcial da adutora em função do atraso das obras de construção do Ramal do Agreste que deriva do Eixo Leste do Projeto de Integração do Rio São Francisco, que alimenta o Reservatório de Ipojuca, que é o ponto final do Ramal e ponto inicial do Sistema Adutor do Agreste. Mais detalhes podem ser observados nos Anexos A e B do relatório de auditoria (peça 78, p. 64-77) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.\tDestaca-se que a segunda etapa das obras da adutora - prevista para abastecer ou complementar o abastecimento de água de mais 45 municípios, totalizando os 68 entes municipais beneficiados previstos, por meio da execução de 758 km adicionais - não foi iniciada e nem possui o respectivo termo de compromisso.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.\tAssim, conforme comentado, o Sistema Adutor do Agreste Pernambucano encontra-se em sua primeira etapa de execução, com a previsão de implantação de 774 km de tubulações destinados ao atendimento de 23 municípios do estado, para a qual foi celebrado o Termo de Compromisso 239/2011. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t10.\t As obras do Sistema Adutora do Agreste iniciaram em junho de 2013. Até janeiro de 2021, conforme Relatório de Acompanhamento (peça 166, p. 3) a extensão linear total do assentamento dos tubos das adutoras de água tratada em diferentes diâmetros alcançou 85,57% (ou 662,59 km) do total previsto (774,36 km) no projeto para a primeira etapa do empreendimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11.\t Considerando os dados financeiros consolidados apresentados pelo Consórcio Supervisor e Gerenciador da Adutora do Agreste em seu relatório de janeiro/2021 (peça 166, p. 3) , que incluem serviços e fornecimentos de materiais, do valor total previsto de R$ 1.385 bilhão, foi incorrido até a data daquele documento o valor total de R$ 1.125 bilhão, equivalente a 81% do total.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t12.\t O empreendimento vem sendo acompanhado por este Tribunal por meio de realização de fiscalizações desde 2012, como demonstra o histórico do relatório de fiscalização acostado na peça 141, p. 5-10. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t13. Nestes autos, foram elaborados dois relatórios de fiscalização. O primeiro, datado em 21/8/2019, juntado à peça 78, trata-se da auditoria de conformidade realizada no empreendimento, e apresentou três principais constatações/achados (peça 78, p. 11-29) , quais sejam:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t13.1. exigências no edital tendentes a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, além do comprometimento do caráter competitivo, no âmbito do Pregão Eletrônico 130/2018 destinado à complementação da contratação sob demanda de serviços de engenharia consultiva para o gerenciamento, a fiscalização e a assessoria técnica nas obras da 1ª etapa do sistema adutor do Agreste em substituição ao Contrato CT.OS. 13.6.302;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t13.2. acréscimos e supressões em percentual superior ao legalmente permitido diante da celebração de termos aditivos ao Contrato CT.OS.13.6.146 (Lote 1) e ao Contrato CT.OS. 13.6.302 (Gerenciamento) em desacordo com o estabelecido pelo art. 65, </i><b><i>caput</i></b><i> e §§ 1º e 2º, da Lei 8.666, de 1993, e pelo art. 81, § 1º, da Lei 13.303, de 2016, além da jurisprudência do TCU; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\t13.3. subsistência de atrasos em etapas, com a possibilidade de comprometer a funcionalidade do empreendimento, a exemplo da execução intempestiva do ramal do Agreste, estando essa obra prevista para abastecer água ao sistema adutor, e da falta de conformidade entre as transferências dos recursos federais para a Compesa e o cronograma estabelecido no termo de compromisso. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t14.\t A SeinfraCOM propôs a oitiva da Compesa e das empresas contratadas, além do Ministério do Desenvolvimento Regional (MDR) e da Secretaria de Recursos Hídricos e Energéticos do Estado de Pernambuco (peças 78, p. 31-33; 79; e 80) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t15.\t Todavia, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (peça 82) , relator Ministro André Luís de Carvalho, foi determinado à SeinfraCOM que realizasse audiência quanto às possíveis restrições de competitividade no certame (item 13.1 acima) , além das oitivas suscitadas pela unidade técnica em relação aos demais achados. Ainda, foi determinado que esta unidade analisasse de forma mais aprofundada o 7º Termo Aditivo ao Contrato CT.OS. 13.6.302 (gerenciamento e supervisão da obra) , com o foco na adequabilidade dos preços acordados em confronto com o prazo acrescido, no volume de serviços desenvolvidos no referido período e na suposta renúncia aos reajustes previstos contratualmente. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t16.\t A fim de subsidiar a realização da audiência, foi realizada diligência, proposta na instrução acostada à peça 167, para que a Compesa encaminhasse o Termo de Referência (TR) do Pregão Eletrônico 130/2018 (Processo Compesa 7743/2018 - Licitação Banco do Brasil 744312) , com a clara identificação dos seus autores, ou documento equivalente que demonstre os responsáveis pela sua elaboração, bem como elementos/documentos que apontem a responsabilidade pela sua aprovação, com os respectivos nomes, cargos e CPF´s. Em resposta, a Compesa encaminhou por </i><b><i>e-mail</i></b><i> o TR do referido pregão com as devidas identificações dos seus autores (peça 173) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t17.\t As oitivas determinadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> foram efetivadas em janeiro de 2020, conforme os ofícios anexados nas peças 87-90 e 92-95. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t18.\t Já a análise sobre o 7º Termo Aditivo ao Contrato CT.OS. 13.6.302 (gerenciamento e supervisão da obra) , constante do item 9.3 do Acórdão supra, foi realizada por meio de inspeção pela equipe técnica (peças 114-116 e 119) , e está consubstanciada no segundo relatório de fiscalização, juntado nestes autos na peça 141. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t19.\t Neste segundo relatório foi apontado um possível superfaturamento no Contrato CT.OS.13.6.302 (peça 16) , com potencial dano ao erário no valor de R$ 2.316.274,69 (peça 131 e 141, p. 11-14) , decorrente da aplicação de índice de reajustes de preços indevido, em desacordo com o art. 40, XI, da Lei 8.666/1993; com o art. 102 da Lei 12.708/2012 - Lei de Diretrizes Orçamentárias 2013 (LDO 2013) ; e com a jurisprudência do TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2215/2012/Plenário\" target=\"_blank\">Acórdão 2215/2012-TCU-Plenário</a>, rel. Ministro Walton Alencar Rodrigues; 557/2017-TCU-Plenário, rel. Ministro Augusto Nardes; 10.413/2016-TCU-2ª Câmara, rel. Ministro Augusto Nardes; e 2.138/2013-TCU-Plenário, rel. Ministro Aroldo Cedraz. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t20. O relatório da inspeção foi apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2551/2020/Plenário\" target=\"_blank\">Acórdão 2551/2020-TCU-Plenário</a>, relator Ministro André de Carvalho (peça 144) . Neste acórdão foi prolatada determinação para realização de novas oitivas da Compesa e do Consórcio Concremat-Engeconsult-Techne-TPF quanto ao possível superfaturamento apontado na inspeção. As oitivas foram efetivadas em outubro de 2020, conforme os ofícios anexados nas peças 148 e 150.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t4.\tEm cumprimento ao subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (peça 82) , foram promovidas audiências dos Srs. Thiago Florêncio de Araújo (Coordenador de Obras Especiais - COE/Compesa) e Artur Correia Rodrigues (Gerente de Obras Especiais - GOE/Compesa) , para que, no prazo de quinze dias, apresentassem razões de justificativa sobre a exigência tendente a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, que pode ter comprometido do caráter competitivo, no âmbito do Pregão Eletrônico 130/2018 (Processo Compesa 7743/2018 - Licitação Banco do Brasil 744312) destinado à complementação da contratação sob demanda de serviços de engenharia consultiva para o gerenciamento, a fiscalização e a assessoria técnica nas obras da 1ª etapa do sistema adutor do Agreste, a partir da presença do item 10.5 do Termo de Referência daquele certame, com ofensa ao art. 37, inciso XXI, da Constituição de 1988, ao art. 3º, § 1º, inciso I, da Lei 8.666/1993, ao art. 31 da Lei 13.303/2016 e à jurisprudência deste TCU, devendo os aludidos responsáveis evidenciarem, entre outros elementos de convicção, a necessária demonstração sobre a obtenção da proposta mais vantajosa para a administração pública a partir da efetiva evidenciação da economicidade na proposta vencedora do Pregão Eletrônico 130/2018, e nos subsequentes contratos, em face do cotejo com outras ofertadas em certames semelhantes ou com os correspondentes preços de mercado. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t5.\t Essas audiências foram realizadas por meio do Ofício 48824/2021-Secomp-4 e do Ofício 48827/2021-Secomp-4 (peças 189 e 186) , ambos datados de 30/8/2021 (peça 204) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t6.\tImportante destacar que esta instrução tem o objetivo estrito de analisar as razões de justificativa apresentadas pelos responsáveis em resposta às referidas audiências, uma vez que as manifestações apresentadas decorrentes das oitivas proferidas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (subitens 9.2.1, 9.2.2 e 9.2.3) e 2.551/2020-TCU-Plenário (item 9.1) já foram examinadas no mérito por meio da derradeira instrução dessa unidade técnica, acostada à peça 182 dos presentes autos. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tExame técnico</i></p><p class=\"tCU_-_Epígrafe\"><i>\t7.\tAntes da análise das razões de justificativa dos responsáveis apresentadas em resposta às mencionadas audiências, cabe tecer considerações acerca dos exames de mérito já efetuados na instrução de peça 182, relativamente às oitivas proferidas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (subitens 9.2.1, 9.2.2 e 9.2.3) e 2.551/2020-TCU-Plenário (item 9.1) .\t</i></p><p class=\"tCU_-_Epígrafe\"><i>\t8.\tDas oitivas determinadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, os itens 9.2.1 e 9.2.3 tratam de acréscimos e supressões dos serviços dos contratos referente à execução do Lote 1 do empreendimento e à supervisão e ao gerenciamento das obras.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t9.\tJá o item 9.2.2 do mesmo acórdão está relacionado à possibilidade de comprometimento da funcionalidade do empreendimento, haja vista o atraso de obras federais correlatas e a falta de conformidade entre as transferências dos recursos federais para a Compesa e o cronograma estabelecido no termo de compromisso.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t10. O item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2551/2020/Plenário\" target=\"_blank\">Acórdão 2551/2020-TCU-Plenário</a> também possui como objeto o termo aditivo relacionado ao contrato de gerenciamento da obra do Lote 1. Uma vez que os itens 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> e 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2551/2020/Plenário\" target=\"_blank\">Acórdão 2551/2020-TCU-Plenário</a> tratam do mesmo objeto, estes foram analisados conjuntamente na instrução anterior (peça 182, p. 13-20) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t11. Dessa forma, para fins de estruturação da instrução, o presente exame técnico está assim dividido: I) conclusões das análises de mérito já realizadas no âmbito da instrução de peça 182 quanto aos indícios de irregularidades objeto das oitivas determinadas pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (subitens 9.2.1, 9.2.2 e 9.2.3) e 2.551/2020-TCU-Plenário (item 9.1) ; e II) análise das razões de justificativa decorrentes das audiências promovidas em cumprimento ao subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (peça 82) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tI. Das análises de mérito já realizadas no âmbito da instrução de peça 182 quanto aos indícios de irregularidades objeto das oitivas determinadas pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (subitens 9.2.1, 9.2.2 e 9.2.3) e 2.551/2020-TCU-Plenário (item 9.1) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tI.a) Item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> - Análise das Oitivas (peças 182, p. 7-13) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOcorrência: alterações contratuais em patamar superior aos limites permitidos pelo art.</i> <i>65 da Lei 8.666/1993, e sem a observância das medidas anunciadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1536/2016/Plenário\" target=\"_blank\">Acórdão 1536/2016-TCU-Plenário</a>, sob a relatoria do Ministro Bruno Dantas, no bojo do Contrato CT.OS.13.6.146 (Lote 1) ante a elaboração de projeto executivo com a alteração das principais soluções adotadas no projeto licitado, em desconformidade com os arts. 3º e 65, §§ 1º e 2º, da Lei 8.666/1993, e no art. 81, § 1º, da Lei 13.303/2016.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t12. Quanto à oitiva determinada pelo item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, constou a análise consubstanciada na peça 182, p. 7-13. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t13. Foi considerado, dentre outras questões, que a alteração do método de assentamento das tubulações não onerou o contrato ora analisado, e que a equipe de fiscalização do Tribunal, após análise do orçamento das obras do Lote 1, não verificou sobrepreço no seu orçamento (peça 74) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t14. Naquele momento processual, entendeu-se que, por ocasião da instrução de mérito destes autos, fosse levada à consideração superior a proposta de dar ciência à Compesa acerca da irregular compensação entre o conjunto de acréscimos e de supressões realizadas no Contrato CT.OS.13.6.146 com afronta ao entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1536/2016/Plenário\" target=\"_blank\">Acórdão 1536/2016-TCU-Plenário</a> - referente ao processo de consulta formulada pelo antigo Ministério da Integração Nacional (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1554220165\" target=\"_blank\">Processo 015.542/2016-5</a>) - uma vez que houve desvirtuamento do objeto do referido contrato.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t15. Cabe destacar que, nessa análise inicial, foi verificado que não era possível afirmar que houve uma alteração do objeto principal da obra, tendo ocorrido, no entanto, modificações de grande monta que poderiam evidenciar deficiência do projeto básico (peça 182, p. 13-14) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t16. Considerando que a alteração do método de assentamento das tubulações não onerou o contrato ora analisado; que esse contrato foi firmado anteriormente a 7/8/2013, atendendo ao marco temporal definido no item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1536/2016/Plenário\" target=\"_blank\">Acórdão 1536/2016-TCU-Plenário</a>; e que a proposta de dar ciência aposta na instrução antecedente (peça 182) não abrangeria processos de contratação recentes, e sim anteriores à data mencionada acima, somos do entendimento que não caberia essa proposta, até porque a sua finalidade maior é evitar que a irregularidade volte a ocorrer, sendo, portanto, preventiva da prática de condutas similares, nos termos do art. 9º, I, da Resolução-TCU 315/2020.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tI.b) item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> e item 9.1 do 2.551/2020-TCU-Plenário - Análises das Oitivas (peça 182, p. 13-20) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOcorrência: indícios de superfaturamento no Contrato CT.OS. 13.6.302 para os serviços de engenharia consultiva, ante o subjacente dano ao erário sob o valor de R$ 2.316.274,69 pela aplicação do indevido índice de reajustes de preços, em desacordo com o art. 40, XI, da Lei 8.666/1993, a partir do art. 102 da Lei 12.708/2012 (LDO-2013) , e da jurisprudência do TCU, a exemplo dos Acórdãos 2.215/2012 e 557/2017, do Plenário.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t17. Pertinente aos indícios de irregularidades de superfaturamento no Contrato CT.OS. 13.6.302, considerando a análise realizada na inspeção realizada pela equipe dessa unidade técnica (registro Fiscalis 90/2020, peça 141) , adicionado aos esclarecimentos apresentados em resposta à citada oitiva, considerou-se superados esses indícios de irregularidades contidos no item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> e 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2551/2020/Plenário\" target=\"_blank\">Acórdão 2551/2020-TCU-Plenário</a>, conforme resume o trecho a seguir extraído da instrução (peça 182, p. 20) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'122. Dessa forma, e considerando os argumentos acima expostos, pode-se considerar superados os indícios de irregularidades quanto ao item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> e 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2551/2020/Plenário\" target=\"_blank\">Acórdão 2551/2020-TCU-Plenário</a>. Todavia, com fundamento no art. 9º, inciso I da Resolução TCU 315/2020, cabe, quando da decisão de mérito, dar ciência à Compesa para que nos próximos processos de contratação de serviço de engenharia consultiva (gerenciamento e supervisão de obra) avalie a conveniência de utilizar como índice de reajuste contratual o índice específico de Consultoria (supervisão e projetos) , Coluna 39, mantido pela Fundação Getúlio Vargas, haja vista a semelhança entre as especificidades e peculiaridades dos serviços de engenharia em questão, devendo este ser empregado para a recomposição dos preços contratuais, fazendo frente à variação dos custos do objeto contratado, em atenção ao art. 40, XI, da Lei 8.666/1993 e conforme aponta a jurisprudência desta Corte (como, por exemplo, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2474/2012/Plenário\" target=\"_blank\">Acórdão 2474/2012-TCU-Plenário</a>, rel. Min. Marcos Bemquerer) .' </i></p><p class=\"tCU_-_Epígrafe\"><i>\t18. Dessa forma, deve ser proposta, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, dar ciência à Compesa que a aplicação de índice não específico de reajuste de preços no Contrato CT.OS. 13.6.302 (objeto: serviços de engenharia consultiva) afronta o art. 40, inc. XI, da Lei 8.666/1993 e jurisprudência desta Corte (Acórdãos 2.215/2012-TCU, rel. Min. Walton Rodrigues e 2.474/2012-TCU, rel. Min. Marcos Bemquerer, ambos do Plenário) , para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tI.c) Item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (peça 182, p. 20-22) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOcorrência: subsistência de atrasos em etapas tendentes a comprometer a funcionalidade do empreendimento e, especialmente, de atraso na execução do Ramal do Agreste, estando essa obra prevista para abastecer de água o sistema adutor do Agreste, e sobre a falta de conformidade entre as transferências dos recursos federais para a Compesa e o cronograma estabelecido no Termo de Compromisso 239/2011, em desacordo com o art. 4° da Lei 11.578/2007.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t19. Quanto às oitivas promovidas para cumprir o item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, constou da análise na última instrução (peça 182, p. 20-22) que os riscos da não funcionalidade da Adutora do Agreste estão sendo objeto de monitoramento específico nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a> e que foram objeto da auditoria realizada nas obras de construção do Ramal do Agreste pelo Tribunal no Fiscobras 2021, Registro Fiscalis 64/2021, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1425820218\" target=\"_blank\">Processo 014.258/2021-8</a>. Assim, considerando que os elementos que geram o risco de funcionalidade da Adutora do Agreste estão sendo monitorados e auditados atualmente pelo TCU, conclui-se que, por economia processual, tais apontamentos devem ser avaliados nesses processos (peça 182, p. 22) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t20. Nesse contexto, convém repisar que, no Monitoramento, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1737/2020/Plenário\" target=\"_blank\">Acórdão 1737/2020-TCU-Plenário</a> (rel. Min. André Luís de Carvalho) , foi determinado à Compesa e ao MDR que apresentassem ao TCU:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t' (...) o subjacente plano de ação ajustado com o intuito de assegurar o efetivo cumprimento do cronograma aprovado pela Secretaria Nacional de Segurança Hídrica (SNSH/MDR) para manter a conclusão da Adutora do Agreste no estado de Pernambuco até 22/12/2021, em sintonia com o Termo de Compromisso 239/2011, e com a sua prorrogação por meio do Extrato de Termo Aditivo nº 3.042/2019.' </i></p><p class=\"tCU_-_Epígrafe\"><i>\t21. Assim, considerando que as manifestações apresentadas pela Compesa e pelo MDR, referente à determinação supracitada, atualmente, encontram-se pendentes de análise, será proposta a juntada do Relatório de Fiscalização 90/2020 (peça 141) e das respostas às oitivas (peças 99-100, 109-110, 117 e 122-124) ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a>, a fim de subsidiar os exames a serem realizados naqueles autos. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tII. Da análise das razões de justificativa decorrentes das audiências promovidas em cumprimento ao subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>. </i></p><p class=\"tCU_-_Epígrafe\"><i>\tOcorrência: subsistência das indevidas exigências no edital tendentes a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, além do comprometimento do caráter competitivo, no âmbito do Pregão Eletrônico 130/2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t22. Passar-se-á a análise das razões de justificativa dos responsáveis referente às audiências promovidas em cumprimento ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, em razão da subsistência de indevidas exigências no edital tendentes a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, além do comprometimento do caráter competitivo, no âmbito do Pregão Eletrônico 130/2018 (peça 15) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t23. Cumpre informar que os dois responsáveis pela elaboração e aprovação do Termo de Referência (TR) do Pregão Eletrônico 130/2018 - Sr. Thiago Florêncio de Araújo (Coordenador de Obras Especiais - COE/Compesa) e Sr. Artur Correia Rodrigues (Gerente de Obras Especiais - GOE/Compesa) apresentaram defesas iguais, consubstanciadas nas peças 202-203.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t24. Em síntese, os responsáveis alegaram:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'a)\t Cabe ressaltar primeiramente que a exigência do item 10.5 do TR do Pregão Eletrônico 130/2018 era a mesma do edital da licitação para contratação inicial dos serviços de gerenciamento, supervisão e fiscalização da Adutora do Agreste, processo nº 001/2013 - DRS/CEL, promovido também pela COMPESA (peça 203, p. 3) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb)\t...considera-se perfeitamente razoável que as exigências para qualificação técnico-operacional das licitantes fossem mantidas (peça 203, p. 3) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tc)\tOra, a Adutora do Agreste é um empreendimento que vem sendo acompanhado por este Tribunal por meio de fiscalizações desde 2012, como demonstra o histórico do relatório de fiscalização acostado na peça 141, p. 5-10, sem que houvesse qualquer questionamento quanto ao Edital nº 001/2013 - DRS/CEL, que antecedeu esta contratação (peça 203, p. 3) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\td)\t Ainda essa Corte de Contas entenda que não houve uma aprovação expressa do edital e mais precisamente da exigência editalícia em questão, fica evidenciado que existia para os gestores da COMPESA, inclusive os ora Defendentes, a confiança e a legítima expectativa de aprovação da exigência... (peça 203, p.3) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\te)\tReitere-se que os gestores da COMPESA adotaram como parâmetro uma exigência já anteriormente adotada em certame licitatório analisado pelo TCU sem qualquer ressalva, gerando assim a legítima expectativa de correição em suas exigências, não podendo um novo entendimento da Corte de Contas sobre a mesma exigência venha a retroagir para ensejar a responsabilização dos gestores envolvidos. Além disso, frente as circunstâncias narradas na presente manifestação, notadamente o razoável entendimento de que o TCU havia chancelado a exigência, claramente deve-se afastar qualquer responsabilização dos Defendentes, à luz do art. 22 da LINDB (peça 203, p. 6) </i></p><p class=\"tCU_-_Epígrafe\"><i>\tf)\tA exigência contida no item 10.5 do TR limita-se, na prática, a garantir que a licitante tem experiência em gerenciamento e/ou fiscalização de obras de sistemas de Abastecimento de Água atendendo uma população de no mínimo 400.000 habitantes, devendo este montante estar contemplado em apenas um único atestado (peça 203, p. 13) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tg)\t Já quanto ao porte da experiência, para definir um limite mínimo, foi aplicado um porcentual muito razoável, de apenas 20% do número de habitantes que virão a ser beneficiados pelo Sistema Adutor do Agreste, em único atestado, para garantir que este requisito de porte não fosse fragmentado em múltiplos sistemas de Abastecimento de Água que, uma vez fracionados, não guardassem a similaridade em termos de complexidade com o objeto contratual (peça 203, p. 14) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\th)\t ...como é o caso do Sistema Adutor do Agreste, a pressão de serviço atinge 30 bar (300 metros de coluna de água) . Ora, estas características não se encontram seguramente em sistemas de Esgotamento Sanitário (peça 203, p. 14) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\ti)\to Sistema Adutor do Agreste foi certamente um dos maiores sistemas públicos de Abastecimento de Água em construção no Brasil na última década (peça 203, p. 14-15) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tj)\t...a finalidade de garantir que a experiência apresentada guarda a devida similaridade, em termos de complexidade e exigências técnico-operacionais, com o objeto contratual (peça 203, p. 15) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tk)\texiste jurisprudência do TCU em que é favorável à vedação estabelecida em edital de que fossem somados os atestados exigidos para comprovação de experiência técnico-operacional - Acórdão-TCU-Plenário 2362/2013 e Acórdão-TCU-Plenário 1.068/2001 - Plenário (peça 203, p. 17-18) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tl)\t</i><b><i>In casu</i></b><i>, é fácil demonstrar a vantajosidade da proposta obtida na referida licitação. Fato que pode ser evidenciado mediante a simples comparação entre os valores da Tabela de Consultoria do DNIT (que contém preços de referência utilizados por Órgãos de Controle para contratação de serviços de gerenciamento) e os valores de referência Compesa utilizados para a licitação, que apresentam encargos menores em relação à referida Tabela, no percentual de 11,78%, com o valor do contrato oriundo obtido da licitação (peça 203, p.19) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tm)\tPortanto, fica evidenciado que se obteve com o edital, cuja exigência está sendo acusada de restritiva, uma proposta vencedora da licitação 16,79% menor que o orçamento de referência do Dnit (peça 203, p. 20) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tn)\t Destaque-se ainda que o desconto obtido pela proposta vencedora desta licitação é inclusive superior ao obtido no processo anterior de gerenciamento - Edital 01/2013 - DRS/CEL - onde o desconto da proposta em relação ao Orçamento de Referência Compesa é de 5,17% enquanto o desconto atual é de 5,68% (peça 203, p. 20) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>\to)\tAcrescente-se ainda que o Decreto nº 9.830/2019 deixa bem claro que a responsabilização do gestor só ocorre nos casos de dolo ou erro grosseiro, vez que mesmo havendo nexo de causalidade entre a sua conduta e o resultado danoso tal circunstância só implicará responsabilização em caso de comprovação de dolo ou de erro grosseiro do agente público (peça 203, p. 26) ; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tp)\tNo caso discutido no presente processo, não há nos autos elementos que indiquem que os Defendentes tenham incorrido dolosamente em condutas eivadas pela culpa grave, de modo que não há como cogitar em responsabilizá-lo por meio da aplicação de qualquer tipo de penalidade. Com efeito, ao reeditar uma exigência de qualificação técnica já utilizada em outro certame auditado pelo TCU, sem qualquer ressalva, que se mostra razoável tecnicamente para assegurar a contratação de uma empresa com capacidade técnica suficiente diante da relevância e complexidade do empreendimento e ainda diante da economicidade da contratação, deve ser afastada qualquer espécie de penalidade em desfavor dos defendentes (peça 203, p. 27) .'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t25. A ocorrência que levou ao Tribunal promover a audiência derivou da presença das seguintes cláusulas do Termo de Referência (peça 15) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta)\tcomprovação de experiência operacional da empresa na prestação serviços de gerenciamento e/ou fiscalização de obras de Sistema de Abastecimento de Água, atendendo uma população de no mínimo 400.000 habitantes, devendo este montante estar contemplado em apenas um único atestado, referente a um só contrato (item 10.5 do Termo de Referência - peça 15, p. 68) ; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb)\texigência de garantia de execução contratual exclusivamente na modalidade caução (item 28 do Termo de Referência - peça 15, p. 84) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t26. Relativamente ao item b) acima, ficou consignado na instrução anterior que esse ponto não seria um indício de irregularidade (peça 182, p. 5) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'31. Em resposta, a Compesa encaminhou o TR do Pregão Eletrônico 130/2018 devidamente assinado (peça 169) , datado de setembro de 2018. Todavia, antes de iniciar a análise quanto à responsabilização para subsidiar a audiência, cabe sopesar novamente a exigência relacionada à garantia de execução contratual na modalidade caução. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t32. Em que pese o TR restringir a exigência de garantia de execução contratual na modalidade caução, o que afrontaria o § 1º do art. 70 da Lei 13.303/2016, bem como ao art. 56, § 1º, da Lei 8.666/1993, o edital da Pregão Eletrônico abriu a apresentação da garantia para as demais modalidades que a legislação possibilita. Com efeito, a Cláusula Quatorze, Parágrafo Único, alíneas a, b e c, da minuta do contrato, que faz parte do edital do pregão, possibilitou a prestação da garantia nas modalidades em espécie (caução) , por meio de seguro garantia ou fiança bancária e em títulos da dívida pública (vide peça 15, p. 29) . Conforme apresentado pela Compesa, o próprio consórcio contratado cumpriu com a exigência mediante a contratação de seguro-garantia (vide pela 117, p. 6-7) . </i></p><p class=\"tCU_-_Epígrafe\"><i>\t33. Assim, com as devidas vênias, considera-se que este indício de irregularidade está superado, não devendo este Tribunal realizar a audiência quanto a esta exigência conforme determinado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise das razões de justificativa</i></p><p class=\"tCU_-_Epígrafe\"><i>\t27. Concernente ao argumento colocado pelos responsáveis acerca da aprovação tácita do edital e mais precisamente da exigência questionada, por ter o Tribunal já auditado essa obra anteriormente, por si só, não merece prosperar, pois não atestam a regularidade do objeto fiscalizado em relação a irregularidades não identificadas, tampouco há coisa julgada administrativa e os responsáveis não haviam sido ouvidos em auditorias passadas pelas ocorrências da audiência em exame.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t28. Nos Acórdãos-TCU 1.409/2021, 1.001/2015 e 1.989/2015, todos do Plenário e relatoria do Ministro Benjamin Zymler, foi consolidado o entendimento contido no Voto condutor do primeiro acórdão mencionado, transcrito abaixo:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'Sobre o tema, cabe ressaltar que as auditorias realizadas pelo TCU não conferem atestado de regularidade ao período ou ao objeto da fiscalização, pois apresentam exames específicos realizados de acordo com o escopo de cada exame. Julgamentos pretéritos não fazem coisa julgada administrativa em relação a irregularidades não identificadas, por quaisquer motivos, na auditoria apreciada e posteriormente verificadas em novas fiscalizações. Cito, nesse sentido, os Acórdãos 1.001/2015 e 1.989/2015, ambos do Plenário e de minha relatoria.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t29. Portanto, essas auditorias pretéritas não têm o condão de conceder certificado de regularidade em relação a todos os atos dos responsáveis, uma vez que o foco de cada auditoria não é igual.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t30. Iniciar-se-á o exame propriamente dito das razões de justificativa dos responsáveis pela exigência contida no item 10.5 do Termo de Referência (peça 15, p. 68) acerca do atendimento de uma população de no mínimo 400.000 habitantes, devendo este montante estar contemplado em apenas um único atestado, referente a um só contrato. Segundo os responsáveis, esse limite mínimo seria um percentual adequado - 'de apenas 20% do número de habitantes que virão a ser beneficiados pelo Sistema Adutor do Agreste' - em único atestado, com o objetivo de garantir que a empresa vencedora da licitação conseguisse executar essa complexa obra (peça 203, p. 14) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t31. Importante destacar a informação trazida pelos responsáveis referente à pressão de serviço de 30 bar (300 metros de coluna de água) de que o sistema adutor pode alcançar, sendo um dos 'maiores sistemas públicos de Abastecimento de Água em construção no Brasil na última década' (peça 203, p. 14-15) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t32. Dessa forma, os responsáveis entendem que o referido item do termo de referência foi colocado no edital com o fito de garantir a similaridade, 'em termos de complexidade e exigências técnico-operacionais, com o objeto contratual' (peça 203, p. 15) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t33. Ainda em suas defesas, os responsáveis apontaram dois acórdãos em que o Tribunal foi 'favorável à vedação estabelecida em edital de que fossem somados os atestados exigidos para comprovação de experiência técnico-operacional' (peça 203, p. 17-18) - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2362/2013/Plenário\" target=\"_blank\">Acórdão 2362/2013-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1068/2001/Plenário\" target=\"_blank\">Acórdão 1068/2001-TCU-Plenário</a>, relator Ministro Benjamin Zymler.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t34. Segundo os responsáveis, esse limite mínimo seria um percentual adequado - 'de apenas 20% do número de habitantes que virão a ser beneficiados pelo Sistema Adutor do Agreste' (peça 203, p. 14) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t35. Com relação à vantajosidade da proposta obtida na referida licitação, os responsáveis alegam que (peça 203, p. 19-20) :</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'os valores da Tabela de Consultoria do Dnit (que contém preços de referência utilizados por Órgãos de Controle para contratação de serviços de gerenciamento) e os valores de referência Compesa utilizados para a licitação, que apresentam encargos menores em relação à referida Tabela, no percentual de 11,78%, com o valor do contrato oriundo obtido da licitação;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t... Portanto, fica evidenciado que se obteve com o edital, cuja exigência está sendo acusada de restritiva, uma proposta vencedora da licitação 16,79% menor que o orçamento de referência do Dnit;</i></p><p class=\"tCU_-_Epígrafe\"><i>\t...Destaque-se ainda que o desconto obtido pela proposta vencedora desta licitação é inclusive superior ao obtido no processo anterior de gerenciamento - Edital 01/2013 - DRS/CEL - onde o desconto da proposta em relação ao Orçamento de Referência da Compesa é de 5,17% enquanto o desconto atual é de 5,68% (peça 203, p. 20) '</i></p><p class=\"tCU_-_Epígrafe\"><i>\t36. Em relação à questão acima, os responsáveis lograram êxito em demonstrar que os preços da proposta vencedora no Pregão Eletrônico 130/2018 foram inferiores aos valores dispostos no referencial oficial (tabela de Consultoria do Dnit) e o desconto da proposta em relação ao orçamento de referência da Compesa foi maior do que aquele obtido pela proposta vencedora no processo anterior de gerenciamento - Edital-DRS/CEL 1/2013. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t37. Relativamente à vedação do somatório de atestados, verifica-se que o Termo de Referência do Edital previa cláusula nesse sentido. Essa exigência, segundo os responsáveis, era necessária para a demonstração de capacidade técnico-operacional da empresa vencedora da licitação, de forma a aferir a estrutura que a empresa possui para realizar o empreendimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t38. Sem dúvida, a qualificação técnica de uma licitante deve ser exigida no intuito de averiguar a capacidade da empresa em executar o objeto. A jurisprudência pacífica do TCU, consubstanciada na Súmula 263/2011, estabelece que a exigência de comprovação da capacidade técnico-operacional das licitantes deve guardar proporção com a dimensão e a complexidade do objeto a ser executado.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t39. No pertinente à vedação ao somatório de atestados contida no edital, o Tribunal vem definindo que a admissibilidade de somatório de atestados visando comprovar capacidade técnico-operacional deve ser averiguada caso a caso. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t40. No Relatório que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2362/2013/Plenário\" target=\"_blank\">Acórdão 2362/2013-TCU-Plenário</a>, constou:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'53. Para itens em que se tenha exigido experiência técnico-operacional, nos quais reste demonstrado, de forma fundamentada, que o aumento de quantitativo dificulte, de forma desproporcional, o cumprimento do prazo de conclusão da obra ou no gerenciamento do empreendimento, a vedação ao somatório de atestados é regular.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t54. Por outro lado, para os itens em que o aumento de quantidade não traga qualquer complicação operacional adicional, pode-se permitir o aludido somatório.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t...58. É fora de qualquer dúvida que uma obra de 3.400 m² é muito mais complexa que uma de 340 m². Aliás, entende-se que esse é um dos casos nos quais o aumento do quantitativo acarreta o aumento da complexidade técnica do objeto e 'uma desproporção entre as quantidades e prazos para sua execução, capazes de ensejar maior capacidade operativa e gerencial da licitante e de potencial comprometimento acerca da qualidade ou da finalidade almejada na contratação da obra' (trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2008/Plenário\" target=\"_blank\">Acórdão 2150/2008-TCU-Plenário</a>) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t59. Aliás, a jurisprudência desta Corte de Contas, notadamente os Acórdãos 2.150/2008 e 1.636/2007, ambos do Plenário, vem julgando que é lícita a vedação ao somatório de atestados nos casos explicitados, devendo essa faculdade ser exercida pelo gestor de forma fundamentada expressamente nos autos da licitação.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t60. Portanto, conclui-se que, de acordo com os reiterados julgados desta Corte de Contas, não houve irregularidade no procedimento da Comissão de Licitação, tampouco na cláusula do edital a qual vedou o somatório de atestados, devendo, contudo, a FUB justificar essa opção nos autos do processo administrativo da licitação.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t41. Nesse mesmo diapasão, transcrevo os argumentos defendidos pelo Ministro Benjamin Zymler ao conduzir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1068/2001/Plenário\" target=\"_blank\">Acórdão 1068/2001-TCU-Plenário</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>\t'É perfeitamente aceitável, em determinadas hipóteses, a não consideração de forma cumulativa de atestados apresentados pelas empresas, pelo fato de que o somatório das experiências não comprova a aptidão para a execução de uma obra maior, que demande outras tecnologias ou capacidade de gerenciamento. Tudo vai depender da natureza do objeto licitado. À guisa de ilustração, tome-se o exemplo da construção de um prédio de 20 andares. É possível asseverar que uma empresa que construiu quatro prédios de cinco andares está apta executar esse objeto? Creio que não. Em outros casos, porém, é possível que o entendimento exarado pela Secex/SE seja o correto. Assim, julgo que a questão deve ser analisada no caso concreto.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\t42. Entende-se, portanto, que as razões expostas pelos responsáveis, em especial as relativas à pressão de serviço suportada pelo sistema e as que o número 400.000 habitantes correspondem a 20% da população que virão a ser beneficiados pela Adutora do Agreste, são suficientes para diferenciar essa obra de uma simples obra de abastecimento de água, tornando razoável colocar critérios mais rigorosos para a demonstração de capacidade técnico-operacional das empresas licitantes, de forma a garantir a boa execução dos serviços de consultoria e supervisão das obras.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t43. Dessa forma, demonstrou-se ser, no presente caso, admissível a aposição no edital de cláusula estabelecendo que a comprovação de experiência operacional da empresa na prestação serviços de gerenciamento e/ou fiscalização de obras de Sistema de Abastecimento de Água, deve conter o atendimento a uma população de no mínimo 400.000 habitantes, devendo este montante estar contemplado em apenas um único atestado, referente a um só contrato (item 10.5 do Termo de Referência - peça 15, p. 68) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t44. Cabe ainda asseverar que, no presente caso, não caberia a responsabilização dos gestores, uma vez que não há evidências suficientes para caracterizar dolo ou erro grosseiro em suas condutas, nos termos do art. 28 da Lindb (Decreto-Lei 4.657/1942) c/c o art. 12 do Decreto 9.830/2019, que regulamentou o mencionado decreto-lei. Muito embora, em obediência ao princípio da motivação insculpido no art. 50, inc. II, da Lei 9.784/1999, caberia ao gestor dispor de forma expressa nos autos da licitação as justificativas técnicas em sua plenitude, não é possível afirmar convictamente que as atuações dos responsáveis tenham sido caracterizadas por um descuido grave e excessivo na elaboração das cláusulas de qualificação técnica do edital.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t45. Portanto, sopesados esses fatores, acolhemos as razões de justificativa apresentadas pelos responsáveis, sem prejuízo de propor que seja dada ciência à Compesa sobre a seguinte impropriedade/falha identificada no Pregão Eletrônico 130/2018, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes: a exigência de apresentação de único atestado para comprovação de capacidade técnica, sem motivação específica devidamente explicitada no processo administrativo da licitação, baseada em estudos prévios à licitação e na experiência pretérita do órgão contratante, afronta o princípio da motivação insculpido no art. 50, inc. II, da Lei 9.784/1999 e é contrária à jurisprudência do Tribunal (Acórdãos-TCU 1.341/2006 (rel. Ministro-Substituto Marcos Bemquerer) , 2.143/2007 (rel. Ministro Aroldo Cedraz) , 1.557/2009 (rel. Ministro Augusto Sherman) , 534/2011 (rel. Ministro Ubiratan Aguiar) , 1.695/2011 (rel. Ministro-Substituto Marcos Bemquerer) , 737/2012 (rel. Ministro-Substituto Marcos Bemquerer) e 1.052/2012 (rel. Ministro-Substituto Marcos Bemquerer) , todos do Plenário) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tConclusão</i></p><p class=\"tCU_-_Epígrafe\"><i>\t46. Os presentes autos tratam de auditoria de conformidade realizada no âmbito do Fiscobras-2019, envolvendo o Ministério do Desenvolvimento Regional (MDR) e a Companhia Pernambucana de Saneamento (Compesa) , com o intuito de verificar a regularidade da construção da 1ª etapa do Sistema Adutor do Agreste Pernambucano (Adutora do Agreste) , cujas obras foram iniciadas em junho de 2013. O empreendimento vem sendo acompanhado por este Tribunal por meio de realização de fiscalizações desde 2012, como demonstra o histórico do relatório de fiscalização acostado na peça 141, p. 5-10. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t47. Nestes autos, foram elaborados dois relatórios de fiscalização. O primeiro, datado de 2019, trata-se da auditoria de conformidade realizada no empreendimento (peça 78) . O segundo relatório analisou o 7º Termo Aditivo ao Contrato CT.OS. 13.6.302 (gerenciamento e supervisão da obra) , constante do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (peça 141) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t48. Em cumprimento ao subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> (peça 82) , foram promovidas audiências dos Srs. Thiago Florêncio de Araújo (Coordenador de Obras Especiais - COE/Compesa) e Artur Correia Rodrigues (Gerente de Obras Especiais - GOE/Compesa) , para apresentassem razões de justificativa sobre a exigência tendente a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, que pode ter comprometido do caráter competitivo, no âmbito do Pregão Eletrônico 130/2018 (Processo Compesa 7743/2018 - Licitação Banco do Brasil 744312) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\t49. Considerando a análise da oitiva determinada pelo item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, foi verificado que: inexiste sobrepreço no orçamento do Contrato CT.OS.13.6.146 (Lote 1) , após exame realizado por equipe de fiscalização do Tribunal (peça 74) ; a alteração do método de assentamento das tubulações não onerou o contrato ora analisado; apesar de ter tido grandes alterações no projeto, não foi caracterizada a mudança do objeto do contrato; o contrato foi firmado anteriormente a 7/8/2013, atendendo ao marco temporal definido no item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1536/2016/Plenário\" target=\"_blank\">Acórdão 1536/2016-TCU-Plenário</a>; e a proposta de dar ciência aposta na instrução antecedente (peça 182) não abrange processos de contratação recentes, e sim anteriores a data mencionada acima, concluiu-se que não caberia essa proposta, até porque a sua finalidade maior é evitar que a irregularidade volte a ocorrer, sendo, portanto, preventiva da prática de condutas similares, nos termos do art. 9º, inc. I, da Resolução-TCU 315/2020.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t50. Pertinente às oitivas promovidas em obediência ao item 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a> e ao item 9.1 do 2.551/2020-TCU-Plenário, concordamos com o exame à peça 182, p.20, que considerou superados os indícios de irregularidades, devendo ser proposto, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, dar ciência à Compesa que a aplicação de índice não específico de reajuste de preços no Contrato CT.OS. 13.6.302 (objeto: serviços de engenharia consultiva) afronta o art. 40, inc. XI, da Lei 8.666/1993 e jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2215/2012/Plenário\" target=\"_blank\">Acórdão 2215/2012-TCU-Plenário</a>, rel. Min. Walton Rodrigues, e 2.474/2012-TCU-Plenário, rel. Min. Marcos Bemquerer) , para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t51. E quanto às oitivas promovidas para cumprir o item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, na instrução de peça 182, p. 22, concluiu, por economia processual, com a seguinte avaliação, com a qual concordamos: considerando que elementos que geram o risco de funcionalidade da Adutora do Agreste estão sendo monitorados e auditados atualmente pelo Tribunal, será proposta a juntada do Relatório de Fiscalização 90/2020 (peça 141) e das respostas às oitivas (peças 99-100, 109-110, 117 e 122-124) ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a>, a fim de subsidiar os exames a serem realizados naqueles autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>\t52. Pertinente à análise das razões de justificativa dos responsáveis - Sr. Thiago Florêncio de Araújo (Coordenador de Obras Especiais - COE/Compesa) e Sr. Artur Correia Rodrigues (Gerente de Obras Especiais - GOE/Compesa) - referente às audiências promovidas em cumprimento ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, em razão da subsistência de indevidas exigências no edital tendentes a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, além do comprometimento do caráter competitivo, no âmbito do Pregão Eletrônico 130/2018 (peça 15) , propõe-se acolher as razões de justificativa apresentadas pelos mencionados responsáveis, uma vez que foram suficientes para elidir as irregularidades a eles atribuídas. </i></p><p class=\"tCU_-_Epígrafe\"><i>\t53. No entanto, propõe-se que, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, dar ciência à Compesa sobre a seguinte impropriedade/falha identificada no Pregão Eletrônico 130/2018, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes: a exigência de apresentação de único atestado para comprovação de capacidade técnica, sem motivação específica devidamente explicitada no processo administrativo da licitação, baseada em estudos prévios à licitação e na experiência pretérita do órgão contratante, afronta o princípio da motivação insculpido no art. 50, inc. II, da Lei 9.784/1999 e é contrária à jurisprudência do TCU (Acórdãos 1.341/2006 (rel. Ministro-Substituto Marcos Bemquerer) , 2.143/2007 (rel. Ministro Aroldo Cedraz) , 1.557/2009 (rel. Ministro Augusto Sherman) , 534/2011 (rel. Ministro Ubiratan Aguiar) , 1.695/2011 (rel. Ministro-Substituto Marcos Bemquerer) , 737/2012 (rel. Ministro-Substituto Marcos Bemquerer) e 1.052/2012 (rel. Ministro-Substituto Marcos Bemquerer) , todos do Plenário) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tProposta de encaminhamento </i></p><p class=\"tCU_-_Epígrafe\"><i>\t54. Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta)\tacolher, nos termos do art. 250, § 1º, do Regimento Interno/TCU, as razões de justificativa apresentadas pelos Srs. Thiago Florêncio de Araújo, Coordenador de Obras Especiais (COE/Compesa) , na época dos fatos; e Artur Correia Rodrigues, Gerente de Obras Especiais (GOE/Compesa) , na época dos fatos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb)\tdar ciência, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, à Companhia Pernambucana de Saneamento (Compesa) sobre as seguintes impropriedades/falhas, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb.1) a aplicação de índice não específico de reajuste de preços no Contrato CT.OS. 13.6.302 (objeto: serviços de engenharia consultiva) afronta o art. 40, inc. XI, da Lei 8.666/1993 e a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2215/2012/Plenário\" target=\"_blank\">Acórdão 2215/2012-TCU-Plenário</a>, rel. Min. Walton Rodrigues, e 2.474/2012-TCU-Plenário, rel. Min. Marcos Bemquerer) ; e</i></p><p class=\"tCU_-_Epígrafe\"><i> \tb.2) a exigência de apresentação de único atestado para comprovação de capacidade técnica dispostas no Pregão Eletrônico 130/2018 (Processo Compesa 7743/2018 - Licitação Banco do Brasil 744312) , sem motivação específica devidamente explicitada no processo administrativo da licitação, baseada em estudos prévios à licitação e na experiência pretérita do órgão contratante, afronta o princípio da motivação insculpido no art. 50, II, da Lei 9.784/1999 e é contrária à jurisprudência do TCU (Acórdãos 1.341/2006 (rel. Ministro-Substituto Marcos Bemquerer) , 2.143/2007 (rel. Ministro Aroldo Cedraz) , 1.557/2009 (rel. Ministro Augusto Sherman) , 534/2011 (rel. Ministro Ubiratan Aguiar) , 1.695/2011 (rel. Ministro-Substituto Marcos Bemquerer) , 737/2012 (rel. Ministro-Substituto Marcos Bemquerer) e 1.052/2012 (rel. Ministro-Substituto Marcos Bemquerer) , todos do Plenário) ;</i></p><p class=\"tCU_-_Epígrafe\"><i> \tc) nos termos do art. 8º da Resolução-TCU 315/2020, fazer constar, na ata da sessão em que estes autos forem apreciados, comunicação do relator ao colegiado no sentido de juntar o Relatório de Fiscalização 90/2020 (peça 141) e as respostas às oitivas (peças 99-100, 109-110, 117 e 122-124) ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a>, a fim de subsidiar os exames a serem realizados naqueles autos;</i></p><p class=\"tCU_-_Epígrafe\"><i>\td) informar à Secretaria Nacional de Segurança Hídrica (SNSH/MDR) e à Companhia Pernambucana de Saneamento (Compesa) do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</i></p><p class=\"tCU_-_Epígrafe\"><i> \te) arquivar os presentes autos, nos termos do art. 169, V, do Regimento Interno-TCU.</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Pollyana Alves Borges (OAB-PE 24.636), entre outros, representando o Consórcio Adutor Agreste - L1; <br>8.2. Daniele Gomes Colaço (OAB-DF 46.549), entre outros, representando o Consórcio Concremat-Engeconsult-Techne-TPF; e<br>8.3. Frederico Melo Tavares (OAB-PE 17.824), representando Artur Correia Rodrigues e Thiago Florêncio de Araújo.   ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FISCOBRAS-2020. ADUTORA DO AGRESTE NO ESTADO DE PERNAMBUCO. FALHAS NA CONTRATAÇÃO DOS SERVIÇOS DE GERENCIAMENTO E FISCALIZAÇÃO DAS OBRAS. SUPOSTOS INDÍCIOS DE DANO AO ERÁRIO. OITIVAS E AUDIÊNCIAS. ACOLHIMENTO DAS JUSTIFICATIVAS. CIÊNCIA. COMUNICAÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM).", "VOTO": "<p>Trata-se de auditoria realizada no âmbito do Fiscobras-2020, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, no Ministério do Desenvolvimento Regional (MDR) e na Companhia Pernambucana de Saneamento (Compesa) com o intuito de obter informações sobre os atos praticados na formulação do 7º Termo Aditivo ao Contrato CT.OS. 13.6.302 em prol dos serviços de engenharia consultiva para o gerenciamento e a fiscalização, além da assessoria técnica e elaboração dos programas ambientais, nas obras de implantação do sistema adutor do Agreste Pernambucano (Adutora do Agreste) .</p><p>2.\tA presente auditoria teria inicialmente indicado, contudo, os seguintes achados: (i) exigências no edital tendentes a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, além do comprometimento do caráter competitivo, no âmbito do Pregão Eletrônico n.º 130/2018 destinado à complementação da contratação, sob demanda, dos serviços de engenharia consultiva para o gerenciamento, a fiscalização e a assessoria técnica nas obras da 1ª etapa do sistema adutor do Agreste em substituição ao Contrato CT.OS. 13.6.302; (ii) acréscimos e supressões em percentual superior ao legalmente permitido diante da celebração de termos aditivos ao Contrato CT.OS.13.6.146 (Lote 1) e ao Contrato CT.OS. 13.6.302 (Gerenciamento) em desacordo com o estabelecido pelo art. 65, <b>caput</b> e §§ 1º e 2º, da Lei nº 8.666, de 1993, e pelo art. 81, § 1º, da Lei nº 13.303, de 2016, além da jurisprudência do TCU; (iii) subsistência de atrasos em etapas, com a possibilidade de comprometer a funcionalidade do empreendimento, a exemplo da execução intempestiva do ramal do Agreste, estando essa obra prevista para abastecer de água o sistema adutor, e da falta de conformidade entre as transferências dos recursos federais para a Compesa e o cronograma estabelecido no termo de compromisso; e (iv) indícios de superfaturamento no Contrato CT.OS. 13.6.302 para os serviços de engenharia consultiva ante o suposto dano ao erário sob o valor de R$ 2.316.274,69 pela aplicação do indevido índice de reajustes de preços, em desacordo com o art. 40, XI, da Lei n.º 8.666, de 1993, a partir do art. 102 da Lei n.º 12.708 (LDO-2013) , de 2012, e da jurisprudência do TCU.</p><p>3.\tPor esse prisma, o Plenário do TCU prolatou os Acórdãos 2.803/2019 e 2.551/2020 no sentido de determinar a oitiva da Companhia Pernambucana de Saneamento (Compesa) e do Consórcio Concremat-Engeconsult-Techne-TPF, além do Consórcio Adutor do Agreste e da Secretaria de Recursos Hídricos e Energéticos do Estado de Pernambuco, com o Ministério do Desenvolvimento Regional (MDR) , e a audiência dos correspondentes gestores e dos demais responsáveis para apresentarem as suas manifestações sobre os aludidos achados de auditoria. </p><p>4.\tDe todo modo, após a análise final do feito, a SeinfraCOM propôs o acolhimento das justificativas apresentadas pelos responsáveis em respostas às aludidas audiências, sem prejuízo do envio de ciência preventiva e corretiva à Compesa, nos termos do art. 9º, I, da Resolução TCU n.º 315, de 2020, sobre as falhas na aplicação do índice não específico para o reajuste de preços no Contrato CT.OS. 13.6.302 e na exigência da apresentação de único atestado para a comprovação da capacidade técnica no Pregão Eletrônico n.º 130/2018, promovendo, ainda, a juntada do Relatório de Fiscalização n.º 90/2020 (Peça 141) , com as respostas às oitivas (Peças 99-100, 109-110, 117 e 122-124) , ao aludido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a> para subsidiar a superveniente apreciação do correspondente feito.  </p><p>5.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>6.\tEm cumprimento ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, foram promovidas as audiências de Thiago Florêncio de Araújo e Artur Correia Rodrigues, como então coordenador e gerente de Obras Especiais da Compesa, respectivamente, para apresentarem as suas razões de justificativa sobre a exigência tendente a frustrar o caráter isonômico do certame e a busca da proposta mais vantajosa para a administração pública, ante o suposto comprometimento da competitividade no Pregão Eletrônico n.º 130/2018.</p><p>7.\tAo discorrer, contudo, sobre as aludidas justificativas, a unidade técnica indicou que Thiago Florêncio de Araújo e Artur Correia Rodrigues apresentaram a idêntica defesa, às Peças 202 e 203, tendo apresentado, em síntese, as seguintes alegações: (i) o parâmetro questionado figuraria como exigência anteriormente adotada em certame licitatório já apreciado pelo TCU sem a eventual ressalva, gerando a legítima expectativa, assim, sobre a correção das exigências, e o novo entendimento do TCU sobre essa mesma exigência não deve retroagir para a responsabilização dos gestores; (ii) foi buscada a garantia de que, em complexidade e condições técnico-operacionais, a experiência guardaria a devida similaridade com o objeto pactuado, salientando que a jurisprudência do TCU seria supostamente favorável à vedação de somatório dos atestados exigidos para a comprovação da experiência técnico-operacional; e (iii) a vantagem na proposta subsistiria na referida licitação, já que teria sido obtida a proposta vencedora em patamar 16,79% inferior ao orçamento de referência do Dnit e o desconto dado na proposta vencedora dessa licitação seria superior ao obtido no processo anterior de gerenciamento, quando o desconto em relação ao orçamento de referência da Compesa teria sido de 5,17%, tendo o atual desconto sido de 5,68%.  </p><p>8.\tA unidade técnica ressaltou, contudo, que não deveria prosperar a alegação sobre a suposta aprovação da questionada exigência em face de o TCU já ter anteriormente fiscalizado a referida obra, até porque essas fiscalizações não atestariam a regularidade do objeto em relação a falhas ainda não identificadas, nem fariam, tampouco, a eventual coisa julgada administrativa, pois os responsáveis não teriam sido ali ouvidos pelas falhas apontadas na atual audiência, não contando as pretéritas fiscalizações com o condão do suposto certificado de regularidade em prol dos responsáveis. </p><p>9.\tA unidade técnica assinalou, todavia, que os aludidos responsáveis teriam logrado êxito em demonstrar que os preços na proposta vencedora no Pregão Eletrônico n.º 130/2018 seriam inferiores aos valores dispostos na tabela de consultoria do Dnit e o desconto na proposta em relação ao orçamento de referência da Compesa teria sido maior do que o obtido na proposta vencedora no anterior processo de gerenciamento. </p><p>10.\tA unidade técnica teria apontado, ainda, que a qualificação técnica da licitante deveria ser exigida no intuito de averiguar a capacidade de a empresa executar o objeto pactuado, destacando que a Súmula n.º 263 do TCU estabelece que a exigência de comprovação da capacidade técnico-operacional das licitantes deve guardar a proporção com a dimensão e a complexidade do objeto a ser executado, ao passo que a vedação no edital ao somatório de atestados para comprovar a capacidade técnico-operacional deveria ser averiguada caso a caso.</p><p>11.\tPor essa linha, a SeinfraCOM indicou que, no presente caso concreto, as justificativas apresentadas pelos aludidos responsáveis e, especialmente, as inerentes à pressão de serviço suportada pelo sistema, com os 400.000 habitantes correspondendo a 20% da população a ser beneficiada pela referida Adutora do Agreste, teriam evidenciado a diferença entre o aludido empreendimento e a simples obra para o abastecimento de água, subsistindo a eventual razoabilidade na fixação de critérios mais rigorosos para a demonstração da capacidade técnico-operacional pelas licitantes com o intuito de garantir a boa execução, também, dos serviços de consultoria e supervisão das obras.</p><p>12.\tA unidade técnica anotou, então, que as justificativas dos responsáveis podem ser acolhidas para a colocação, no edital, da cláusula em exigência de comprovação da experiência operacional da empresa na prestação dos serviços de gerenciamento ou fiscalização de obras em sistemas de abastecimento de água, com o atendimento à população de, no mínimo, 400.000 habitantes, devendo esse montante estar contemplado em apenas um atestado para um só contrato.</p><p>13.\tA unidade técnica assinalou, contudo, que, sem prejuízo do acolhimento das justificativas dos responsáveis, o TCU deve promover o envio de ciência preventiva e corretiva à Compesa sobre a falha identificada no Pregão Eletrônico n.º 130/2018 diante, aí, da exigência de apresentação do único atestado para a comprovação da capacidade técnica, sem a prévia e explicita motivação específica, todavia, no processo administrativo de licitação e sem a fundamentação em estudos técnicos preliminares a partir da experiência pretérita do contratante, afrontando o princípio da motivação insculpido no art. 50, II, da Lei n.º 9.784, de 1999, e a correspondente jurisprudência do TCU.</p><p>14.\tAo discorrer, por seu turno, sobre a análise da oitiva determinada pelo item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2019/Plenário\" target=\"_blank\">Acórdão 2803/2019-TCU-Plenário</a>, a unidade técnica ratificou a análise já efetuada à Peça 182, destacando as seguintes verificações: (i) a inexistência de sobrepreço no orçamento do Contrato CT.OS.13.6.146 (Lote 1) teria sido revelada após o exame realizado pela equipe de fiscalização do TCU (Peça 74) ; (i) a alteração do método de assentamento das tubulações não teria onerado o aludido contrato; e (iii) não teria restado caracterizada a eventual mudança do objeto pactuado, apesar das grandes alterações no correspondente projeto.</p><p>15.\tJá, ao discorrer sobre os atrasos nas etapas tendentes a comprometer a funcionalidade do empreendimento (item 9.2.2 do Acórdão 2.803/2019) , a unidade técnica já teria assinalado, no seu parecer à Peça 182, que os riscos de não funcionalidade da Adutora do Agreste é alvo do monitoramento conduzido especificamente no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a>, além da auditoria realizada nas obras de construção do Ramal do Agreste junto ao Fiscobras-2021 no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1425820218\" target=\"_blank\">Processo 014.258/2021-8</a>, e, assim, os correspondentes apontamentos podem ser avaliados, por economia processual, nesses processos, devendo o Relatório de Fiscalização n.º 90/2020 (Peça 141) , com as respostas às oitivas (Peças 99-100, 109-110, 117 e 122-124) , ser juntado, então, ao referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/919620170\" target=\"_blank\">Processo 009.196/2017-0</a> para subsidiar a superveniente apreciação do feito pelo TCU.</p><p>16.\tAo discorrer, enfim, sobre os supostos indícios de superfaturamento no Contrato CT.OS. 13.6.302 (itens 9.2.3 do Acórdão 2.803/2019 e 9.1 do 2.551/2020-Plenário) , a SeinfraCOM verificou que, a partir do parecer à Peça 182, esse questionamento estaria superado, até porque o índice adotado no certame para o reajuste contratual (índice setorial fornecido pela Tabela de Custo Nacional da Construção Civil e Obras Públicas da Fundação Getúlio Vargas para Projetos - na Coluna 78) guardaria relação com o objeto pactuado, como pode ser observado na descrição dos itens de serviço dispostos no Termo de Referência (TR) à Peça 17, além de não ter sido identificada a eventual obrigatoriedade para a utilização de indicador especifico em índices de reajustamento nos contratos de supervisão, nem a informação, no processo, de os preços contratuais reajustados estarem acima dos praticados no mercado, não subsistindo os eventuais elementos para a suposta responsabilização dos gestores pelas discrepâncias nos valores apontadas no relatório de inspeção.</p><p>17.   \tA unidade técnica destacou, todavia, que, nos termos do art. 9º, I, da Resolução TCU nº 315, de 2020, deve ser enviada a ciência para que, nos próximos processos de contratação do serviço de engenharia consultiva (gerenciamento e supervisão de obra) , a Compesa avalie a necessidade de, como índice de reajuste contratual, utilizar o índice específico de Consultoria (supervisão e projetos) apontado, na Coluna 39, pela Fundação Getúlio Vargas em face, ali, da semelhança entre as especificidades e as peculiaridades dos serviços de engenharia para a recomposição dos preços contratuais, observando o art. 40, XI, da Lei n.º 8.666, de 1993, e a correspondente jurisprudência do TCU. </p><p>18.\tDiante, portanto, de todos os elementos de convicção até aqui obtidos neste processo, o TCU deve acolher as justificativas apresentadas pelos responsáveis, sem prejuízo de, adicionalmente, promover o aludido envio de ciência preventiva e corretiva sobre as anunciadas falhas, promovendo o envio de informação à Comissão Mista de Orçamento no Congresso Nacional.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 4 de maio de 2022.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789995", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=789995", "EXTENSAOARQUIVO": "doc"}