{"KEY": "ACORDAO-COMPLETO-2534028", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 999/2022 ATA 17/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "999", "ANOACORDAO": "2022", "NUMATA": "17/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o presente processo de desestatização para acompanhamento da promessa de cessão de direitos minerários, com obrigação de realização de pesquisa complementar como condição para efetuar a cessão definitiva relativa ao projeto Caulim do Rio Capim, localizado no estado do Pará, nos termos da IN TCU 81/2018,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, e no art. 9º da IN-TCU 81/2018, dado o escopo definido para a análise da presente desestatização, que a Companhia de Pesquisa de Recursos Minerais (CPRM) atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados nas minutas do edital e do contrato da promessa de cessão de direitos minerários relativa ao projeto Caulim do Rio Capim;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar, com fulcro no art. 250, inciso II do Regimento Interno do Tribunal de Contas da União e no art. 11, inciso V da Resolução-TCU 315/2020, à CPRM que, para o Projeto Caulim do Rio Capim e para futuras licitações, estabeleça valor da garantia de execução contratual a partir de adequada fundamentação técnica a fim de proteger seus interesses em relação às hipóteses dispostas nas subcláusulas 14.9.2 e 14.9.3 da minuta contratual, nos termos do inciso V do art. 69 da Lei 13.303/2016 c/c art. 50, caput e § 1º, da Lei 9.784/1999; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM) que monitore o cumprimento do comando contido no subitem 9.2 desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Processo de desestatização referente ao acompanhamento da promessa de cessão de direitos minerários, com obrigação de realização de pesquisa complementar, relativos ao Projeto Caulim Rio Capim \u0096 PA.", "COLEGIADO": "Plenário", "DATASESSAO": "11/05/2022", "ENTIDADE": " Companhia de Pesquisa de Recursos Minerais.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00679520218\" target=\"_blank\">006.795/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2544763", "titulo": "Acórdão 1966/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1966", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução de mérito elaborada no âmbito da Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM) (peças 71 a 73) :</p><p class=\"caption\"><b>\"INTRODUÇÃO</b></p><p><i>Trata-se de processo de desestatização para acompanhamento, nos termos da Instrução Normativa (IN) TCU 81/2018, da promessa de cessão de direitos minerários, com obrigação de realização de pesquisa complementar como condição para efetuar a cessão definitiva relativa ao projeto Caulim do Rio Capim, localizado no estado do Pará, constituindo dois conjuntos de cinco requerimentos de pesquisa denominados Bloco Sul e Bloco Norte (Processos Agência Nacional de Mineração (ANM) 812.869 a 812.878/1971) de titularidade da Companhia de Pesquisa de Recursos Minerais (CPRM) e autorizações de pesquisa concedidas pelos alvarás 868 a 877, de 13/7/1972 (peça 3, p. 3) .</i></p><p><i>Instrução inicial, em consonância com o art. 9º, § 6º, da IN TCU 81/2018 c/c art. 2º e 3º da Portaria-Segecex 17/2020, realizou análise da completude dos documentos encaminhados pelo poder concedente e apresentou proposta de escopo para o acompanhamento, com alicerce no princípio da significância e nos critérios de materialidade, relevância, oportunidade e risco, aprovada pelas instâncias superiores (peças 22 a 24) .</i></p><p><i>Concluído o relatório preliminar de acompanhamento, esta unidade técnica o apresentou para comentários dos gestores, em reunião realizada no dia 24/8/2021, em observância à orientação contida no art. 9º, § 8º, da IN-TCU 81/2018. Ato contínuo, atendendo interesse do órgão gestor do objeto em acompanhamento, foi enviada cópia desse relatório para oportunizar a apresentação de contribuições adicionais sobre as deliberações propostas e manifestação quanto às consequências práticas da implementação das medidas aventadas e eventuais alternativas, conforme previsto no art. 9º, § 9º, da IN-TCU 81/2018 c/c art. 14 da Resolução-TCU 315/2020 (peças 37 a 40) .</i></p><p><i>A instrução de mérito pretérita incorporou os comentários dos gestores (peças 42-46 e 52-53) e respectivas análises e conclusões e foi remetida às instâncias superiores, em 29/9/2021 (peças 59-61) . Agora, em 10/3/2022, a CPRM apresentou argumentações adicionais (peças 67-69) e o Ministro relator decidiu devolver os autos a esta unidade técnica (peça 70, p. 4) :</i></p><p><i>Desse modo, considerando a relevância e materialidade do tema tratado nos presentes autos, além da necessidade de submeter uma posição atualizada ao Plenário, entendo oportuno restituir os autos à unidade técnica instrutora para que seja realizada a avaliação do cumprimento pela CPRM das medidas sugeridas em sua instrução inicial.</i></p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p><i>A Companhia de Pesquisa de Recursos Minerais (CPRM) foi constituída com fundamento no Decreto-Lei 764/1969, na forma de sociedade de economia mista, tendo por objeto, dentre outros, estimular o descobrimento e intensificar o aproveitamento dos recursos minerais do Brasil. Para tal, foi autorizada a realizar pesquisa mineral e a negociar os resultados dos trabalhos realizados, após a aprovação do relatório de pesquisa pelo Departamento Nacional de Produção Mineral (DNPM) , sucedido pela Agência Nacional de Mineração (ANM) .</i></p><p><i>A Lei 8.970/1994 transformou a CPRM em empresa pública e manteve seu objeto social de estimular o descobrimento e o aproveitamento dos recursos minerais. Contudo, desde então, a Companhia passou a desempenhar principalmente a função de Serviço Geológico do Brasil, sendo que a realização de pesquisa mineral, que antes era sua prerrogativa, passou a ser realizada somente no interesse nacional e por determinação do Ministro de Estado de Minas e Energia, em ato específico (art. 5º) . </i></p><p><i>Após a referida transformação, a CPRM manteve em seu ativo parte expressiva dos projetos de pesquisa desenvolvidos durante a segunda metade do século passado, que totaliza 331 processos minerários, aglutinados em trinta projetos de mineração.</i></p><p><i>Em 2016, o Governo Federal qualificou quatro ativos de titularidade da CPRM como prioridade nacional no Programa de Parcerias de Investimento (PPI) , quais sejam: (a) fosfato de Miriri, nos estados de Pernambuco e da Paraíba; (b) cobre, chumbo e zinco de Palmeirópolis, no estado do Tocantins; (c) carvão de Candiota, no estado do Rio Grande do Sul; e (d) cobre de Bom Jardim de Goiás, no estado de Goiás, conforme o art. 1º, inciso XI, do Decreto 8.893/2016,  e, posteriormente, caulim do Rio Capim, no estado do Pará. Esses cinco projetos incluídos no PPI encontram-se representados no mapa a seguir.</i></p><p>Figura 1 - Projetos de mineração incluídos no PPI<i>Nesse sentido, a Secretaria Especial do Programa de Parcerias de Investimentos da Presidência da República (SPPI) elegeu o projeto polimetálicos de Palmeirópolis/TO, em caráter piloto, para testar o modelo de desestatização desses ativos. Os procedimentos da promessa de cessão de direitos minerários desse projeto estão sendo acompanhados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>. A análise do primeiro estágio foi apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, enquanto a análise dos dois estágios seguintes foi apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/539/2020/Plenário\" target=\"_blank\">Acórdão 539/2020-TCU-Plenário</a>, ambos da relatoria do Ministro Aroldo Cedraz.</i></p><p><i>Em vista da intrínseca baixa confiabilidade acerca dos recursos minerais do projeto de Palmeirópolis/TO, o licitante vencedor não receberá imediatamente a cessão dos títulos minerários; antes terá a obrigação de realizar pesquisa mineral complementar às realizadas décadas atrás pela CPRM, no intuito de provar a viabilidade do projeto.</i></p><p><i>Após discussões suscitadas pela equipe de fiscalização, a CPRM implantou cláusula de reequilíbrio econômico-financeiro em função de alteração nos teores dos minérios do depósito e seus preços de venda, a fim de manter a proporção inicial teórica de partilha dos resultados entre o privado e a empresa pública (peça 70, p. 48-50, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>) .</i></p><p><i>Conforme estabelecido no Edital 1/2019 - CPRM, a cessão efetiva da titularidade dos processos minerários relativos ao projeto de Palmeirópolis/TO observaria o seguinte rito: os interessados disputam o certame apresentando lances ao royalty mínimo de 1,7% da receita bruta mensal dos minérios explorados; e a licitante vencedora (promitente cessionária) paga à CPRM Bônus de Assinatura, no valor de R$ 15.000.000,00, em três parcelas: primeira, no valor de R$ 1.500.000,00 (10%) , previamente à celebração do contrato de promessa de cessão; a segunda, no valor de R$ 6.000.000,00 (40%) , até o término da pesquisa complementar, previamente à celebração do instrumento de cessão dos direitos minerários; e a terceira,  no valor de R$ 7.500.000,00 (50%) , até dez dias contados da data de publicação da primeira concessão de lavra no Diário Oficial da União (DOU) (peça 70, p. 7-8, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>) .</i></p><p><i>O leilão foi realizado em 21/10/2019, sendo declarada vencedora a empresa Perth Recursos Minerais Ltda., única participante do certame, com lance de 1,71% de royalty sobre a receita bruta. O contrato foi celebrado em 20/2/2020, após pagamento da primeira parcela de 10% do valor do bônus de assinatura, o que corresponde a R$ 1.500.000,00 (peça 76, p. 188, do TC <processo_tcu numero=\"868420189\" >008.684/20189</processo_tcu>) </i></p><p><i>Em 2020, a CPRM apresentou a este Tribunal a desestatização dos projetos Cobre de Bom Jardim de Goiás, no estado de Goiás, e Fosfato de Miriri, nos estados de Pernambuco e da Paraíba, os quais atenderam aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental, conforme Acórdãos 3.075/2020, relator Ministro Augusto Nardes, e 2.906/2020-TCU-Plenário, relator Ministro Benjamin Zymler, respectivamente.</i></p><p><i>O critério de julgamento das propostas dos interessados ocorreu pela maior oferta de preço referente ao bônus de assinatura, o qual diferiu do critério da licitação anterior de Palmeirópolis/TO, que adotara a oferta do maior percentual de royalty. Segundo a CPRM, após o primeiro leilão, empresas interessadas teriam relatado que o royalty como variável de leilão seria pouco atrativo, já que a licitante não teria como avaliar se o projeto será economicamente viável (peça 20, p. 8, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a>) </i></p><p><i>O projeto Cobre de Bom Jardim de Goiás (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a>) apresentou a inovação de o licitante vencedor poder realizar auditoria técnica preliminar com o objetivo de validar e confrontar os dados e os resultados constantes do relatório final do trabalho de pesquisa submetido pela CPRM e aprovado pelo extinto DNPM, no prazo de seis meses, quando o promitente cessionário poderá optar pelo encerramento do contrato sem qualquer ônus ou encargo financeiro adicional, ficando eximido do pagamento das duas últimas parcelas do bônus de assinatura.</i></p><p><i>Optando pela continuidade do contrato, o promitente cessionário realiza pesquisa complementar em fase única de dezoito meses, com execução de programa de investimento mínimo, conforme dados de locação e profundidade contidos no Plano de Pesquisa Complementar. Sendo frutífera a pesquisa complementar, o vencedor paga a segunda parcela do bônus de assinatura e celebra o contrato de cessão dos direitos minerários. A última etapa antes do efetivo início da lavra corresponde ao pagamento da terceira parcela do bônus previamente à concessão de lavra, totalizando R$ 2 milhões.</i></p><p><i>Durante a lavra e execução do contrato, o cessionário pagará à CPRM, a título de royalties, 1% da receita bruta da produção minerária, percentual que pode ser majorado em função das cláusulas de reequilíbrio por alterações identificadas no teor mineral da jazida e nos preços de venda.</i></p><p><i>Quanto ao projeto Fosfato de Miriri (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>) , considerando que o projeto padrão apresentava resultado financeiro negativo, a CPRM decidiu oferecer ao mercado duas opções de aproveitamento econômico do empreendimento: uma simplificada e de menor investimento e outra completa, similar aos projetos anteriormente citados (peça 29 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>) .</i></p><p><i>A nova modelagem permite ao licitante vencedor realizar igualmente a auditoria técnica preliminar e a pesquisa complementar, aqui em duas fases de dezoito meses cada, e, a partir dos seus resultados de exploração, decidir realizar os investimentos necessários para lavrar e beneficiar o minério ou, caso não se comprove a viabilidade para a lavra do minério em profundidade, a implantação de um empreendimento de menor porte que vise à produção e comercialização de um fertilizante mineral simples denominado Fosfato Natural, pelo aproveitamento econômico de apenas uma parte dos recursos (com relação estéril-minério mais favorável) como agromineral para uso direto na agricultura.</i></p><p><i>Caso o projeto se desenvolva para comercialização do fosfato natural, o vencedor da licitação deveria pagar o bônus de assinatura de R$ 30 mil, que corresponde a 5% do investimento mínimo da pesquisa complementar a ser realizada na primeira etapa do projeto (R$ 600.000,00) , e 1% de royalty sobre a receita bruta, percentual a ser majorado em função das cláusulas de reequilíbrio por alterações nos preços de venda (peça 23, p. 17 e peça 32, p. 8 e 47 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>) .</i></p><p><i>Sendo executado o modelo completo, a CPRM receberá a quantia de R$ 2,631 milhões a título de bônus de descoberta, calculado pelo modelo de Black & Scholes de precificação de opção real, e royalty de 1% sobre a receita bruta, igualmente passível de majoração por alterações no preço de venda do mineral.</i></p><p><i>O projeto Fosfato de Miriri foi licitado em 10/6/2021 e adjudicado para a empresa BF Mineração Ltda., em 28/6/2021, pelo valor de R$ 51 mil referente a bônus de assinatura, representando ágio de 70% sobre o lance mínimo, e expectativa de R$ 190 milhões em investimentos.</i></p><p><i>O projeto Cobre de Bom Jardim foi licitada na mesma data, mas não teve interessados, podendo ser novamente colocado em licitação junto ao ativo Caulim do Rio Capim, objeto da presente instrução.</i></p><p><i>O quadro a seguir apresenta comparativo das principais características dos projetos elencados.</i></p><p><i>Tabela 1: Comparativo das principais características dos projetos licitados</i></p><table><tbody><tr>\t<td><p><i>Projeto</i></p></td>\t<td><p><b><i>Polimetálicos de Palmeirópolis/TO</i></b></p><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a></i></p></td>\t<td><p><b><i>Cobre de Bom Jardim de Goiás/GO</i></b></p><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a></i></p></td>\t<td><p><b><i>Fosfato de Miriri/PB-PE</i></b></p><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a></i></p></td></tr><tr>\t<td><p><i>Critério de julgamento</i></p></td>\t<td><p><i>Royalty</i></p></td>\t<td><p><i>Bônus de assinatura</i></p></td>\t<td><p><i>Bônus de assinatura</i></p></td></tr><tr>\t<td><p><i>Investimentos estimados</i></p></td>\t<td><p><i>R$ 255 milhões</i></p></td>\t<td><p><i>R$ 190 milhões</i></p></td>\t<td><p><i>R$ 190 milhões</i></p></td></tr><tr>\t<td><p><i>VPL</i></p></td>\t<td><p><i>R$ 271 milhões</i></p></td>\t<td><p><i>US$ 3 milhões</i></p></td>\t<td><p><i>- R$ 195 milhões</i></p></td></tr><tr>\t<td><p><i>Taxa de desconto</i></p></td>\t<td><p><i>10%</i></p></td>\t<td><p><i>12,63%</i></p></td>\t<td><p><i>9,27%</i></p></td></tr><tr>\t<td><p><i>Royalty</i></p></td>\t<td><p><i>1,7%</i></p></td>\t<td><p><i>1%</i></p></td>\t<td><p><i>1%</i></p></td></tr><tr>\t<td><p><i>Reequilíbrio econômico-financeiro</i></p></td>\t<td><p><i>Por alterações nos teores minerais e no preço de venda</i></p></td>\t<td><p><i>Por alterações no teor mineral e no preço de venda</i></p></td>\t<td><p><i>Por alterações no preço de venda</i></p></td></tr><tr>\t<td><p><i>Referencial fixo de reequilíbrio</i></p></td>\t<td><p><i>VPL (divisão 83%-17%) </i></p></td>\t<td><p><i>Lucro extraordinário (divisão 66% - 34%) </i></p></td>\t<td><p><i>3% da receita operacional líquida</i></p></td></tr><tr>\t<td><p><i>Bônus de assinatura</i></p></td>\t<td><p><i>R$ 15 milhões</i></p></td>\t<td><p><i>R$ 2 milhões</i></p></td>\t<td><p><i>R$ 30 mil</i></p></td></tr><tr>\t<td><p><i>Bônus de descoberta</i></p></td>\t<td><p><i>--</i></p></td>\t<td><p><i>--</i></p></td>\t<td><p><i>R$ 2,631 milhões</i></p></td></tr><tr>\t<td><p><i>Etapas prévias</i></p></td>\t<td><p><i>Pesquisa complementar (2 fases de 18 meses cada) </i></p></td>\t<td><p><i>Auditoria técnica preliminar (6 meses) e pesquisa complementar (1 fase de 18 meses) </i></p></td>\t<td><p><i>Auditoria técnica preliminar (6 meses) e pesquisa complementar (2 fases de 18 meses cada) </i></p></td></tr></tbody></table><p><i>Fontes: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a></i></p><p class=\"list_Paragraph\"><b><i>VISÃO GERAL DO OBJETO</i></b></p><p><i>O caulim é uma rocha macia de granulometria fina, constituída de material argiloso, normalmente de cor branca, mas pode ser encontrada em vermelho, laranja e amarelo. É também conhecida como argila chinesa e seu nome deriva da palavra Kao-Ling, que faz referência ao seu local de descobrimento naquele país. </i></p><p><i>É um dos minerais de ocorrência mais comum no mundo e ocorre em abundância em solos de climas quentes e úmidos, tanto que grande parte das reservas brasileiras (93%) encontra-se na região norte do país, nos estados do Pará (Rio Capim) , Amapá (Rio Jari) e Amazonas. O Brasil responde por cerca de 28,5% das reservas mundiais de caulim.</i></p><p><i>Devido às suas propriedades físicas e químicas: cor branca ou quase branca, quimicamente inerte em um intervalo grande de pH (4 - 9) , granulometria fina, maciez e pouca abrasividade, hidrofilidade e fácil dispersão em água, excelente poder de cobertura quando usado como pigmento, competitivo do ponto de vista de preços em relação aos materiais alternativos, este minério possui vasto campo de utilização, com destaque para o seu uso na fabricação de papéis (peça 21, p. 7 e 28) .</i></p><p><i>O caulim é formado a partir de processos sedimentares e primários, devendo passar por processo de beneficiamento físico e químico para adequar o minério ao uso industrial (peça 21, p. 18) .</i></p><p><i>O depósito mineral em licitação se encontra na região do Rio Capim, município de Ipixuna/PA, constituindo dois conjuntos de cinco requerimentos de pesquisa denominados Bloco Sul e Bloco Norte, totalizando dez áreas de 1.000 ha cada uma, empreendida pela CPRM, em 1972 e 1973. Os respectivos relatórios finais de pesquisa foram aprovados pelo extinto DNPM, em 1975, motivo pelo qual houve reavaliação dos dados geológicos, em 2018, obtendo 'total de 495 milhões de toneladas de minério, com teor médio de 79,31% de alvura in situ e relação estéril-minério (REM) de 0,94' (peça 3, p. 3-4) .</i></p><p><i>Consultoria contratada pela CPRM realizou avaliação econômica do projeto, em 2020, por meio de fluxo de caixa descontado e considerou extração anual de 750 mil toneladas de caulim para geração de dois produtos: 80% caulim tipo coating, destinado ao mercado de papel, e 20% de caulim tipo filling, ao mercado de tinta (peça 14, p. 16) .</i></p><p><i>O segmento de papel tem sido o maior consumidor de caulim, responsável por uma participação na receita de 37,7% em 2019, devido ao aumento do uso de papel na indústria de embalagens. O caulim melhora a aparência do papel, dando-lhe um nível variado de brilho, maciez, opacidade e capacidade de impressão. O uso de papel aumentou quatro vezes nos últimos cinquenta anos, e, sua aplicação global atingiu 400 milhões de toneladas em 2014 (peça 14, p. 26) .</i></p><p><i>A China é um grande consumidor de papel e aplicações relacionadas, absorvendo mais de 50% da produção mundial. </i></p><p><i>A demanda por caulim é impulsionada também pela indústria de construção, na qual cerâmicas e tintas e revestimentos são amplamente utilizadas. O segmento de cerâmica deverá ter um crescimento da ordem de 4,5% em termos de volume durante os próximos anos. A necessidade crescente de moradias, juntamente com vários esquemas e subsídios do governo, devem impulsionar o setor de construção, o que, por sua vez, provavelmente aumentará a demanda por caulim (peça 14, p. 26-27) .</i></p><p><i>Segundo estudos da Grand View Research, o mercado mundial de caulim deve crescer a uma taxa anual de 3,5% de 2020 a 2027. Dessa maneira, espera-se que esse mercado atinja em 2027 receitas totais da ordem de US$ 6,28 bilhões e uma demanda total da ordem de 37,5 Mt. Esse crescimento será puxado principalmente pela indústria de papel e cerâmica, mas também tintas e plástico (peça 14, p. 28) .</i></p><p><i>Segundo informações da Saga Consultoria, o preço do caulim em todo o mundo permaneceu bastante estável nos últimos anos, variando de 137 dólares americanos por tonelada em 2010 a 158 dólares americanos por tonelada em 2019, conforme Statista Research Department, fevereiro de 2020 (peça 14, p. 33) . </i></p><p><i>Essa consultoria afirma que alguns produtores internacionais projetam reajustes de preços do caulim entre 5 e 8% a partir de janeiro de 2020, devendo fazer com que o preço médio internacional alcance US$ 170/t para o produto coating. Para o produto filling, a consultoria considerou preço médio de aproximadamente 88% do preço do produto coating (US$ 150/t) (peça 14, p. 33) .</i></p><p><i>Estimou-se que a produção do projeto será de 750 mil toneladas anuais de produto e movimentação anual de estéril variável entre 1,3 e 3,0 milhões de toneladas (peça 14, p. 120) . </i></p><p><i>O regime de operação da planta é previsto em três turnos diários de oito horas por turno, 365 dias por ano, totalizando 8.760 horas programadas por ano. A mina operará em apenas dois turnos de oito horas (peça 14, p. 120) .</i></p><p><i>A estruturação do depósito para produção é de baixa complexidade, com camadas horizontais de grande continuidade. Assim, a lavra ocorrerá a céu aberto pelo método strip mining, 'caracterizado pela remoção de grandes volumes de estéril para cada tonelada de caulim produzido e envolve diversos equipamentos de escavação, transporte e carregamento. O capeamento (estéril) geralmente é transportado para áreas adjacentes já lavradas.' (peça 14, p. 44) .  </i></p><p><i>Devido às similaridades entre as características geológicas do depósito Rio Capim com outros depósitos de caulim da região, a consultoria projeta que tanto o método de lavra quanto o tipo de desmonte serão os mesmos utilizados nessas minas (peça 14, p. 14) .</i></p><p><i>Na mesma região do Rio Capim, dentre outras, encontram-se duas minas operadas pela empresa de atuação global Imerys, que possui a maior planta de beneficiamento de caulim do mundo, no Pará.</i></p><p><i>III.1. Investimentos previstos, relevância e materialidade</i></p><p><i>A estimativa de investimentos (Capex, capital expenditure) para o projeto Caulim do Rio Capim, no valor de R$ 2,149 bilhões, é muito superior à estimativa dos projetos analisados anteriormente (Polimetálicos de Palmeirópolis, Fosfato de Miriri e Cobre Bom Jardim de Goiás) , por envolver a construção da usina de beneficiamento e do mineroduto de aproximadamente 160 km para transporte até o porto de Barcarena/PA, além de infraestrutura complementar, como linha de transmissão, instalações portuárias e estrada de acesso principal, a ser implantado em até três anos (peças 12 e 14, p. 100-104) .</i></p><p><i>Os custos e despesas operacionais (Opex, operational expenditure) são estimados no projeto teórico em R$ 6,3 bilhões, também em razão da grande estrutura a ser implantada. Em contrapartida, as receitas operacionais totalizam R$ 13,4 bilhões, no prazo de vinte anos projetados (peça 12) .</i></p><p><i>Colocados os valores acima no fluxo de caixa à taxa de desconto fixada em 8%, o projeto estima como benefício ao cessionário o valor presente líquido (VPL) positivo de R$ 760,88 milhões e taxa interna de retorno de 12,5% (peça 14, p. 125) .</i></p><p><i>Mantendo-se os cálculos inicialmente apresentados, quais sejam: o percentual mínimo de royalty e somado o valor do bônus, a CPRM auferirá a receita total estimada de R$ 66,2 milhões, o que corresponde a 8,6% do VPL total do projeto (peça 12) .</i></p><p><i>III.2. Do baixo conhecimento sobre os recursos minerais do projeto</i></p><p><i>De plano, cabe destacar que a reavaliação do patrimônio mineral realizada pela CPRM sobre seus direitos minerários, considerando as condições restritivas do trabalho por incompletude de informações e amostras coletadas décadas atrás, somente permitiu a classificação dos recursos minerais de Rio Capim como inferidos, menor nível de confiabilidade expresso no código internacional Jorc (sigla para Joint Ore Reserves Commitee do The Australasian Code for Reporting of Exploration Results, Mineral Resources and Ore Reserves) .</i></p><p><i>Dessa forma, a realização da pesquisa complementar é impositiva devido à extemporaneidade da coleta dos dados brutos (décadas atrás) e aos modernos padrões de avaliação e de classificação de reservas criados após aqueles trabalhos, os quais são seguidos pelas mineradoras em nível mundial e são mais rígidos quanto aos critérios mínimos para classificação das reservas.</i></p><p><i>O contexto para classificar as estimativas de tonelagem e teores que refletem diferentes níveis de confiabilidade geológica e diferentes graus de avaliação técnica e econômica pode ser sintetizado na figura abaixo: </i></p><p><i>Figura 2 - Relação geral entre resultados de exploração, recursos e reservas minerais</i></p><p></p><p class=\"caption\">Fonte: Guia CBRR</p><p><i>Nota-se na figura acima que os recursos minerais são subdivididos em ordem crescente de confiabilidade geológica nas categorias inferido, indicado e medido (vide itens 21 a 25 do Guia da Comissão Brasileira de Recursos e Reservas (CBRR) , disponível no endereço eletrônico www.cbrr.org.br/docs/guia_declaracao.pdf) .</i></p><p><i>Nesse sentido, vale mencionar as definições apresentadas por Edmundo Tulcanaza (Avaliação de empreendimento e recursos minerais; tradução Cecília de Souza Leite Floresta. São Paulo: Oficina de Textos, 2015, p. 46) , a saber:</i></p><p><b><i>Recurso mineral medido</i></b><i>: volume de rocha cuja densidade e natureza de dados e informações (trincheiras, sondagens, amostras) possibilitam determinar, com alto grau de confiabilidade, as características e controles geológicos e a continuidade, tonelagem e teor da mineralização in situ, de maneira que seus parâmetros técnicos e econômicos permitem estabelecer razoavelmente sua potencial viabilidade econômica.</i></p><p><b><i>Recurso mineral indicado</i></b><i>: volume de rocha cuja densidade e natureza de dados e informações (trincheiras, sondagens, amostras) permitem, com limitada confiabilidade, interpretar o entorno geológico e determinar a continuidade da mineralização, de maneira que a incerteza que afeta os estimadores impede a aplicação de parâmetros técnicos e econômicos cujo objetivo é estimar a viabilidade econômica dessa mineralização.</i></p><p><b><i>Recurso mineral inferido</i></b><i>: volume de rocha que não dispõe de informações suficientes (trincheiras, sondagens, amostras) para permitir, com algum grau de confiabilidade, a interpretação do entorno geológico e a determinação da continuidade da mineralização.</i></p><p><i>O Código de Minas (Decreto-Lei 227/1967) não dispõe sobre recursos e reservas minerais. Nos termos do Decreto 9.406/2018, que o regulamenta, 'a reserva mineral se classifica em recursos inferidos, indicado e medido e em reservas provável e provada, conforme definidos em Resolução da ANM, necessariamente com base em padrões internacionais aceitos de declaração de resultados' (art. 9º, § 4º; grifamos) .</i></p><p><i>Ainda conforme o referido Decreto, a exequibilidade do aproveitamento econômico, objeto do relatório final de pesquisa, decorrerá do estudo econômico preliminar do empreendimento mineiro baseado, entre outros fatores, 'nos recursos medidos e indicados, no plano conceitual da mina e nos fatores modificadores disponíveis ou considerados à época da elaboração do relatório, com base no fluxo de caixa simplificado do futuro empreendimento conforme definido e disciplinado por Resolução da ANM' (art. 9º, § 6º, do Decreto 9.406/2018; grifamos) .</i></p><p><i>Segundo a consultoria contratada pela CPRM, os recursos avaliados neste estudo foram classificados em sua totalidade como inferidos (peça 14, p. 37) . As razões para tal classificação são: </i></p><p><i>a) Precariedade dos dados utilizados, </i></p><p><i>b) Malha de sondagem inadequada,</i></p><p><i>c) Perda de testemunhos de sondagem,</i></p><p><i>d) Ausência de dados de análises em determinados intervalos de poços devido à ação do tempo, e</i></p><p><i>e) Levantamento topográfico impreciso.</i></p><p><i>Desse modo, concluiu-se que, 'considerando os códigos internacionais, não há a qualificação de reservas prováveis ou provadas no presente estudo. O material aproveitado no plano de lavra é denominado Inventário Mineral' (grifo acrescido; peça 14, p. 43) . </i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO</i></b></p><p><i>Inicialmente, são descritos e analisados os pontos das minutas do edital e do contrato considerados como os mais relevantes ao entendimento sistêmico do atual projeto e que, pela experiência deste Tribunal no exame de processos de desestatização e no acompanhamento da execução contratual de outros setores de infraestrutura, merecem leitura pormenorizada, com destaque para as cláusulas de cunho econômico-financeiro.</i></p><p><i>Posteriormente, destacados em subtópicos próprios, apresentam-se os temas que mereceram discussões aprofundadas e fundamentam as propostas de encaminhamento deste relatório. As análises expostas incorporam os comentários dos gestores apresentados anteriormente e as alegações complementares atuais. </i></p><p><i>Em suma, o cerne dos questionamentos levantados considerou o acumulado de conhecimentos e experiências com os três projetos anteriores de cessão de direitos minerários e trata da não padronização das decisões tomadas pelos gestores associada à ausência de fundamentos robustos de suporte. Especificamente, diz respeito a modificações na metodologia de seleção da proposta mais vantajosa e na precificação dos direitos minerários em exame, consubstanciadas nas regras estabelecidas nas minutas de edital e contrato de Rio Capim e no fluxo de caixa.</i></p><p><i>Mais importante do que os números financeiros apresentados como resultado dos estudos de viabilidade do projeto é a qualidade das premissas e ferramentas utilizadas dentro de um processo de tomada de decisão robusto e objetivo, a ponto de o estudo ser replicável por outros técnicos e encontrar resultados comparáveis.</i></p><p><i>Um processo de valoração de ativos públicos e de exame de sua viabilidade técnica, econômica, financeira e ambiental que segue critérios tão objetivos e padronizados quanto possível facilita sua avaliação pelos setores interessados da sociedade, aumenta a transparência e mitiga probabilidade de conter erros. Por esses fatos, este relatório foca esforços na tomada de decisão atinente aos principais elementos do projeto em tela, frente os anteriores.</i></p><p class=\"list_Paragraph\"><i>IV.1. Aspectos relevantes das minutas do edital e do contrato</i></p><p><i>Inicialmente, cabe dizer que a CPRM apresentou uma primeira minuta de edital e anexos (peça 10) e, após questionamentos desta Unidade Técnica, promoveu alterações nesse documento, consubstanciadas na peça 34 dos autos eletrônicos.</i></p><p><i>Esta licitação reger-se-á pelo disposto na minuta de edital e seus anexos, pelas Leis 8.970/1994; 9.491/1997; 13.334/2016 (Lei do PPI) ; pela Lei das Estatais, pelo Regulamento de Licitações e Contratos da CPRM, pelas Resoluções 1 e 3/2016, do Conselho do Programa de Parcerias de Investimentos da Presidência da República (CPPI) ; pelo Decreto-Lei 227/1967, e demais normas vigentes sobre a matéria (Cláusula 4.1 da minuta do edital - peça 34, p. 7) .</i></p><p><i>Ela tem por objeto 'a celebração de contrato de promessa de cessão, e, se atendidas as condições deste edital e da legislação aplicável, a posterior cessão definitiva dos direitos minerários' listados na Tabela 1 - Direitos Minerário (Cláusula 3 da minuta do edital - peça 34, p. 7) .</i></p><p><i>Ocorrerá na forma 'presencial', modo de disputa 'fechado', ou seja, sem possibilidade de apresentar lances posteriores, tendo como critério de julgamento a 'maior oferta de preço' de porcentagem de royalty (Cláusula 4 da minuta do edital - peça 34, p. 8) .</i></p><p><i>Questionou-se, conforme apresentado em tópico específico posterior, a não padronização na escolha do critério de julgamento da licitação. O primeiro projeto, de Palmeirópolis/TO, foi pela porcentagem do royalty mínimo de 1%, enquanto os seguintes, de Bom Jardim/GO e de Miriri/PB/PE, foram pelo valor do bônus de assinatura. Agora, retornou-se à escolha pelo royalty.</i></p><p><i>Quanto às garantias, os licitantes interessados devem apresentar 'garantia de proposta', no valor mínimo de R$ 50.000,00 (peça 10, p. 14) , e 'garantia de execução contratual', que a minuta inicial estipulava nos seguintes valores (peça 10, p. 62-63) :</i></p><p><i>14.2.1. durante a Pesquisa Complementar: pelo menos 50% do valor correspondente ao investimento mínimo remanescente (ainda não executado) , conforme Subcláusula 4.11; </i></p><p><i>14.2.2. entre a celebração do Instrumento de Cessão dos Direitos Minerários e, no mínimo, até 24 meses após o fechamento da mina: R$ 500.000,00 (quinhentos mil reais) , corrigidos na forma prevista na Subcláusula 6.1.5.</i></p><p><i>O montante referente à garantia de execução contratual - Cláusula 14.2.2, foi questionado e a CPRM promoveu alteração, a qual, junto ao entendimento desta unidade técnica, é exposta em tópico específico posterior.</i></p><p><i>A Cláusula Quinta da minuta do edital divide as participações financeiras da CPRM da seguinte forma (peça 34, p. 8) :</i></p><p><i>5.1.1. Bônus de Assinatura, no valor de R$ 500.000,00 (quinhentos mil reais) , a ser pago como condição prévia para a celebração do Contrato de Promessa de Cessão de Direitos Minerários (Anexo I deste edital) ; </i></p><p><i>5.1.2. Prêmio de Oportunidade I, no valor de R$ 2,5 milhões, a ser pago como condição prévia para a celebração do instrumento particular de cessão de direito minerário (Anexo I-C deste edital) ; </i></p><p><i>5.1.3. Prêmio de Oportunidade II, no valor de R$ 7 milhões, a ser pago em até dez dias úteis contados da publicação da primeira concessão de lavra no Diário Oficial da União; </i></p><p><i>5.1.4. Royalty sobre a receita bruta mensal dos minérios explorados, com percentual mínimo de 1% (um por cento) , a ser pago trimestralmente e reajustado periodicamente conforme termos e condições do Contrato de Promessa de Cessão de Direitos Minerários (Anexo I deste edital) .</i></p><p><i>Assim, a CPRM pretende receber, previamente ao início da produção, R$ 10 milhões pelo projeto e, posteriormente, royalties mínimos de 1%, pagos trimestralmente, a ser calculado da seguinte forma (peça 34, p. 48-49) :</i></p><p><i>7.4.1. na hipótese de venda, sobre o valor da receita bruta da venda, não sendo admitida qualquer dedução de custo ou despesa na base de cálculo, mesmo que incorridos ou arcados pela PROMITENTE CESSIONÁRIA, tais como custos de comercialização, tributos, Compensação Financeira pela Exploração de Recursos Minerais - CFEM, indenizações, dentre outras despesas; ou </i></p><p><i>7.4.2. na hipótese de consumo e exportação, sobre a receita bruta calculada da mesma forma prevista, respectivamente, nos incisos II e III do art. 2º da Lei nº 7.990, de 28 de dezembro de 1989, e demais dispositivos legais e normativos aplicáveis ao cálculo devido a título de CFEM.</i></p><p><i>O fluxo de caixa elaborado pela CPRM gera como resultado desse royalty o valor presente de R$ 56,2 milhões (peça 12) .</i></p><p><i>Houve questionamento, exposto em tópico posterior específico e em conformidade com a recomendação do item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, sobre a ausência, nos estudos de viabilidade, das premissas e cálculos do risco do setor e do projeto considerados na taxa de desconto informada pela CPRM e que normalmente são calculados pela fórmula do Custo Médio Ponderado de Capital (WACC, da sigla em inglês) .</i></p><p><i>Questionou-se, também, o motivo de o total dos valores estipulados de remuneração da CPRM (bônus de assinatura, prêmios de oportunidade e royalties) não ser no montante suficiente a anular o excedente contábil apresentado pelo fluxo de caixa teórico e igualar a Taxa Interna de Retorno à Taxa de Desconto. </i></p><p><i>A minuta contratual estabelece que, além do caulim, o 'Royalty será devido sobre todos os produtos minerais provenientes das áreas dos direitos minerários até o encerramento definitivo das operações' (peça 34, p. 49) .</i></p><p><i>Quanto ao fluxo do projeto após o certame, a licitante vencedora, pagando o bônus de assinatura descrito na minuta do edital, assina com a CPRM um 'contrato de promessa de cessão de direitos minerários', tornando-se promitente cessionária. Por conseguinte, recebe a permissão de realizar auditoria técnica preliminar, nos moldes da Cláusula Terceira da minuta contratual (peça 34, p. 37-38) , 'com o objetivo de validar e confrontar os dados e os resultados constantes do relatório final dos trabalhos de pesquisa submetido pela CPRM e aprovado pelo extinto DNPM' a ser 'concluída em, no máximo, 6 (seis) meses contados da data de assinatura deste Contrato'. Os 'trabalhos desenvolvidos e os resultados obtidos durante a auditoria técnica preliminar deverão obrigatoriamente utilizar métodos reconhecidos internacionalmente de Quality Assurance/Quality Control (QaQc) e serão objeto de relatório'.</i></p><p><i>A minuta contratual permite à promitente cessionária, durante o prazo de realização da auditoria técnica preliminar, 'optar pelo encerramento deste Contrato, sem qualquer ônus ou encargo financeiro adicional, ficando eximida do pagamento das demais parcelas vincendas dos Prêmios de Oportunidade' (peça 34, p. 38) .</i></p><p><i>Optando pela continuidade do contrato, a promitente cessionária é obrigada a realizar pesquisa complementar com programa de investimento mínimo, conforme regramento contido no Anexo I-B da minuta do edital (acessível em www.cprm.gov.br/publique/Acesso-a-Informacao/Consulta-e-Audiencia-Publica-Caulim---Rio-Capim-%28PA%29-6567.html) , dividida em duas fases, sem suspensões ou interrupções, exceto as previstas no próprio instrumento, no prazo total previsto de 36 meses (peça 34, p. 39) .</i></p><p><i>Durante a pesquisa complementar, a promitente cessionária também pode optar pelo encerramento do contrato, eximindo-se do pagamento das parcelas vincendas do bônus de assinatura. Contudo, deverá apresentar à CPRM o relatório dos trabalhos de pesquisa complementar já realizados e todos os dados físicos, analógicos e digitais gerados, bem como pagar o seguinte valor à CPRM, a título de indenização, conforme o estágio dessa pesquisa (peça 34, p. 41-42) :</i></p><p><i>4.11.1. para a primeira fase da Pesquisa Complementar, o valor de referência equivale a R$ 750,00 (setecentos reais) por metro de sondagem não executado, conforme a metragem mínima obrigatória prevista na Subcláusula 4.5; e</i></p><p><i>4.11.2. para a segunda fase da Pesquisa Complementar, R$ 250.000,00 (duzentos e cinquenta mil reais) pelo estudo de ensaio de beneficiamento que não for realizado ou que não atenda aos requisitos estabelecidos no Plano de Pesquisa Complementar (Anexo I-B do Edital) </i></p><p><i>Tais possibilidades de estudos prévios e de encerramento do contrato, além da obrigação de pesquisa complementar, são consequências do já comentado pouco conhecimento dos recursos minerais presentes nas áreas licitadas pela CPRM e se repetiram nos projetos anteriores, sendo benéficas aos privados interessados, pois reduz os riscos potenciais. Assim, podem aumentar a atratividade do certame.</i></p><p><i>Sendo demonstrada a viabilidade do depósito, aprovado o relatório de pesquisa complementar, pago o Prêmio de Oportunidade I, atualizada a garantia de execução contratual e atendidas as demais condições do edital e contrato, as partes celebram o Instrumento de Cessão de Direitos Minerários e ocorre a averbação da cessão e transferência dos direitos minerários (Cláusula Quinta - peça 34, p. 44-45) .</i></p><p><i>Resumindo, a cessão efetiva da titularidade dos processos minerários relativos ao projeto de Rio Capim seguirá o seguinte rito: os interessados disputam o certame apresentando lances ao royalty mínimo (1% da receita bruta) ; encerrado o certame, a licitante vencedora paga o bônus de assinatura (R$ 500.000,00) para celebração do contrato de promessa de cessão e inicia-se a auditoria técnica preliminar, com duração de até seis meses; após, realizam-se as duas fases da pesquisa complementar, com duração total de até 36 meses, e a promitente cessionária apresenta o relatório final de pesquisa a ser aprovado pela CPRM e pela ANM. Caso seja comprovada a viabilidade econômica do empreendimento, a promitente cessionária paga o Prêmio de Oportunidade I (R$ 2,5 milhões) e as partes celebram o Instrumento particular de cessão de direito minerário. Antes da publicação da concessão de lavra no Diário Oficial da União, paga-se a segunda parcela do prêmio de oportunidade (R$ 7.000.000,00) . A Figura 3 ilustra as etapas da cessão em comento:</i></p><p><i>Figura 3: Etapas da cessão minerária</i></p><p></p><p><i>Fonte: CPRM (peça 13, p. 18) </i></p><p><i>Quanto ao compartilhamento de ganhos extraordinários, objeto do item 9.2.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, após longas discussões mantidas durante o exame do projeto polimetálicos de Palmeirópolis/TO, a Cláusula 7.11 da minuta do contrato dita que o 'percentual de Royalty poderá ser objeto de revisões anuais ao longo de toda a operação da mina, conforme metodologia descrita abaixo, caso se verifique incremento do preço médio de venda de todo o portfólio de produtos minerais em relação àquele praticado nos três primeiros meses contados do início da comercialização' (peça 10, p. 50 - grifos acrescidos) .</i></p><p><i>Assim, estabelece-se que o percentual do royalty determinado pelo leilão somente sofrerá alteração em função de incrementos substanciais no preço de venda dos minérios, que terá seu preçobase calculado sobre os valores efetivados nos três primeiros meses de comercialização do projeto, conforme tabela seguinte extraída da minuta contratual:</i></p><p><i>Tabela 2: Variação do preço de venda e ajuste do royalty</i></p><table><tbody><tr>\t<td><p><i>Variação do preço de venda</i></p></td>\t<td><p><i>Variação da porcentagem de ajuste do royalty</i></p></td></tr><tr>\t<td><p><i>Maior ou igual a - 20%</i></p></td>\t<td><p><i>Royalty ofertado - 0,2%</i></p></td></tr><tr>\t<td><p><i>Menor que - 20% até menor ou igual + 20%</i></p></td>\t<td><p><i>Royalty ofertado</i></p></td></tr><tr>\t<td><p><i>Menor que + 20% até menor ou igual + 40%</i></p></td>\t<td><p><i>Royalty ofertado + 0,1%</i></p></td></tr><tr>\t<td><p><i>Menor que + 40% até menor ou igual + 75%</i></p></td>\t<td><p><i>Royalty ofertado + 0,2%</i></p></td></tr><tr>\t<td><p><i>Menor que + 75% até menor ou igual + 140%</i></p></td>\t<td><p><i>Royalty ofertado + 0,3%</i></p></td></tr><tr>\t<td><p><i>Menor que + 140% até menor ou igual + 300%</i></p></td>\t<td><p><i>Royalty ofertado + 0,4%</i></p></td></tr><tr>\t<td><p><i>Maior que 300%</i></p></td>\t<td><p><i>Royalty ofertado + 0,5%</i></p></td></tr></tbody></table><p><i>Fonte: Cláusula 7.11.4 da minuta contratual (peça 34, p. 50) </i></p><p><i>A previsão de reequilíbrio somente por variações substanciais do preço de venda segue o modelo utilizado no projeto de fosfato de Miriri, outro mineral não metálico. No caso de Palmeirópolis e Bom Jardim, ambos minerais metálicos, previu-se reequilíbrio pelo preço e pelo teor mineral. Assim, neste tema, não se identificaram pontos a merecer questionamento.</i></p><p><i>Na Tabela 2 anterior, identificou-se erro formal no texto referente a coerência lógica entre os patamares de alteração do royalty reportado à CPRM, que prontamente comprometeu-se a fazer os ajustes devidos na minuta contratual. Como exemplo, o Royalty ofertado permanece o mesmo no patamar entre 'Menor que -20% até menor ou igual +20%; o próximo patamar, Royalty ofertado +0,1%, deve, por lógica, ser adotado para variações superiores a 20%, portanto, 'Maior que + 20% até menor ou igual + 40%'; e assim sucessivamente.</i></p><p><i>Portanto, entende-se que a CPRM atendeu à recomendação do item 9.2.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>.</i></p><p><i>A Cláusula Décima Primeira trata da alocação dos riscos do projeto entre as partes (matriz de riscos) e atribui ao futuro promitente cessionário todos os riscos empresariais como os de variação dos custos de produção, de logística e do preço do minério vendido, conforme matriz de riscos apresentada (peças 25 e 34, p. 57-58) .</i></p><p><i>Em complemento, a Cláusula Décima Terceira atribui ao privado a responsabilidade atinente à segurança e sustentabilidade ambiental (peça 34, p. 60-61) .</i></p><p><i>Agora, apresentam-se os itens que sofreram exames aprofundados.</i></p><p class=\"list_Paragraph\"><i>IV.2. Não mensuração adequada do risco do negócio</i></p><p><i>De saída, convém relembrar os fatos históricos desse tema para melhor compreensão dos questionamentos expostos.</i></p><p><i>No projeto de Palmeirópolis/TO, a CPRM, argumentando que 'Em um estudo conceitual de Projetos de Mineração com Recursos Inferidos é comum que diversos parâmetros de avaliação sejam obtidos por meio de benchmarking, ou seja, a partir de informações de projetos similares', estipulou o custo médio ponderado de capital (WACC) em 10%, sem cálculo detalhado, mas afirmando ter utilizado valores aplicados em projetos similares levantados pela consultoria contratada (peça 29, p. 3 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>) .</i></p><p><i>A instrução de mérito de exame daquele projeto registrou o seguinte entendimento (peça 41, p. 11-12 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>) :</i></p><p><i> (...) em projetos de desestatização de outros setores de infraestrutura, que contam com elevada taxa de previsibilidade das receitas, os pagamentos ao ente público são estabelecidos no montante suficiente para que o VPL resultante do fluxo de caixa descontado do parceiro privado seja nulo. Contudo, o elevado grau de incerteza inerente ao presente caso não permite esse raciocínio, sendo necessário admitir uma TIR representativamente maior do que o custo de oportunidade (WACC) , em virtude do risco a que o privado está submetido.</i></p><p><i>77. Além disso, o elevado grau de incerteza a respeito dos estudos disponíveis confere pouca confiabilidade aos dados de saída do modelo econômico-financeiro, TIR e VPL por exemplo, o que não colabora para a adequada tomada de decisão primária, mas somente para fins de análise de sensibilidade entre os resultados possíveis. (...) </i></p><p><i>Dado o ineditismo do processo de desestatização, as particularidades do setor minerário e dos projetos da carteira da Companhia, foi recomendado à CPRM que, em futuras cessões de direitos minerários (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>) :</i></p><p><i>9.2.2.2. mensure adequadamente o risco do objeto licitado, considerando as suas características particulares, de forma a conferir maior confiabilidade aos resultados do modelo econômicofinanceiro adotado;</i></p><p><i>Portanto, naquela ocasião, apesar de não considerar a mais adequada a quantificação do risco realizada pela CPRM, dado que explicitamente não houve avaliação objetiva, não foram apresentados óbices à continuidade da licitação, contudo, lançou-se recomendação visando a aprimorar a mensuração do risco do negócio nos futuros projetos de cessão.</i></p><p><i>Quando da apresentação dos estudos de viabilidade de Bom Jardim e Miriri, as respectivas instruções de mérito deste Tribunal registraram que a CPRM não atendeu à recomendação anteriormente exposta, pois o critério utilizado foi considerado inadequado à estimativa do risco dos empreendimentos, conforme segue (peça 36, p. 19, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>, replicado na peça 20, p. 17, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a>) :</i></p><p><i>140. Dessarte, afirmou que 'a taxa de sucesso desses projetos se situa no intervalo entre 30% e 40% no Brasil' (grifo do original; peça 13, p. 6) . </i></p><p><i>141. Entende-se que a CPRM se referiu ao cálculo de risco adotado pela própria Companhia com base na taxa de sucesso de projetos minerários para compartilhamento dos ganhos extraordinários, e não ao risco que é calculado e inserido na taxa de desconto a fim de se identificar a atratividade do projeto (WACC) e é objeto da recomendação 9.2.2.2 em tela. </i></p><p><i>142. Se fosse o caso de incorporar a taxa de sucesso entre 30% e 40%, o risco correspondente seria a taxa de insucesso: entre 60% e 70%, o que faria o WACC do projeto ser fortemente elevado. </i></p><p><i>143. De qualquer modo, cabe repisar que, no entendimento deste Tribunal, esse critério não é adequado para estimação do risco associado ao empreendimento, de modo que a variável precisa 'ser calculada com base no risco intrínseco à exploração do ativo objeto da cessão, por intermédio do WACC'.</i></p><p><i>144. Assim, conclui-se que a CPRM não mensurou adequadamente o risco do objeto licitado nos moldes recomendados no subitem 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>. </i></p><p><i>145. No entanto, considerando que, conforme relatado anteriormente, a CPRM utilizou métodos alternativos de valoração de suas participações que não se baseiam fundamentalmente em risco e em taxas de desconto (WACC) , a exemplo do fluxo de caixa descontado, essa recomendação não é aplicável quanto ao projeto de Miriri. Não obstante, a implementação da recomendação será monitorada nos futuros projetos apresentados a este Tribunal. </i></p><p><i>Mesmo não tendo sido atendida a recomendação, não foram postos óbices à continuidade dos citados projetos, em função da utilização de métodos alternativos de valoração.</i></p><p><i>Apesar de a CPRM ter levantado o risco dos projetos por meio de sistemática considerada inadequada, identificam-se nos relatórios das consultorias contratadas estimativas das respectivas taxas de desconto. Para o projeto de Bom Jardim, a consultoria utilizou nos cálculos do fluxo de caixa a taxa de desconto, calculada por meio do WACC, de 12,63% (peça 6, p. 179, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a>) e, no de Miriri, não foi mencionada a taxa de desconto, mas o custo de capital próprio de 9,27%, calculado pelo método Capital Asset Pricing Model (CAPM) (peça 5, p. 418 e 436, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>) .</i></p><p><i>Agora, no caso do projeto Caulim do Rio Capim, no fluxo de caixa inicialmente apresentado (peça 12) , a CPRM somente relata que utilizou a taxa de desconto de 8%, sem referenciais ou cálculos, e que a taxa mínima de atratividade do negócio, baseada em projetos similares, seria de 12%, sem também apresentar referências ou cálculos (peças 3, p. 5, e 14, p. 136) . </i></p><p><i>Dada a precariedade das informações prestadas, entendeu-se que a CPRM não mensurou adequadamente o risco do objeto em licitação. Portanto, novamente, não houve atendimento da recomendação do item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>. </i></p><p><i>Percebe-se, assim, que cada projeto apresentado a este TCU se fundamentou em taxa de desconto (ou risco) diferente, e que, conforme defendido pela CPRM, não correspondem à taxa mínima de atratividade do empreendimento. A seguir, apresenta-se comparativo das taxas utilizadas e respectivas metodologias de cálculo:</i></p><p><i>Tabela 3: Comparativo das taxas de desconto</i></p><table><tbody><tr>\t<td><p><i>Projeto</i></p></td>\t<td><p><b><i>Polimetálicos de Palmeirópolis/TO</i></b></p></td>\t<td><p><b><i>Cobre de Bom Jardim de Goiás/GO</i></b></p></td>\t<td><p><b><i>Fosfato de Miriri/PB-PE</i></b></p></td>\t<td><p><b><i>Caulim do Rio Capim/PA</i></b></p></td></tr><tr>\t<td><p><i>Taxa de desconto</i></p></td>\t<td><p><i>10%</i></p></td>\t<td><p><i>12,63%</i></p></td>\t<td><p><i>9,27%*</i></p></td>\t<td><p><i>8%**</i></p></td></tr><tr>\t<td><p><i>Metodologia</i></p></td>\t<td><p><i>Projetos similares</i></p></td>\t<td><p><i>WACC</i></p></td>\t<td><p><i>CAPM</i></p></td>\t<td><p><i>-</i></p></td></tr></tbody></table><p><i>Fonte: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609120208\" target=\"_blank\">Processo 026.091/2020-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/679520218\" target=\"_blank\">Processo 006.795/2021-8</a>.</i></p><p><i>*Considera somente o custo de capital próprio</i></p><p><i>**Primeiro fluxo de caixa apresentado (peça 12) </i></p><p><i>O art. 30, § 3º, do Decreto 2.594/1998, que regulamentou a Lei 9.491/1997 (Lei de Desestatização) , estabelece que:</i></p><p><i>Art. 30. A determinação do preço mínimo dos ativos incluídos no PND, para desestatização mediante as modalidades operacionais previstas no art. 7º deste Decreto, levará em consideração os estudos elaborados com base na análise detalhada das condições de mercado, da situação econômico-financeira e das perspectivas de rentabilidade da sociedade.</i></p><p><i> (...) </i></p><p><i>§ 3º Para os efeitos do disposto neste artigo, considera-se valor econômico da empresa aquele calculado a partir da projeção do seu fluxo de caixa operacional, ajustado pelos valores dos direitos e obrigações não vinculados às suas atividades operacionais, bem como pelos valores que reflitam contingências e outros efeitos. (grifos acrescidos) </i></p><p><i>O fluxo de caixa operacional é a ferramenta adotada no âmbito das desestatizações, também utilizado pela CPRM na avaliação das cessões minerárias. No entanto, como se observa na Tabela 3, apesar da experiência adquirida com os processos anteriores e discussões que culminaram na recomendação estabelecida no subitem 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, a CPRM não calculou objetivamente o custo de capital, ou taxa de desconto, do setor minerário, considerando as peculiaridades dos projetos de sua titularidade.</i></p><p><i>No fluxo de caixa de desestatização de ativos incluídos no PND, a taxa de desconto pode ser calculada com base no custo médio ponderado de capital (WACC, sigla em inglês de Weighted Average Cost of Capital) , que leva em conta o custo do capital próprio e o custo do capital de terceiros necessários para financiamento do empreendimento.</i></p><p><i>Nesse sentido, de acordo com o documento intitulado Metodologia para Cálculo do WACC 2018 (https://www.gov.br/fazenda/pt-br/centrais-de-conteudos/publicacoes/guias-emanuais/metodologia-de-calculo-do-wacc2018.pdf) , o então Ministério da Fazenda (MF) delineou diretrizes metodológicas propositivas para estimativas de taxas de desconto que poderão ser utilizadas nos cálculos de valoração do benefício econômico vinculado à concessão de ativos de infraestrutura do Governo Federal à iniciativa privada, aplicada inicialmente para o caso de aeroportos, ferrovias, rodovias, terminais portuários e geração de energia elétrica. O WACC, dessa forma, reflete o custo de oportunidade do capital e os riscos do projeto.</i></p><p><i>A CPRM poderia utilizar o referido documento como baliza na estimativa da taxa de desconto do setor mineral. </i></p><p><i>Ainda segundo o documento citado, a participação do então Ministério da Fazenda na publicação de Notas Técnicas Metodológicas sobre WACC se mostra fundamental por dois motivos principais:</i></p><p><i>Primeiro, para que haja uma padronização da metodologia para os leilões de diversos setores, facilitando inclusive o processo de aprovação dos estudos junto ao Tribunal de Contas da União. Segundo, pelo fato de os processos de concessão envolverem a avaliação da forma pela qual o Tesouro Nacional, em nome da União, irá se apropriar do excedente econômico dos contratos através da outorga.</i></p><p><i>Nesse contexto, entende-se como oportuno e conveniente que a clareza, a previsibilidade e a transparência devam ser pontos importantes na metodologia de cálculo do custo de capital, de forma que os agentes interessados possam replicar os cálculos e avaliá-lo com facilidade. Assim, essa Metodologia de Cálculo, além de descrever as premissas e considerações técnicas utilizadas para obtenção de dados e cálculo dos parâmetros, apresenta um Manual (Anexo 2) indicando todas as fontes de informação e fórmulas utilizadas.</i></p><p><i>Nesse contexto, a CPRM foi diligenciada para esclarecer o motivo da discrepância entre as taxas de desconto aplicadas na modelagem econômica dos quatro projetos em referência, e a encaminhar o cálculo da taxa de desconto do projeto Caulim do Rio Capim, inclusive detalhamentos e premissas, ou, caso não disponível, apresentar justificativas de sua não elaboração (peça 26) .</i></p><p><i>Quanto às diferenças nas taxas de desconto dos projetos, a CPRM argumenta que o processo de contratação das empresas de consultoria para a valoração dos ativos acima mencionados foi baseado em escopo semelhante, porém não interferiu na metodologia selecionada para valoração do ativo, a fim de dar liberdade às consultorias para decidir e justificar 'o melhor método, por ela escolhido, para efetuar a valoração' (peça 33, p. 7) .</i></p><p><i>A CPRM reforça que 'é importante lembrar que a atividade de mineração é completamente diferente de ativo para ativo, cada mineral apresenta mercado, competidores, empresas e metodologia próprias e a comparação entre esses muitas vezes pode não ser a melhor metodologia' (peça 33, p. 7) .</i></p><p><i>A CPRM destaca novamente a pouca informação geológica sobre os depósitos e a fase inicial em que se encontram os estudos, relatando que 'os projetos se encontram em nível de Scoping Study, onde, o risco e o erro dos métodos de valoração apresentam elevada porcentagem de incerteza'. </i></p><p><i>Disso, entende que 'Em estudos nessa fase, a determinação do valor utilizado para o cálculo da taxa de desconto tende a ser o valor médio utilizado em projetos semelhantes, entretanto, algumas empresas contratadas utilizaram metodologia diferente, entretanto, devidamente justificada'.</i></p><p><i>A CPRM reforça o argumento (peça 33, p. 8) : </i></p><p><i>O Projeto Caulim tem apenas recursos inferidos, e, foi conduzido segundo as melhores práticas para um estudo em nível Scoping Study. É natural, nesta etapa da avaliação de um depósito mineral, que se utilize benchmarking, dados de bibliografia e dados de projetos similares. Assim, a taxa de desconto foi adotada considerando projetos similares e adequando-se o valor à realidade do Projeto, a partir da experiência dos nossos consultores.</i></p><p><i>Para as próximas contratações de empresas de consultoria para a valoração dos ativos, a CPRM afirma pretender inserir no edital que a empresa utilize a taxa de desconto de projetos similares que, no entendimento da Companhia, representa o que as empresas do setor estão definindo como a taxa de atratividade no momento (peça 33, p. 7) .</i></p><p><i>Dado que a valoração de ativos é uma atividade intelectual e pode ser realizada por meio de mais de um método, é salutar permitir às consultorias selecionar o método de valoração dos ativos considerado mais adequado ao caso. Contudo, mesmo havendo particularidades a cada projeto e mineral valorado, algumas premissas mínimas deveriam ter sido impostas pela CPRM a todos os estudos, pois não é plausível aceitar tamanha discrepância numa variável tão relevante aos resultados dos fluxos de caixa como a taxa de desconto.</i></p><p><i>A taxa de desconto é tão relevante para o projeto Caulim do Rio Capim que, se simularmos no fluxo de caixa apresentado o aumento de um ponto percentual dessa taxa, o valor presente líquido do projeto (VPL) é reduzido em R$ 200 milhões.</i></p><p><i>Se aplicarmos ao projeto atual a taxa de desconto utilizada no de Bom Jardim (12,63%) , o VPL será reduzido em R$ 755 milhões, tornando o projeto inviável, com valor negativo de R$ 50,7 milhões.</i></p><p><i>Destaca-se que os resultados associados ao VPL calculado servem para demonstrar o potencial de atratividade do projeto e, principalmente, para mensurar o preço de venda do ativo, ou o valor a ser pago à CPRM pela transferência da titularidade mineral.</i></p><p><i>Ademais, considerando que não foram identificadas nos estudos atuais justificativas adequadas à taxa de desconto, somente seu valor, entendeu-se que a CPRM deveria ter exigido maior robustez nos fundamentos das premissas e dos resultados apresentados pela consultoria.</i></p><p><i>Desde o exame da primeira promessa de cessão de direitos minerários (polimetálicos de Palmeirópolis) , esta unidade técnica questionou a falta de robustez dos estudos de viabilidade econômico-financeira e o Pleno do Tribunal se pronunciou no mesmo sentido, emitindo a recomendação constante do subitem 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a> para que, em futuras cessões de direitos minerários, mensurasse adequadamente o risco do objeto licitado, considerando as suas características particulares, de forma a conferir maior confiabilidade aos resultados do modelo econômico-financeiro adotado.</i></p><p><i>Como a CPRM não atendeu à referida recomendação nos estudos de Bom Jardim e de Miriri, os respectivos relatórios de fiscalização foram claros ao afirmar que o atendimento à decisão seria novamente verificado no atual projeto. Portanto, entende-se que houve tempo hábil à mensuração adequada do risco do objeto licitado.</i></p><p><i>Ressalta-se que há, na Administração Pública Federal, entidades com larga experiência em cessões e concessões dos mais variados ativos, a exemplo do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e das agências reguladoras, além do Ministério da Economia, para o cálculo do WACC.</i></p><p><i>Voltando às incertezas inerentes aos projetos em questão, entende-se que essas podem e devem ser incorporadas à valoração, mas de forma objetiva e fundamentada, entre os componentes do cálculo do WACC. Dado que todos os projetos apresentam similar grau de incerteza, há um risco aproximado uniforme a todos.</i></p><p><i>O fluxo de caixa modelado pela CPRM deve estimar o comportamento real esperado do mercado, ou seja, deve buscar ser compatível com a realidade que se espera da atuação de uma cessionária e precificar corretamente o ativo licitado, conforme preconiza a jurisprudência do TCU, a exemplo das Decisões 849/2002, de relatoria do Min. Valmir Campelo, 230/2001, de relatoria do Min. Valmir Campelo, e 319/2000, de relatoria do Min. Bento Bugarin, e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2151/2014/Plenário\" target=\"_blank\">Acórdão 2151/2014-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler, 2.212/2006-TCU-Plenário, de relatoria do Min. Ubiratan Aguiar, e 1.079/2011-TCU-Plenário, de relatoria do Min. José Jorge, que versa em seu relatório: </i></p><p><i>18. O valor de um bem, em geral, é função da utilidade que propicia a quem o adquire. </i><b><i>Quando se trata de um investimento, essa utilidade é traduzida pelo lucro que o empreendimento pode gerar, sendo certo que o mesmo ocorre com as outorgas de serviços públicos. </i></b><i>As concessões e permissões conferem a seu titular o direito de explorar determinada atividade, por período definido, a qual, ainda que se configure como um serviço público para a Administração, é, para o particular, uma atividade empresarial como qualquer outra, em que o objetivo principal é o lucro. Dessa forma, as outorgas possuem um valor econômico passível de avaliação. </i></p><p><b><i>19. A metodologia para determinação do preço mínimo da outorga precisa ser consistente e uniforme, podendo assim ser aplicada para cada localidade com base nos dados disponíveis. </i></b><i>Uma vez elaborada a metodologia, ela poderá ser utilizada em licitações posteriores, minimizando significativamente a demanda por recursos humanos e orçamentários, sabidamente escassos. </i></p><p><i>20. É importante destacar que </i><b><i>a definição do preço mínimo não deve ter por objetivo maximizar a receita do Estado com a venda de permissões e concessões; o que se busca é a definição do preço justo. </i></b></p><p><b><i>21. Por preço justo entende-se não apenas aquele que não seja demasiadamente reduzido</i></b><i>, mas também </i><b><i>aquele que não seja tão elevado a ponto de inibir potenciais investidores</i></b><i>. </i><b><i>Quando o preço mínimo não é corretamente avaliado, portanto, podem ocorrer duas situações igualmente indesejáveis: </i></b></p><p><b><i>a) o preço é muito reduzido, levando a um enriquecimento sem causa ao particular que vencer a licitação</i></b><i>, pois pagará menos do que o real valor econômico da outorga;</i></p><p><b><i>b) o preço é muito alto, de modo que a licitação pode restar deserta</i></b><i>, com perdas tanto para o Estado, que não arrecadará, </i><b><i>como para a sociedade, que não contará com o serviço. Assim, a busca da correta avaliação do preço mínimo tem como objetivo principal evitar esses dois extremos</i></b><i>, de forma a conciliar a exploração do serviço e a arrecadação por parte do Poder Público. </i></p><p><i>22. O TCU, ao analisar processos de outorga de serviços públicos em diversos setores, firmou entendimento no sentido de que os estudos de viabilidade econômica devem, preferencialmente, fundamentar-se em metodologias compatíveis com a avaliação de negócios empresariais, a fim de estabelecer preços mínimos. </i></p><p><i>23. Cabe ressaltar que tais estudos são aplicáveis ainda que não haja qualquer investimento estatal na prestação do serviço público, tal como se verifica na exploração do serviço de (...) . </i><b><i>Esses estudos devem, sob a óptica do futuro detentor da outorga de exploração de serviço público, avaliar a perspectiva futura de geração de resultados e a viabilidade dos empreendimentos, dadas as condições de mercado, por metodologia adequada e coerente, que considere investimentos, receitas, despesas e custo de capital associados ao serviço a ser prestado. </i></b><i> (grifos diferentes do original) </i></p><p><i>Ainda, os atos da CPRM, incluindo a elaboração dos estudos de viabilidade econômicofinanceira de editais de licitação, também estão sujeitos ao disposto na Lei 9.784/1999 (Lei de Processo Administrativo da Administração Pública Federal) :</i></p><p><i>Art. 50. Os atos administrativos deverão ser motivados, com indicação dos fatos e dos fundamentos jurídicos, quando: </i></p><p><i> (...) </i></p><p><i>§ 1º A motivação deve ser </i><b><i>explícita, clara e congruente</i></b><i>, podendo consistir em declaração de concordância com fundamentos de anteriores pareceres, informações, decisões ou propostas, que, neste caso, serão parte integrante do ato. (grifos acrescidos) </i></p><p><i>Em vista do acima, o relatório preliminar apresentou proposta para determinar à CPRM que, caso opte por utilizar o método do fluxo de caixa descontado, inclusive para o Projeto Caulim do Rio Capim, efetue o cálculo da taxa de desconto a partir de variáveis e premissas explícitas, justificadas e definidas a partir de riscos associados ao setor ou às características particulares do projeto, em razão do disposto na jurisprudência do TCU de que se deve ter a justa precificação dos ativos licitados nas desestatizações, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2151/2014/Plenário\" target=\"_blank\">Acórdão 2151/2014-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler, 1.079/2011-TCU-Plenário, de relatoria do Min. José Jorge, 2.266/2008-TCU-Plenário, de relatoria do Min. Raimundo Carreiro, e 2.212/2006-TCU-Plenário, de relatoria do Min. Ubiratan Aguiar, e Decisões 849/2002, de relatoria do Min. Valmir Campelo, 230/2001, de relatoria do Min. Valmir Campelo, e 319/2000, de relatoria do Min. Bento Bugarin, bem como no princípio da motivação, nos termos do art. 50, caput e § 1º, da Lei 9.784/1999.</i></p><p><i>Comentários dos gestores à proposta de determinação e conclusões</i></p><p><i>A CPRM, antecipando-se e concordando com a proposta de determinação anterior, calculou o Custo Médio Ponderado de Capital (WACC da sigla em inglês) baseado no citado relatório Metodologia para Cálculo do WACC 2018 do extinto MF, conforme detalhamento exposto na peça 43 e nas páginas 3 a 7 da peça 46, estimando o WACC, ou taxa de desconto, em 9,24%.</i></p><p><i>Em linha com o proposto nesta fiscalização, a CPRM utilizou variáveis e premissas aderentes ao risco do setor minerário, como a estrutura de capital de financiamento do projeto, dividida em 73% de capital próprio e 27% de capital de terceiros, e o parâmetro Beta do risco não diversificável (0,853) , ambos fundados em cálculos do eminente professor Aswath Damodaran (peça 46, p. 5) .</i></p><p><i>A partir da taxa estimada (9,24%) , também baseada no relatório do extinto Ministério da Fazenda, a CPRM utilizou a abordagem probabilística do WACC, simulando quinze mil cenários a partir da variação dos parâmetros custo do capital próprio e do capital de terceiros pelo método de Monte Carlo, resultando no histograma a seguir reproduzido (peça 46, p. 7-8) :</i></p><p><i>Figura 4: Simulação de 15.000 cenários para o WACC</i></p><p></p><p><i>Fonte: peça 44</i></p><p><i>O método da abordagem probabilística foi inicialmente implementado pela Comissão de Comércio da Nova Zelândia ao apurar, com apoio de consultoria externa, que muitos agentes reguladores ao redor do mundo fazem uma avaliação qualitativa e discricionária para definição de qual percentil deve ser adotado na definição do WACC adequado. No caso da própria Comissão, a opção foi utilizar uma abordagem estatística, em que alguns dos parâmetros que servem de insumo para o cálculo do WACC são considerados como uma estimativa pontual com um erro associado (Metodologia de cálculo do WACC, do extinto Ministério da Fazenda, p. 28) .</i></p><p><i>Verifica-se que o WACC calculado se encontra na região central do histograma, à esquerda, valores teoricamente menores do que a real taxa de desconto e, à direita, valores teoricamente maiores.</i></p><p><i>A CPRM, analisando os efeitos da escolha do WACC pela abordagem probabilística, afirma (peça 46, p. 8) : </i></p><p><i>Na utilização do WACC para cálculo da outorga mínima, o custo social da subestimação do WACC está associado à superestimação da outorga mínima, com risco de leilão vazio e postergação de investimentos essenciais. Por outro lado, a superestimação do WACC levaria à subestimação da outorga mínima, com risco de prejuízo ao erário. Porém, o processo competitivo por meio do leilão, minimiza esse risco ao permitir a correção da subestimação através do ágio em relação à outorga mínima. A utilização de um percentil acima de 50 como padrão reflete a avaliação de que o custo social associado ao risco do leilão vazio é superior ao risco da concessão do ativo por um preço subestimado. (grifo acrescido) </i></p><p><i>Passando à escolha do percentil adequado da taxa de desconto a ser utilizada no presente projeto, a CPRM destaca que 'De acordo com Fallon e Cunningham, os reguladores tendem a escolher um WACC acima do ponto médio em países como a Nova Zelândia, Reino Unido e Estados Unidos' (peça 46, p. 8) .</i></p><p><i>Como consequência, a CPRM entende 'que o padrão para o cálculo da outorga seja a utilização de percentil acima do percentil 50 para o cálculo do WACC para fins de obtenção da outorga mínima ou da tarifa teto para concessão de infraestrutura em um processo competitivo' (peça 46, p. 8) .</i></p><p><i>A referida metodologia indica que o grau de incerteza em torno da determinação do WACC apropriado pode variar dependendo da natureza de diferentes projetos, sendo possível a utilização de 3 percentis: o percentil 50, correspondente ao ponto médio; o percentil 69, correspondente ao ponto médio acrescido de meio desvio padrão e o percentil 84, também correspondente ao ponto médio e acrescido de um desvio padrão (peça 46, p. 9) .</i></p><p><i>A metodologia, segundo o relatório do MF, deixa a cargo do regulador a escolha sobre o valor do WACC mais adequado para cada ativo (ou grupo de ativos) a ser concedido, considerando fatores que exerçam influência sobre o nível de incerteza associado ao certame, tais como (peça 46, p. 9) : </i></p><p class=\"list_Paragraph\"><i>qualidade e estabilidade da regulação setorial; </i></p><p class=\"list_Paragraph\"><i>nível e fluxo de investimentos exigidos (alto Capex x baixo Capex) ; </i></p><p class=\"list_Paragraph\"><i>incertezas na implantação e operação do projeto (greenfield x brownfield) , tais como riscos de demanda, prazos para obtenção de licenças e autorizações e incertezas em relação aos seus custos e tempo de execução dos investimentos; </i></p><p class=\"list_Paragraph\"><i>peculiaridades do projeto em relação aos assemelhados; e </i></p><p class=\"list_Paragraph\"><i>outros fatores que possam influenciar o nível de incerteza associado ao certame, inclusive fatores associados à conjuntura econômica.</i></p><p><i>O cálculo da CPRM para o primeiro percentil majorado (69) estimou o WACC em 10,6% e, para o segundo (84%) , em 12%.</i></p><p><i>Assim, conclui: 'Devido às características do projeto como: nível de incerteza, projeto greenfield, regulação ambiental e fundiária e conjuntura econômica decidiu-se utilizar o percentil de 84 para o valor de WACC utilizado no projeto, ou seja, 12%' (grifo acrescido, peça 46, p. 9) .</i></p><p><i>Consequente da escolha da CPRM, tem-se que o valor presente líquido (VPL) do projeto Caulim do Rio Capim, inicialmente positivo em R$ 760,88 milhões, baseado no WACC de 8%, elimina toda a geração estimada de valor e passa a ser negativo em R$ 4,18 milhões (peça 46, p. 9) .</i></p><p><i>No caso do WACC central calculado, de 9,24%, o VPL do projeto continuaria positivo em R$ 505,63 milhões.</i></p><p><i>Assim, considerando os limites de discricionariedade atribuída ao gestor, entende-se, quanto ao presente tópico examinado, não haver óbices ao regular prosseguimento deste processo de desestatização.</i></p><p><i>Entende-se que a adoção da metodologia de cálculo do WACC conforme já amplamente utilizada por outros entes da Administração pública federal é um avanço por trazer maior rigor técnico. </i></p><p><i>Contudo, compete deixar registrado que, caso futuros processos de cessão minerária utilizem o método do fluxo de caixa descontado e o WACC, a escolha do percentil merece ser melhor fundamentada em regramento técnico balizador a fim de reduzir o grau de subjetividade da decisão tomada.</i></p><p><i>Além de ser o limite máximo de majoração do WACC dentro da faixa preconizada, a escolha da CPRM representa uma elevação de quase um terço (30%) do elemento mais relevante do cálculo do fluxo de caixa descontado desse projeto, motivo pelo qual somente essa alteração tornou negativo o VPL estimado.</i></p><p><i>Considerando que a abordagem probabilística sugerida pelo extinto MF se fundamenta no modelo adotado pela Comissão de Comércio da Nova Zelândia (Comissão) , relevante recorrer a dois relatórios base da entidade, ambos de 2014, para melhor esclarecimento da questão. </i></p><p><i>O primeiro, Regulatory Precedents for Setting the WACC within a Range, comparou as tomadas de decisão acerca do uso do WACC pelos reguladores de diversos países e identificou que o percentil 75 adotado pela Comissão é geralmente maior do que o adotado por outros entes reguladores e a tendência era de menores ajustes das taxas, ou a simples adoção do ponto central da distribuição (percentil 50) (peça 56, p. 3 e 5) :</i></p><p><i>The New Zealand Commerce Commission is exceptional in that it makes use of a normal distribution and an assumed standard error for the WACC to calculate a range defined by the 25th and 75th percentiles. The range is published for information disclosure regulation and a WACC based on the 75th percentile is allowed for price-quality path regulation. </i></p><p><i> (...) </i></p><p><i>Turning to the estimates for New Zealand (Table 2) the most notable feature is that the 75th percentile of the assumed normal distribution corresponds to uplifts in the range of 71 to 99 basis points. This is generally higher than the estimates from other jurisdictions reported in this paper.</i></p><p><i> (...) </i></p><p><i>The international review of regulatory cost of capital decisions indicates there has been a tendency in more recent decisions in several jurisdictions to reduce basis point adjustments or adopt a midpoint estimate. A few of the examples are as follows. (grifos acrescidos) </i></p><p><i>O segundo relatório, Input methodologies, Review of the '75th percentile' approach, intentava subsidiar a Comissão com evidências contra questionamentos judiciais que esta vinha sofrendo a respeito da escolha do percentil 75 adotado no WACC de contratos de transmissão e distribuição de energia elétrica da Nova Zelândia, até então baseada em julgamento técnico subjetivo.</i></p><p><i>A consultoria, considerando o mercado energético daquele país e as consequências sociais da escolha do percentil do WACC, propõe à comissão adotar a faixa entre os percentis 60 e 70, por concluir que o percentil 50 é provavelmente muito baixo, desincentivando investimentos, e o percentil 90, e até mesmo o 80, é provável muito alto, pois o custo aos consumidores supera os benefícios (peça 57, p. 77) :</i></p><p><i> </i><b><i>The 50th percentile is likely to be too low</i></b><i>. At the 50th percentile, the incentives to invest will be relatively low as new investment adds no value to the business. The potential costs of underinvestment are material. Evidence from actual events and analysis of potential events in other countries suggests that a severe outage event resulting from underinvestment could result in a cost with an annualised economic value equivalent to over NZ$1bn. Some premium for customers to reduce these costs appears reasonable and proportionate. </i></p><p><i> </i><b><i>The 90th percentile is likely to be too high</i></b><i>. Even at the 80th percentile, the cost of protection appears relatively high compared with the level of benefits, given the wider measures put in place by the Commission.</i></p><p><i> (...) </i></p><p><i>Given the specific circumstances of electricity transmission and distribution, some recognition of the need for investment is likely to be appropriate in setting the WACC. Based on the Commission's approach, and considering the specific need for investment in electricity distribution and transmission, a point estimate around the 60th to 70th percentile appears to provide a suitable balance between the costs and benefits of the approach of setting a higher percentile in mitigating the risks associated with the underinvestment problem. As such, it should achieve the intended benefits of the WACC percentile approach. (negritos do original e grifos acrescidos) </i></p><p><i>Portanto, verifica-se nos exemplos anteriores, que a decisão pelo percentil adotado deve ser fundamentada em estudos técnicos prévios.</i></p><p class=\"list_Paragraph\"><i>IV.3. Falha na valoração da participação financeira da CPRM</i></p><p><i>Complementar ao questionamento anterior, solicitaram-se esclarecimentos dos motivos de o total dos valores estipulados de remuneração da CPRM (bônus de assinatura, prêmios de oportunidade e royalties) não ser no montante suficiente a anular o excedente contábil apresentado pelo fluxo de caixa teórico e igualar a taxa interna de retorno (TIR) à taxa de desconto (peça 28) .</i></p><p><i>Explica-se. </i></p><p><i>A retribuição exigida, ou os pagamentos aos quais a CPRM terá direito pela presente cessão de direitos minerários, deve ser dimensionada de forma a assegurar remuneração compatível com a de mercado.</i></p><p><i>Para tanto, a CPRM decidiu precificar esses direitos pelo método do fluxo de caixa descontado, no qual uma planilha eletrônica é preenchida com as estimativas de saídas (investimentos, custos e despesas) e de entradas de recursos (receitas operacionais e não operacionais) ao longo da vida útil do empreendimento, trazendo todos esses valores à data atual (valor presente) descontados por uma taxa representativa da remuneração do capital investido, denominada taxa de desconto ou custo de oportunidade (de não alocar os recursos em investimentos de similar risco) .</i></p><p><i>Em modelos de desestatização fundados no critério de 'maior oferta de preço', o resultado do fluxo de caixa projetado para o empreendimento é ajustado mediante a inclusão desse pagamento ao Poder Concedente (o preço ofertado) .</i></p><p><i>Em projetos que apresentam Valor Presente Líquido (VPL) positivo, ou seja, em que as receitas geradas superam as saídas de caixa, remuneram o capital investido e ainda sobram recursos, a referida remuneração ao Poder Público tem por fito anular esse excedente contábil, propiciando excedente econômico teoricamente compatível com os rendimentos auferíveis em um mercado concorrencial (proporcionais, portanto, ao índice 'beta' do setor e aos custos de captação de capital) . </i></p><p><i>Em outros termos, tal operação (anulação do VPL) iguala a taxa interna de retorno (TIR) do empreendimento ao Custo Médio Ponderado de Capital (WACC) do setor.</i></p><p><i>Os estudos inicialmente apresentados pela CPRM não executavam corretamente as operações acima mencionadas, indo contra o modelo adotado. Atualmente, a CPRM explana que, em vista de o WACC adotado, de 12%, o valor presente líquido do projeto passou a ser negativo em R$ 4,18 milhões e, considerando o valor inicialmente calculado da sua participação financeira em R$ 57,69 milhões, 'ou seja, acima do valor necessário para zerar o fluxo de caixa apresentado', 'a CPRM entende que os valores propostos inicialmente se enquadram na metodologia proposta e pode ser mantida para o certame' (peça 46, p. 10) .</i></p><p><i>Considerando os novos cálculos da taxa de desconto apresentados pela CPRM, este tópico resta superado, não representando óbice ao regular prosseguimento da desestatização.</i></p><p><i>IV.4. Projeção das receitas operacionais</i></p><p><i>Dando sequência ao exame dos procedimentos adotados pela CPRM na precificação do projeto Caulim do Rio Capim, agora se trata das projeções para os preços futuros do caulim, inseridos como premissa ao fluxo de caixa descontado.</i></p><p><i>Os estudos de viabilidade informam que o preço projetado do caulim teria se baseado nas seguintes informações obtidas na Internet ou diretamente de empresas especializadas em fornecer dados e informações de produtos e commodities minerais (peça 14, p. 120-121) :</i></p><p><i>O preço do caulim em todo o mundo permaneceu bastante estável nos últimos anos, variando de 137 dólares americanos por tonelada em 2010 a 158 dólares americanos por tonelada em 2019. (fonte: Statista Research Department, fevereiro de 2020) .</i></p><p><i>O mercado mundial de caulim movimentou em 2019 um total de US$ 4,33 bilhões, com uma demanda de 27 milhões de toneladas, o que resultou em um preço médio de venda de US$ 160/t. (fonte: Grand View Research, setembro de 2020) </i></p><p><i>Alguns grandes produtores internacionais projetam reajustes de preços do caulim entre 5 e 8% a partir de 01 de janeiro de 2020 (fonte: MACON, Ga., nov. 1, 2019 /PRNewswire/ -- KaMin LLC e CADAM AS) .</i></p><p><i>Dessa forma, a consultoria adotou 'no fluxo de caixa um preço médio para comercialização no mercado externo de US$ 170/t (R$ 900/t - FOB PORTO) para o produto coating e de US$$ 150/t (R$ 800/t) para o produto filling' (peça 14, p. 120-121) . Coating e filling dizem respeito à aplicação do caulim, sendo o primeiro utilizado como agente de cobertura para papel couché e na composição de pastas cerâmicas e o segundo como agente de enchimento no preparo de papel (peça 19, p. 164) .</i></p><p><i>Ferreira e Andrade alertam que 'o preço é, sem dúvida, o dado mais relevante em uma avaliação econômica'. Em face do 'grande significado do preço do bem mineral na análise econômica do projeto, essa variável deve ser objeto de um estudo específico, bastante profundo, sob pena de se obter resultados na análise econômica não compatíveis com a realidade' (Elaboração e Avaliação Econômica de Projetos de Mineração. Centro de Tecnologia Mineral do Ministério da Ciência e Tecnologia, p. 16. - http://mineralis.cetem.gov.br/bitstream/cetem/794/1/CCL00420010.pdf; acesso em 20/7/2021) .</i></p><p><i>Esclarecem ainda que, 'nos casos em que a produção prevista para um projeto seja pequena e, com certeza, não deverá provocar desequilíbrio da oferta versus demanda no mercado, a estimativa de preço pode ser projetada com base na tendência de preços do passado'. Outro método sugerido para a estimativa de preços 'é a aplicação de análise de regressão, onde são considerados os fatores que influenciam a oferta e a demanda dos bens minerais' (Ibidem) .</i><b><i>Erro! A referência de hiperlink não é válida.</i></b></p><p><i>Damodaran sustenta que, ceteris paribus, 'o valor hoje de um real no futuro será tanto menor quanto mais distante for a data futura e quanto maior for a incerteza sobre seu recebimento' (DAMODARAN, Aswath. Valuation: como avaliar empresas e escolher as melhores ações. Tradução Afonso Celso da Cunha Serra. Rio de Janeiro: LTC, 2020, p. 15) .</i></p><p><i>No caso concreto, entende-se que a utilização do mesmo preço nos vinte anos estimados do projeto pode produzir distorções nos resultados apresentados por maximizar o valor dos investimentos realizados e minimizar as receitas futuras. O fator de valor presente vai diminuindo gradativamente à medida que se distancia do tempo zero, independentemente da taxa de desconto considerada.</i></p><p><i>Desse modo, o relatório preliminar apresentou proposta para determinar à CPRM realizar projeção robusta das receitas operacionais, fundamentada nas melhores práticas de valoração de ativos, a fim de obter a justa precificação do ativo licitado, conforme preconizam os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2151/2014/Plenário\" target=\"_blank\">Acórdão 2151/2014-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler, 1.079/2011-TCU-Plenário, de relatoria do Min. José Jorge, 2.266/2008-TCU-Plenário, de relatoria do Min. Raimundo Carreiro, e 2.212/2006-TCU-Plenário, de relatoria do Min. Ubiratan Aguiar, e Decisões 849/2002, de relatoria do Min. Valmir Campelo, 230/2001, de relatoria do Min. Valmir Campelo, e 319/2000, de relatoria do Min. Bento Bugarin.</i></p><p><i>Comentários dos gestores à proposta de determinação e conclusões</i></p><p><i>A CPRM argumentou que o projeto Caulim do Rio Capim 'apresenta apenas Recursos Inferidos com dados geológicos ainda incipientes e, com vistas aos principais códigos internacionais' não pode ser estudado em maior nível de detalhe. Afirma que 'qualquer análise de preços futuros ou a tentativa de aplicação de forecasts variáveis de preço, seria atividade inócua, tendo em vista que as bases de informações são, por si só, fontes representativas de desvios', conforme ocorreria em outros projetos em nível de estudo similar (peça 46, p. 10) .</i></p><p><i>Argumenta que estudos conceituais representam o primeiro nível de avaliação do projeto, onde o objetivo seria 'determinar se a propriedade ou o negócio tem potencial para se tornar um projeto viável, além de apresentar as opções possíveis para o desenvolvimento do projeto'. Assim, defende que o estudo conceitual 'fornece avaliação do status atual do conhecimento do projeto, aponta problemas e identifica áreas específicas de atenção que exigirão um estudo mais detalhado' (peça 46, p. 10) .</i></p><p><i>Segundo a CPRM, 'é comumente observado em projetos de avaliação de ativos minerais o emprego de valores médios de índices históricos e a partir da experiência dos profissionais envolvidos no estudo' e, apesar disso, 'o estudo de valoração apresentado traz um capítulo que trata do mercado de caulim no Brasil e no mundo' (peça 46, p. 10) .</i></p><p><i>Portanto, argumenta a CPRM, apesar do nível de detalhe do projeto, 'as previsões se encontram estimadas através de estudos feitos por consultoria internacional especializada no assunto, a Grand View Research', indicando 'que o crescimento do mercado de caulim constante e em torno de 3,5% ao ano e mantém preço constante ao longo dos últimos anos, sendo apenas aplicada a correção da inflação para absorver os impactos causados no custo' (peça 46, p. 10-11) .</i></p><p><i>Assim, conclui que 'para a elaboração do fluxo de caixa descontado, não foi inserido nenhum aumento de receitas ao longo do tempo sugerindo que as correções serão baseadas na inflação do período' (peça 46, p. 11 - grifo acrescido) .</i></p><p><i>Concorda-se com a CPRM de que a base dos estudos é fragilizada pelos recursos serem classificados como inferidos, de menor confiabilidade, conduzindo a menor necessidade de refinamento nas projeções do fluxo de caixa, conforme estudos apresentados.</i></p><p><i>Enquanto a CPRM ofertar projetos baseados em dados frágeis, as projeções apresentarão baixa confiabilidade nos resultados gerados. Assim, não é essencial aos estudos de viabilidade chegar a exímios detalhes técnicos.</i></p><p><i>Em vista do acima, não há óbices ao regular prosseguimento do processo, afastando-se a proposta inicial de determinação.</i></p><p><i>IV.5. Garantia de execução contratual</i></p><p><i>A primeira minuta contratual apresentada pela CPRM exigia garantia de execução no valor de R$ 500 mil, desde o início da produção até o fechamento da mina, nos seguintes termos (peça 10, p. 63) :</i></p><p><i>14.2.2. entre a celebração do Instrumento de Cessão dos Direitos Minerários e, no mínimo, até 24 meses após o fechamento da mina: R$ 500.000,00 (quinhentos mil reais) , corrigidos na forma prevista na Subcláusula 6.1.5.</i></p><p><i>Considerando que a Subcláusula 14.9 permite à CPRM utilizar os valores da garantia contra hipóteses de monta aparentemente elevadas como, por exemplo, 'obrigações pecuniárias devidas à CPRM em decorrência do Contrato' e 'reclamações, perdas, danos, obrigações ou responsabilidades de qualquer natureza, inclusive de natureza ambiental', conforme segue (peça 10, p. 64-65) :</i></p><p><i>14.9. A Garantia de Execução Contratual poderá ser utilizada, após prévio procedimento em que se garanta à PROMITENTE CESSIONÁRIA o direito ao contraditório e à ampla defesa, nos seguintes casos: </i></p><p><i>14.9.1. nas hipóteses em que a PROMITENTE CESSIONÁRIA não proceder ao pagamento das multas que lhe forem aplicadas, na forma do Contrato; </i></p><p><i>14.9.2. nas hipóteses em que a PROMITENTE CESSIONÁRIA não efetuar, no prazo devido, o pagamento de outras indenizações ou obrigações pecuniárias devidas à CPRM em decorrência do Contrato, inclusive o investimento mínimo em Pesquisa Complementar, Royalty e Bônus de Assinatura; e </i></p><p><i>14.9.3. nas hipóteses em que a CPRM for obrigada a arcar com encargos financeiros, ônus decorrentes de ações judiciais, reclamações, perdas, danos, obrigações ou responsabilidades de qualquer natureza, inclusive de natureza ambiental, que deveriam ser, nos termos da legislação aplicável ou deste Contrato, suportados pela PROMITENTE CESSIONÁRIA.</i></p><p><i>Considerando, ainda, que os estudos de viabilidade estimam custo de fechamento da mina de R$ 120 milhões, investimentos pelo futuro cessionário de R$ 2,15 bilhões e receitas operacionais de R$ 13,4 bilhões (peça 12) , a CPRM foi instada a apresentar estudos e cálculos demonstrando que o valor da garantia (R$ 500.000,00) é suficiente a ressarcir a empresa pública caso alguma das hipóteses descritas se concretize (peça 30) .</i></p><p><i>Em resposta, a CPRM afirma que o valor exigido como garantia de execução do contrato, durante a fase de produção, corresponde à garantia de pagamento das contraprestações à Companhia (bônus e royalties) e que 'Os demais ônus citados não se aplicam, pois uma vez que a cessão dos direitos minerários for averbada pela Agência Nacional de Mineração, o titular do direito, ou seja, o minerador é o único responsável sobre os ônus descritos'. </i></p><p><i>A CPRM afirma que, ao realizar a cessão do direito de requerer a lavra, toda a responsabilidade sobre os requerimentos de lavra e licenciamento ambiental será do próprio solicitante. E destaca a Cláusula Décima Primeira - Matriz de Riscos da minuta contratual, que atribui a responsabilidade dos riscos inerentes ao negócio ao parceiro privado (peça 33, p. 13) .</i></p><p><i>Além dos argumentos apresentados, a CPRM revisou o valor original da garantia, pois 'consideramos que o valor proposto se encontra abaixo do valor da média anual na qual a CPRM deverá receber de royalties caso as premissas do fluxo de caixa se concretizem, que é de R$ 2,8 milhões. Nesse sentido a CPRM entende ser prudente elevar essa garantia para o valor de três milhões de reais (R$ 3.000.000,00) '.</i></p><p><i>A divisão de responsabilidades entre as partes estabelecida contratualmente vale para os contratantes. Contudo, caso o cessionário, por exemplo, não cumpra suas obrigações com terceiros ou gere danos ambientais, pode ocorrer de a CPRM ser chamada a responder solidariamente pelos prejuízos causados, dada a relação contratual com aquele. Nesse caso, considerando a matriz de riscos do contrato, a empresa pública executa as garantias de execução para se ressarcir dos ônus que foi obrigada a suportar, mesmo não sendo a responsável original.</i></p><p><i>Tanto é assim, ao contrário do afirmado pela CPRM, que a citada Subcláusula 14.9 estipula hipóteses de utilização da garantia não somente nos casos de inadimplemento dos pagamentos dos royalties e do bônus de assinatura. Vale dizer que a Subcláusula 14.9.3 é significativamente extensa, abarcando uma variedade de hipóteses.</i></p><p><i>Apesar de a CPRM ter aumentado o valor da garantia de execução exigida em seis vezes, verifica-se, similarmente aos pontos questionados anteriormente, ausência de fundamentação jurídica e técnica e de cálculos robustos subsidiando a tomada de decisão dos gestores, em contrariedade ao art. 50, caput e § 1º, da Lei 9.784/1999.</i></p><p><i>No presente ponto, em conformidade com o inciso V do art. 69 da Lei 13.303/2016, não comprovaram que o valor exigido de garantia é suficiente a assegurar a plena execução do objeto contratual, fato ressaltado em razão de o projeto envolver cifras de bilhões de reais.</i></p><p><i>Falta motivação robusta, fundamentada em pareceres técnico e jurídico, a suportar o valor inserto no documento contratual a título de garantia de execução contratual.</i></p><p><i>Desse modo, o relatório preliminar propôs determinar à CPRM que, para o Projeto Caulim do Rio Capim, justifique técnica e juridicamente que o valor exigido a título de garantia de execução contratual é suficiente a assegurar a plena execução do objeto contratual, nos termos do inciso V do art. 69 da Lei 13.303/2016 c/c art. 50, caput e § 1º, da Lei 9.784/1999.</i></p><p><i>Comentários dos gestores à proposta de determinação e conclusões</i></p><p><i>A CPRM argumenta que as garantias têm por finalidade ressarcir a Companhia 'em caso de não cumprimento das obrigações contratuais insertas no Contrato de Promessa de Cessão, em especial, o não pagamento de multa por não cumprimento do programa mínimo de pesquisa complementar (14.2.1) e o não pagamento dos royalties (14.2.2) ' e que deve viger por prazo superior a vinte anos (peça 53, p. 1) .</i></p><p><i>E destaca que, após finalizada a pesquisa complementar e continuando o projeto, ocorrerá a cessão total dos direitos minerários, quando a promitente cessionária 'será a única titular do processo minerário e, portanto, ficará responsável pela sua continuidade, objetivando, ao fim, a outorga da concessão de lavra' (peça 53, p. 2) .</i></p><p><i>A CPRM afirma que o fluxo de caixa elaborado corresponde a uma das diversas hipóteses de aproveitamento desse bem mineral, que considerou cenário de maior monta de investimentos - R$ 2,1 bilhões. No entanto, segundo a Companhia, a atividade econômica e o mercado atendido pelo empreendimento serão definidos pela empresa vencedora do processo licitatório, e, para tal definição, será necessária a realização de estudos mais robustos sobre a jazida, mercado e custos de investimento, produção e venda, após a pesquisa complementar (peça 53, p. 2) .</i></p><p><i>Afirma que alternativas diversas de explotação comercial do projeto geram distintos custos de recuperação ambiental:</i></p><p><i>por exemplo, a empresa poderia optar por locar um terminal portuário ou mesmo o transporte via mineroduto, e nesse caso, os custos de recuperação ambiental desses empreendimentos serão de obrigação da empresa, e sim dos detentores desses empreendimentos, em outra situação, a empresa poderá optar por atender apenas o mercado interno de caulim, o que requererá investimentos bem menores do que o projetado no fluxo de caixa, tanto na questão de investimentos quanto na recuperação ambiental.</i></p><p><i>Assim, segundo a CPRM, na fase atual, 'não se consegue estimar os custos de investimento e recuperação ambiental sem saber qual será o formato do projeto a ser implantado' (peça 53, p. 2) .</i></p><p><i>A CPRM argumenta que o Código de Mineração atribui ao titular da concessão (promitente cessionária) todas as obrigações até o fechamento da mina, notadamente as de caráter ambiental, e a responsabilidade civil por eventuais danos causados a terceiros decorrentes das atividades de mineração. E conclui: 'A CPRM não possui qualquer responsabilidade, nem mesmo de natureza subsidiária, que implique em responder solidariamente pelos prejuízos causados em face da relação contratual com o Promitente Cessionário' (peça 53, p. 2-3) .</i></p><p><i>Afirma que a única relação que a CPRM terá com a empresa detentora das concessões de lavra e das licenças ambientais para operar as atividades minerárias será o recebimento dos royalties sobre o valor de venda do minério comercializado, não sendo a CPRM parceira, acionista ou quotista da empresa (peça 53, p. 3) .</i></p><p><i>A CPRM destaca também as cláusulas contratuais que atribuem ao parceiro privado as responsabilidades do projeto.</i></p><p><i>Quanto ao valor estabelecido, a CPRM argumenta que 'as garantias de execução não têm a finalidade de assegurar a plena execução do objeto contratual durante toda sua vida útil, ou seja, após a cessão dos direitos minerários'; e as compara às dos contratos de concessão para exploração e produção de petróleo e gás natural que, no entendimento da Companhia, se seguissem a mesma linha, 'deveriam exigir valores astronômicos dos concessionários, considerando o fluxo de caixa dos projetos durante as décadas de operação previstas' (peça 53, p. 4) .</i></p><p><i>A CPRM alega que a garantia do setor de petróleo e gás é compensatória por descumprimento do Programa Exploratório Mínimo, com valores objetivamente quantificados, baseados em unidades de trabalho para levantamentos geofísicos, perfuração de poços exploratórios, entre outras atividades destinadas a aumentar o conhecimento geológico, 'o que se procura garantir no contrato de promessa de cessão de direitos minerários para o qual a CPRM busca realizar a desestatização' (peça 53, p. 4) .</i></p><p><i>Afirma que as garantias estabelecidas na minuta do edital se equivalem às dos contratos de concessão de petróleo e gás e superaram os recursos exigidos para a realização das pesquisas complementares, o bônus de assinatura e a média anual de recursos a serem recebidos a título de royalty pela CPRM (peça 53, p. 4) .</i></p><p><i>Concorda-se com os argumentos da CPRM de que o Código de Mineração, além das cláusulas da minuta do edital, atribui integral responsabilidade sobre as futuras operações mineradoras ao parceiro privado.</i></p><p><i>Contudo, ademais da legislação positivada, é preciso observar a jurisprudência dos tribunais, que é dinâmica. Decisão recente ratificou condenação a mineradoras e à ANM e ao Instituto do Meio Ambiente de Santa Catarina (IMA) de reparação de danos ambientais causados pela lavra de carvão mineral em subsolo na região de Criciúma/SC. Os réus ainda foram condenados a indenizar os proprietários dos imóveis localizados na superfície das minas de carvão pelos danos materiais (às edificações e terrenos, desvalorização das propriedades e lucros cessantes) e pelos danos morais causados.</i></p><p><i>Quanto aos entes públicos, a justiça entendeu haver 'omissão culposa do IMA e da ANM no que tange à ordenação e fiscalização da atividade, e o nexo de causalidade entre a omissão no exercício do poder de polícia e os danos verificados, configurada está a responsabilidade dos órgãos pela reparação de tais danos' (www.trf4.jus.br/trf4/controlador.php?acao=noticia_visualizar&id_noticia=16102, acesso em 27/9/2021) .</i></p><p><i>Entende-se que, apesar de a legislação ser cristalina, a decisão citada demonstra a possibilidade de transferência de responsabilidades civil e ambiental à CPRM, tanto que a referida Subcláusula 14.9 das hipóteses de utilização dos valores da garantia não foi afastada pela Companhia. </i></p><p><i>O comparativo feito pela CPRM entre as garantias dos seus contratos e os do setor de petróleo e gás não é o mais correto. A garantia atrelada ao Programa Exploratório Mínimo tem relação com a da Subcláusula 14.2.1 da presente minuta de contrato, que busca garantir a execução da pesquisa complementar exigindo 'pelo menos 50% do valor correspondente ao investimento mínimo remanescente (ainda não executado) ' (peça 10, p. 62-63) .</i></p><p><i>O questionamento deste tópico é sobre o método de quantificação da garantia da Subcláusula 14.2.2, válida durante a fase produtiva do projeto e cujo objetivo se aproxima da 'Garantia de Descomissionamento de Instalações' exigida no contrato de petróleo e gás citado pela CPRM (www.gov.br/anp/pt-br/rodadas-anp/rodadas-andamento/17a-rodada-licitacoes-blocos/arquivos/edital/contrato.pdf - Cláusula 18.7, p. 42, acesso em 27/9/2021) .</i></p><p><i>O processo de descomissionamento de instalações do setor de petróleo e gás é assemelhado ao de fechamento de mina do setor minerário, pois ocorre ao fim do período de explotação e objetiva a destinação adequada de materiais, resíduos e rejeitos e a recuperação ambiental da área (idem, p. 9) .</i></p><p><i>Nos contratos de petróleo e gás é exigida a apresentação de garantia pelo concessionário no montante suficiente para cobrir o custo previsto para o descomissionamento de instalações ou cobrir o valor calculado conforme legislação aplicável (idem, Cláusula 18.7.2, p. 42) . No presente projeto Caulim do Rio Capim, seria o valor estimado no fluxo de caixa para fechamento da mina - R$ 120 milhões (peça 12) .</i></p><p><i>Sendo rígido no paralelismo entre os setores produtivos, a exigência de garantias ao adequado fechamento da mina deveria ser realizada pelo regulador, a Agência Nacional de Mineração. Contudo, nada impede a CPRM de proteger seus interesses para hipóteses de irregularidades cometidas pelo cessionário não completamente reguladas e de alto impacto financeiro.</i></p><p><i>As garantias atualmente exigidas pela CPRM resguardam integralmente os pagamentos de royalties, mas em nada protegem a Companhia caso o cessionário não cumpra integralmente suas obrigações e discussões judiciais a coloquem no polo passivo da lide.</i></p><p><i>Neste último momento de alegações complementares, pós envio do relatório ao ministro-relator, a CPRM nada apresentou acerca deste tema.</i></p><p><i>Considerando o acima e objetivando contribuir para a gestão da Companhia em termos de economicidade, ajusta-se a proposta inicial de encaminhamento no sentido de recomendar à CPRM que, para o Projeto Caulim do Rio Capim e para futuras licitações, estabeleça valor da garantia de execução contratual a partir de adequada fundamentação técnica a fim de proteger seus interesses em relação às hipóteses dispostas nas subcláusulas 14.9.2 e 14.9.3 da minuta contratual, nos termos do inciso V do art. 69 da Lei 13.303/2016 c/c art. 50, caput e § 1º, da Lei 9.784/1999.</i></p><p><i>Tendo em vista que a proposta de recomendação se direciona à licitação em questão, vale indicar a necessidade de seu monitoramento, nos termos do art. 8º da Resolução-TCU 315/2020, no momento de publicação do edital. Quanto às futuras licitações, o monitoramento ocorrerá quando da apresentação dos estudos de viabilidade a este Tribunal. </i></p><p><i>IV.6. Contradições na escolha do critério de julgamento da licitação</i></p><p><i>O critério de julgamento da licitação de Rio Capim será pela 'maior oferta de preço' de porcentagem do royalty mínimo de 1%, conforme art. 54, inciso VI, da Lei das Estatais e art. 35, inciso VI, do Regulamento de Licitações e Contratos da CPRM (RLC-CPRM) (Itens 4.5 e 5.1.4 da minuta do edital - peça 34, p. 8) .</i></p><p><i>A CPRM informa que a atual licitação 'volta a ser, assim como o Projeto Polimetálico de Palmeirópolis, definido pelo percentual de royalty sobre a receita operacional bruta de vendas, ao invés do valor do bônus de assinatura, conforme realizado nos editais dos projetos Cobre Bom Jardim e Fosfato Miriri' (peça 18, p. 1) .</i></p><p><i>O argumento da CPRM para voltar a utilizar o royalty como critério de julgamento da licitação, após ter descartado seu uso nos de Bom Jardim e Miriri, é de que 'Essa alteração visa aumentar a atratividade do ativo minerário uma vez que a empresa ofertante consegue prever os valores a serem desembolsados nas fases de maior risco do negócio e ofertar lances para pagamentos futuros, quando a empresa já terá maior segurança sobre as receitas provenientes do negócio.' (peça 18, p. 1) .</i></p><p><i>A alteração e os argumentos base apresentados foram questionados pelo fato de contradizerem os fundamentos expostos pela própria CPRM, quando dos projetos de Bom Jardim e Miriri, conforme expostos a seguir (peça 13, p. 12 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>) :</i></p><p><i>O projeto de Palmeirópolis apresentou em sua valoração, realizada por consultoria independente, VPL de aproximadamente 90 milhões de dólares a uma taxa de desconto de 10% ao ano e Taxa Interna de Retorno de 50,8%. Mesmo sendo um projeto atrativo para investimentos e apesar da licitação ter sido considerada bem-sucedida, o fato de haver apenas uma proposta chamou a atenção da equipe da CPRM devido à baixa atratividade para demais investidores. </i></p><p><i>Após a licitação, a CPRM esteve em contato com possíveis interessados para entender quais motivos levaram tais empresas a decidirem pela não participação do processo licitatório. Dentre as respostas podem-se destacar a dificuldade de ofertar percentual da receita bruta em um projeto em fase preliminar de estudos de viabilidade econômica, o alto valor do Bônus de Assinatura e a dificuldade em avaliar a tabela de reequilíbrio do royalty. </i></p><p><i>Com relação à alteração da variável do leilão de royalty para bônus de assinatura, a justificativa também se fundamenta no 'debriefing' realizado pela CPRM e PPI após o leilão de Palmeirópolis. Foram consultadas as empresas que participaram dos 'Diálogos com o Setor Minerário' e, em linhas gerais, os retornos recebidos dessas empresas demonstraram que o royalty como variável de leilão é pouco atrativo, já que a empresa não tem como avaliar se o projeto será economicamente viável. Essa incerteza se fundamenta na relação risco-retorno, já mencionada. Em síntese, estamos diante de projetos que carecem da pesquisa complementar concluída para que a avaliação econômica seja possível. </i></p><p><i>Na prática do mercado é mais aceitável para o investidor competir pelo bônus de assinatura, um dinheiro que a empresa entende que será uma despesa fixa, ao invés de aumentar a parcela que pagaria ao proprietário do ativo durante vários anos de produção. A lógica do reequilíbrio de royalty também foi bastante criticada pelo mercado, pelos mesmos motivos aqui expostos. Esse par ordenado de royalty como critério de leilão e reequilíbrio de royalty podem ser a explicação da existência de um único licitante no Leilão de Palmeirópolis. Atentos a essa questão de atratividade, a modelagem do leilão de Bom Jardim e Miriri procurou um caminho alternativo para que os projetos sejam, ao mesmo tempo, rentáveis para a Empresa Pública (CPRM) e atrativos para o setor privado. Devemos lembrar que esses ativos estão há mais de 3 décadas sem gerar qualquer benefício para o Estado brasileiro. (grifos acrescidos) </i></p><p><i>O atual projeto apresentava inicialmente, assim como o de Palmeirópolis, relevante VPL positivo (R$ 700 milhões) , encontra-se em fase preliminar de estudos de viabilidade econômica e, igualmente, poderá sofrer reequilíbrio de royalty.</i></p><p><i>Portanto, frente à identificada baixa atratividade daquele projeto em razão dos pontos levantados, similares aos do atual, questionou-se a aparente contradição de retornar a utilizar o royalty como critério de julgamento da licitação (peça 27) .</i></p><p><i>Em resposta, a CPRM argumenta que o critério de julgamento por royalty foi utilizado no primeiro leilão por ser o modelo mais conhecido pelos investidores. E, a partir de reuniões com interessados após o leilão de Palmeirópolis, que teve um único interessado, identificou dificuldade desses no entendimento de algumas cláusulas do edital e contrato, inclusive 'em se prever o valor de royalty a ser ofertado', especialmente 'em se entender a cláusula de compartilhamento de ganhos extraordinários e o receio em ofertar royalties sobre a receita bruta de vendas sobre um ativo com alta volatilidade' (peça 33, p. 2-3) .</i></p><p><i>A CPRM argumenta também que a volatilidade histórica do mineral caulim é bem menor do que a do cobre, por exemplo, resultando, conforme cálculos apresentados, que 'a variação da porcentagem do royalty com relação ao EBITDA ([...]Lucros antes de juros, impostos, depreciação e amortização) gerado no ano é extremamente volátil para o mineral cobre e constante para o projeto de caulim', conduzindo ao entendimento de 'que não podemos sugerir que determinados comentários feitos em um leilão de determinado minério se aplicam integralmente a outro, principalmente quando tratamos de atividades minerárias completamente distintas' (peça 33, p. 3-4) .</i></p><p><i>Afirma que alterou o critério de julgamento dos projetos de Bom Jardim e de Miriri, além da alteração e simplificação do cálculo do compartilhamento de ganhos extraordinários e outros ajustes visando a 'aumentar a atratividade e estimular a competitividade da licitação', que, segundo a CPRM, foram bem aceitas pelos potenciais interessados (peça 33, p. 4) .</i></p><p><i>A CPRM afirma que 'O resultado dos leilões de Bom Jardim e Miriri, no qual o Bom Jardim foi deserto e Miriri teve apenas um interessado, são resultados de outras variáveis que não a dificuldade de se prever o valor de royalties a ser pago' (peça 33, p. 4) . </i></p><p><i>Assim, após esses leilões e 'avaliarmos como positivas as alterações e simplificações realizadas com relação ao edital de Palmeirópolis, a CPRM entende que o critério de julgamento deve voltar a ser o percentual de royalties ofertado' (peça 33, p. 4) .</i></p><p><i>A CPRM conclui (peça 33, p. 4-5) :</i></p><p class=\"list_Paragraph\"><i>Por fim, diante dos fatos expostos, a equipe técnica da CPRM com a aprovação de sua Diretoria Executiva entende que o modelo de licitação com a variável royalty como critério de julgamento é mais atrativa e benéfica para a empresa e não irá diminuir a atratividade do ativo uma vez que os pontos que dificultavam seu entendimento, como a aplicação e o compartilhamento de ganhos e perdas extraordinárias assim como a redução dos valores a serem pagos nas fases iniciais do projeto, onde o risco é mais elevado, mantem sua atratividade.</i></p><p><i>A decisão tomada pela CPRM quanto ao critério de julgamento do leilão ser sobre o royalty não apresenta ilegalidade, estando dentro da esfera discricionária do gestor, portanto, não constitui óbice à continuidade do processo licitatório. </i></p><p><i>Contudo, apesar de os argumentos apresentados serem razoáveis, merece relato a variabilidade na decisão tomada a cada novo projeto lançado, contradizendo os entendimentos anteriores da própria Companhia. </i></p><p><i>Dito isso, entende-se que o exame dos próximos projetos de cessão minerária porventura apresentados a este Tribunal devem ter este ponto inserido em seu escopo.</i></p><p class=\"list_Paragraph\"><i>IV.7. Das diferenças entre taxa de desconto e taxa mínima de atratividade e o caráter referencial dos estudos</i></p><p><i>A despeito de já ter se discorrido diversas vezes sobre essas taxas ao longo do presente relatório, é salutar resumir aqui as diferenças, dado que as informações apresentadas pela CPRM nos estudos de viabilidade aparentam confundir seus conceitos e aplicações, sendo, provavelmente, a razão de a precificação do projeto Caulim do Rio Capim não igualar a TIR à taxa de desconto (peça 14, p. 136 e 151) :</i></p><p><i>Considerando uma TIR de 12%, taxa mínima de atratividade observada em projetos similares, o investimento na aquisição do ativo seria da ordem de R$ 67,3 Milhões, valor inferior ao que poderia ser obtido em royalties pela estatal ao longo dos 20 anos analisados (considerando valores médios praticados em acordos de arrendamento) . </i></p><p><i>A taxa de desconto, também denominada custo de oportunidade dos provedores de capital ao negócio, é determinada pelo custo médio ponderado do capital próprio e de terceiros necessários ao financiamento do empreendimento e pelos riscos do projeto. </i></p><p><i>O método mais usual de cálculo é pelo Custo Médio Ponderado de Capital (WACC) , que incorpora em seus cálculos os riscos sistêmicos (de mercado) e do projeto analisado para chegar à taxa mínima de remuneração dos capitais aplicados no empreendimento (dos sócios ou acionistas e de financiamentos de terceiros) . </i></p><p><i>Em processos de desestatização, é calculada a taxa do setor como um todo e aplicada a todos os projetos, num determinado período.</i></p><p><i>Quanto à taxa mínima de atratividade, representa o mínimo que o investidor se dispõe a ganhar ao aplicar seus recursos, podendo se basear no WACC, mas não só nele, tampouco vincula a decisão tomada ao valor calculado neste, já que depende da contribuição esperada do novo empreendimento ao portfólio de projetos do investidor e de elementos subjetivos próprios do tomador da decisão. </i></p><p><i>Por isso, em estudos de viabilidade de desestatizações, não há de se calcular essa taxa, que é individual de cada investidor. Os estudos elaborados pelo setor público possuem caráter meramente referencial, não vinculando o efetivo desempenho do projeto, servindo unicamente para o estabelecimento do preço mínimo, conforme excerto do citado Relatório ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2413/2015/Plenário\" target=\"_blank\">Acórdão 2413/2015-TCU-Plenário</a>:</i></p><p><i>124. Cabe aduzir, por pertinente, que tal operação não fixa ou determina a rentabilidade real a ser angariada pelo particular, servindo precipuamente como parâmetro para o estabelecimento do valor mínimo de outorga. Sob outro ângulo, o fluxo de caixa contido nos estudos - ao incorporar valores de insumos e de previsões macroeconômicas provenientes de fontes oficiais -, não ostenta a pretensão de reproduzir ou predizer o desempenho do empreendimento tal como gerenciado pela iniciativa privada - sendo, antes, estimativo do desempenho teórico caso a própria Administração se propusesse a assumir a provisão direta do serviço público.</i></p><p><i>125. O caráter referencial dos EVTEAs é explicitado pelo seguinte excerto da instrução acolhida como fundamentação para o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2253/2014/Segunda Câmara\" target=\"_blank\">Acórdão 2253/2014-TCU-Segunda Câmara</a>  (TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3441620137\" target=\"_blank\">Processo 034.416/2013-7</a>; Rel. Min. Aroldo Cedraz - representação contra a concessão do serviço de transporte rodoviário de passageiros - TRIP) :</i></p><p><i>15. Sobre o tema, é consabido que os estudos que precedem projetos de desestatização constituem estimativas referenciais, não vinculantes, úteis e necessários à aferição do valor mínimo de outorga ou ao valor máximo de tarifa. Para além da sinalização aos participantes do leilão, tais estudos quantitativos destinam-se precipuamente à salvaguarda do patrimônio público, ao resguardo dos direitos dos usuários e à lisura (legalidade) do processo de outorga, não servindo à tutela dos interesses particulares daqueles que se julguem prejudicados pelas premissas ali adotadas.</i></p><p><i>16. Nesse sentido, cabe aos interessados elaborar as previsões, cálculos e estimativas que lhes aprouverem, com as premissas que reputarem mais acuradas, a fim de concluírem pela vantagem ou desvantagem, sob o prisma empresarial, em assumir a prestação do serviço público outorgado. Deverá cada interessado, com os dados de que dispuser e cujo uso lhe indicar seu próprio alvedrio, estimar a demanda, receita, investimentos e despesas do empreendimento, resultando dessas estimativas o lance a que se propuserem oferecer ou, alternativamente, a decisão de não tomar parte no certame.</i></p><p><i>17. Corroborando tal entendimento, o Exmº Ministro Valmir Campelo, ao presidir a instrução do TC Processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3402320100\" target=\"_blank\">Processo 034.023/2010-0</a>  (concessão do Aeroporto Internacional de São Gonçalo do Amarante) , assim registrou em Relatório:</i></p><p><i>106. Reputa-se acertado o posicionamento da Agência no sentido de que 'cabe ao licitante desenvolver suas próprias premissas para desenvolver a sua modelagem financeira, a fim de que possa analisar a viabilidade do projeto' (...) .</i></p><p><i>107. </i><b><i>Uma vez que se espera que o projeto a ser executado seja mais eficiente que o esboçado pelo poder público - e, portanto, difira do referencial básico adotado </i></b><i>- conclui-se que a apresentação de todas as premissas adotadas nos estudos internos não favoreceria a transparência do processo. (grifo do original) </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>O primeiro processo de cessão minerária chegou a esse Tribunal em 2018, ainda sob a égide da Instrução Normativa-TCU 27/1998, quando foi analisado o primeiro estágio do projeto Polimetálicos de Palmeirópolis/TO, portanto, tratava-se de trabalho inédito à CPRM e ao TCU.</i></p><p><i>Dada a complexidade da cessão, além do ineditismo, principalmente em função da precariedade do conhecimento geológico das áreas detidas pela CPRM, que aumenta os riscos do empreendimento, prolongadas discussões ocorreram durante o exame daquele primeiro projeto, buscando aprimorar sua modelagem e a dos posteriores, consubstanciadas nas determinações e recomendações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>.</i></p><p><i>Os dois projetos seguintes - Cobre de Bom Jardim de Goiás/GO e Fosfato de Miriri/PBPE, apresentaram melhorias em suas modelagens econômicas, contudo não atenderam plenamente as recomendações anteriormente referidas.</i></p><p><i>No projeto atual Caulim do Rio Capim/PA, considerando o conhecimento acumulado por esse Tribunal e pela CPRM acerca do tema, visto ser a quarta cessão minerária, e por envolver investimentos e receitas estimados superiores a R$ 2 bilhões e R$ 13 bilhões, respectivamente, os trabalhos de fiscalização tiveram como preocupação fundamental avaliar a regularidade das premissas e ferramentas adotadas e a robustez do processo de tomada de decisão.</i></p><p><i>Assim, verificou-se a validade do método escolhido pela CPRM para avaliação da viabilidade econômico-financeira do projeto e a regularidade da execução do método.</i></p><p><i>O relatório preliminar foi apresentado aos gestores, em reunião virtual, e enviada cópia para oportunizar a apresentação de contribuições adicionais sobre as deliberações propostas e manifestação quanto às consequências práticas da implementação das medidas aventadas e eventuais alternativas, conforme previsto na IN-TCU 81/2018 e Resolução-TCU 315/2020.</i></p><p><i>Descontentes com as propostas do relatório, quase seis meses depois do seu envio ao Ministro-relator, a CPRM apresentou alegações complementares (peças 67-69) , culminando na devolução do processo à unidade técnica.</i></p><p><i>Avaliados os comentários dos gestores e alegações complementares, e realizados os devidos ajustes na proposta de encaminhamento do relatório preliminar, entende-se pertinente recomendar à CPRM, para o Projeto Caulim do Rio Capim e futuras licitações, que estabeleça valor da garantia de execução contratual a partir de adequada fundamentação técnica a fim de proteger seus interesses em relação às hipóteses dispostas nas subcláusulas 14.9.2 e 14.9.3 da minuta contratual (§§ 173 a 207) .</i></p><p><i>Portanto, entende-se que não há óbices ao prosseguimento do processo, pois a CPRM atendeu ao aspecto de suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão de direitos minerários do projeto Caulim do Rio Capim, no estado do Pará. </i></p><p><i>Tendo em vista que a proposta de recomendação sobre garantia de execução contratual se direciona à licitação em questão, vale indicar a necessidade de seu monitoramento, nos termos do art. 8º da Resolução-TCU 315/2020, no momento de publicação do edital. Quanto às futuras licitações, o monitoramento ocorrerá quando da apresentação dos estudos de viabilidade a este Tribunal. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, uma vez que não foram verificadas irregularidades nos procedimentos analisados relativos à promessa de cessão de direitos minerários do projeto Caulim do Rio Capim, no estado do Pará, capazes de macular seu prosseguimento, submete-se o relatório à consideração superior, propondo:</i></p><p><i>I) considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, e no art. 9º da IN-TCU 81/2018, dado o escopo definido para a análise da presente desestatização, que a Companhia de Pesquisa de Recursos Minerais (CPRM) atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados nas minutas do edital e do contrato da promessa de cessão de direitos minerários relativa ao projeto Caulim do Rio Capim;</i></p><p><i>II) </i><b><i>recomendar</i></b><i>, com fulcro no art. 250, inciso III do Regimento Interno do Tribunal de Contas da União e no art. 11, inciso V da Resolução-TCU 315/2020, à CPRM que, para o Projeto Caulim do Rio Capim e para futuras licitações, estabeleça valor da garantia de execução contratual a partir de adequada fundamentação técnica a fim de proteger seus interesses em relação às hipóteses dispostas nas subcláusulas 14.9.2 e 14.9.3 da minuta contratual, nos termos do inciso V do art. 69 da Lei 13.303/2016 c/c art. 50, caput e § 1º, da Lei 9.784/1999; e</i></p><p class=\"tCU_-_Epígrafe\"><i>III) nos termos do art. 8º da Resolução-TCU 315, de 2020, fazer constar, na ata da sessão em que estes autos forem apreciados, comunicação do relator ao colegiado no sentido de </i><b><i>monitorar</i></b><i> a recomendação contida no item II.\"\t</i></p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DESESTATIZAÇÃO. ACOMPANHAMENTO. PROMESSA DE CESSÃO DE DIREITOS MINERÁRIOS. VALOR DA GARANTIA DE EXECUÇÃO CONTRATUAL A PARTIR DE ADEQUADA FUNDAMENTAÇÃO TÉCNICA. ATENDIMENTO AOS ASPECTOS DE LEGALIDADE, COMPLETUDE E SUFICIÊNCIA TÉCNICA DOS ELEMENTOS APRESENTADOS. DETERMINAÇÃO. MONITORAMENTO. CIÊNCIA.", "TIPOPROCESSO": "DESESTATIZAÇÃO (DES)", "UNIDADETECNICA": " Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM).", "VOTO": "<p><i>\t</i>Trata-se de processo de desestatização para acompanhamento da promessa de cessão de direitos minerários, com obrigação de realização de pesquisa complementar como condição para efetuar a cessão definitiva relativa ao projeto Caulim do Rio Capim, localizado no estado do Pará, nos termos da IN TCU 81/2018.</p><p>2.\tConcluído o relatório preliminar de acompanhamento, a Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM) encaminhou-o para comentários dos gestores, em reunião realizada no dia 24/8/2021, em observância à orientação contida no art. 9º, § 8º, da mencionada instrução normativa. As respostas encontram-se nos documentos às peças 42-46 e 52-53.</p><p>3.\tA CPRM apresentou argumentações adicionais (peças 67-69) , em, 10/3/2022, razão pela qual entendi, em face da relevância e materialidade do tema tratado nos presentes autos, oportuno restituir os autos à unidade técnica instrutora para que fosse realizada a avaliação do cumprimento pela CPRM das medidas sugeridas em sua instrução inicial. A instrução final da SeinfraCOM encontra-se nas peças 71 a 73.</p><p>4.\tInicialmente, cabe lembrar que a Lei 8.970/1994 transformou a Companhia de Pesquisa de Recursos Minerais (CPRM) em empresa pública e manteve seu objeto social de estimular o descobrimento e o aproveitamento dos recursos minerais. Entretanto, a Companhia passou a desempenhar principalmente a função de Serviço Geológico do Brasil, sendo que a realização de pesquisa mineral, que antes era sua prerrogativa, ficou condicionada à determinação do Ministro de Estado de Minas e Energia, em ato específico. </p><p>5.\tA partir da aludida transformação, a CPRM manteve em seu ativo parte expressiva dos projetos de pesquisa desenvolvidos durante a segunda metade do século passado, que totaliza 331 processos minerários, aglutinados em trinta projetos de mineração.</p><p>6.\tEm 2016, o Governo Federal qualificou quatro ativos de titularidade da CPRM como prioridade nacional no Programa de Parcerias de Investimento (PPI) , a saber: fosfato de Miriri, nos estados de Pernambuco e da Paraíba; cobre, chumbo e zinco de Palmeirópolis, no estado do Tocantins; carvão de Candiota, no estado do Rio Grande do Sul; e cobre de Bom Jardim de Goiás, no estado de Goiás, conforme o art. 1º, inciso XI, do Decreto 8.893/2016, e, posteriormente, caulim do Rio Capim, no estado do Pará. </p><p>7.\tO primeiro projeto, polimetálicos de Palmeirópolis/TO, foi implementado em caráter piloto, para testar o modelo de desestatização desses ativos. Os procedimentos da promessa de cessão de direitos minerários desse projeto estão sendo acompanhados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>. A análise do primeiro estágio foi apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, enquanto a análise dos dois estágios seguintes foi realizada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/539/2020/Plenário\" target=\"_blank\">Acórdão 539/2020-TCU-Plenário</a>, ambos da relatoria do Ministro Aroldo Cedraz.</p><p>8.\tEm 2020, a CPRM apresentou a este Tribunal a desestatização dos projetos Cobre de Bom Jardim de Goiás, no estado de Goiás, e Fosfato de Miriri, nos estados de Pernambuco e da Paraíba, os quais atenderam aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3075/2020/Plenário\" target=\"_blank\">Acórdão 3075/2020-TCU-Plenário</a>, relator Ministro Augusto Nardes, e 2.906/2020-TCU-Plenário, relator Ministro Benjamin Zymler, respectivamente.</p><p>9.\tO depósito mineral em licitação, objeto do presente processo, contempla dois conjuntos de cinco requerimentos de pesquisa denominados Bloco Sul e Bloco Norte, totalizando dez áreas de 1.000 ha cada uma, empreendida pela CPRM, em 1972 e 1973. Os respectivos relatórios finais de pesquisa foram aprovados pelo extinto DNPM, em 1975, motivo pelo qual houve reavaliação dos dados geológicos, em 2018, obtendo total de 495 milhões de toneladas de minério, com teor médio de 79,31% de alvura in situ e relação estéril-minério (REM) de 0,94.</p><p>10.<i>\t</i>A estimativa de investimentos para o projeto em análise, no valor de R$ 2,149 bilhões, é bem superior à dos projetos analisados anteriormente (Polimetálicos de Palmeirópolis, Fosfato de Miriri e Cobre Bom Jardim de Goiás) , por envolver a construção da usina de beneficiamento e do mineroduto de aproximadamente 160 km para transporte até o porto de Barcarena/PA, além de infraestrutura complementar, como linha de transmissão, instalações portuárias e estrada de acesso principal, a ser implantado em até três anos (peças 12 e 14, p. 100-104) .</p><p>11.\tOs custos e despesas operacionais são estimados no projeto teórico em R$ 6,3 bilhões, também em razão da grande estrutura a ser implantada. Em contrapartida, as receitas operacionais totalizam R$ 13,4 bilhões, no prazo de vinte anos projetados (peça 12) .</p><p>12.\tColocados os valores acima no fluxo de caixa à taxa de desconto fixada em 8%, o projeto estima como benefício ao cessionário o valor presente líquido (VPL) positivo de R$ 760,88 milhões e taxa interna de retorno de 12,5% (peça 14, p. 125) . Mantendo-se o percentual mínimo de royalty, somado o valor do bônus, a CPRM auferirá a receita total estimada de R$ 66,2 milhões, o que corresponde a 8,6% do VPL total do projeto (peça 12) .</p><p>13.\tDe acordo com a consultoria contratada pela CPRM, os recursos avaliados neste estudo foram classificados em sua totalidade como inferidos, uma vez que o volume de rocha não dispõe de informações suficientes para permitir, com algum grau de confiabilidade, a interpretação do entorno geológico e a determinação da continuidade da mineralização (peça 14, p. 37) . </p><p>II </p><p>14.\tA CPRM apresentou uma primeira minuta de edital e anexos (peça 10) e promoveu ajustes nesse documento (peça 34) após questionamentos da SeinfraCOM. A licitação será disciplinada pelo disposto na minuta de edital e seus anexos, pelas Leis 8.970/1994; 9.491/1997; 13.334/2016 (Lei do PPI) ; pela Lei das Estatais, pelo Regulamento de Licitações e Contratos da CPRM, pelas Resoluções 1 e 3/2016, do Conselho do Programa de Parcerias de Investimentos da Presidência da República (CPPI) ; pelo Decreto-Lei 227/1967, e demais normas vigentes sobre a matéria (Cláusula 4.1 da minuta do edital - peça 34, p. 7) .</p><p>15.\tEm resumo, o presente trabalho, detalhado no relatório precedente, identificou as seguintes questões que merecem análise por parte deste Tribunal:</p><p>\ta) Aspectos relevantes das minutas do edital e do contrato;</p><p>\tb) Não mensuração adequada do risco do negócio;</p><p>\tc) Falha na valoração da participação financeira da CPRM;</p><p>\td) Projeção das receitas operacionais;</p><p>\te) Garantia de execução contratual;</p><p>\tf) Contradições na escolha do critério de julgamento da licitação;</p><p>16.\tQuanto à primeira questão, aspectos relevantes das minutas do edital e do contrato, a CPRM apresentou uma primeira versão de edital e anexos (peça 10) e, após questionamentos da Unidade Técnica, promoveu alterações nesse documento, consubstanciadas na peça 34 dos autos eletrônicos. Com base no documento ajustado, entendo que houve os necessários ajustes definidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>.</p><p>17.\tNo tocante à ausência de mensuração adequada do risco do negócio, foi realizada diligência junto à CPRM para que fossem esclarecidos os motivos da discrepância entre as taxas de desconto aplicadas na modelagem econômica dos quatro projetos em referência, e encaminhado o cálculo da taxa de desconto do projeto Caulim do Rio Capim, inclusive detalhamentos e premissas, ou, caso não disponível, apresentadas justificativas de sua não elaboração.</p><p>18.\tA CPRM acabou por concordar com as ressalvas levantadas pela unidade técnica, calculando o Custo Médio Ponderado de Capital (WACC da sigla em inglês) baseado na Metodologia para Cálculo do WACC 2018 do extinto Ministério da Fazenda (MF) , conforme detalhamento exposto na peça 43 e nas páginas 3 a 7 da peça 46, estimando o WACC, ou taxa de desconto, em 9,24%.</p><p>19.\tNa linha proposta por esta fiscalização, a CPRM utilizou variáveis e premissas aderentes ao risco do setor minerário, como a estrutura de capital de financiamento do projeto, dividida em 73% de capital próprio e 27% de capital de terceiros, e o parâmetro Beta do risco não diversificável (0,853) , ambos fundados em cálculos do eminente professor Aswath Damodaran (peça 46, p. 5) . Desse modo, considerando os limites de discricionariedade atribuída ao gestor, entende-se não haver óbices ao regular prosseguimento deste processo de desestatização.</p><p>20.\tA adoção da metodologia de cálculo do WACC, amplamente utilizada por outros entes da Administração pública federal, é um avanço por trazer maior rigor técnico. Entretanto, vale deixar registrado que, caso futuros processos de cessão minerária utilizem o método do fluxo de caixa descontado e o WACC, a escolha do percentil utilizado merece ser mais bem fundamentada em regramento técnico balizador a fim de diminuir o grau de subjetividade da decisão tomada.</p><p>21.\tNo que se refere ao terceiro ponto, falha na valoração da participação financeira da CPRM, a unidade técnica solicitou esclarecimentos dos motivos de o total dos valores estipulados de remuneração da CPRM (bônus de assinatura, prêmios de oportunidade e royalties) não ser no montante suficiente a anular o excedente contábil apresentado pelo fluxo de caixa teórico e igualar a taxa interna de retorno (TIR) à taxa de desconto (peça 28) .</p><p>22.\tOs estudos inicialmente apresentados pela CPRM não executavam corretamente as operações exigidas, indo contra o modelo adotado. Segundo a CPRM, em vista de o WACC adotado, de 12%, o valor presente líquido do projeto passou a ser negativo em R$ 4,18 milhões e, considerando o valor inicialmente calculado da sua participação financeira em R$ 57,69 milhões, \"<i>ou seja, acima do valor necessário para zerar o fluxo de caixa apresentado</i>\". Diante dos novos cálculos da taxa de desconto apresentados pela CPRM, não há óbice ao regular prosseguimento da desestatização.</p><p>23.\tQuanto à quarta questão, projeção das receitas operacionais, a CPRM argumentou que o projeto Caulim do Rio Capim \"<i>apresenta apenas Recursos Inferidos com dados geológicos ainda incipientes e, com vistas aos principais códigos internacionais</i>\" e não pode ser estudado em maior nível de detalhe. Afirma que \"<i>qualquer análise de preços futuros ou a tentativa de aplicação de forecasts variáveis de preço, seria atividade inócua, tendo em vista que as bases de informações são, por si só, fontes representativas de desvios</i>\", conforme ocorreria em outros projetos em nível de estudo similar (peça 46, p. 10) .</p><p>24.\tSegundo a CPRM, \"<i>é comumente observado em projetos de avaliação de ativos minerais o emprego de valores médios de índices históricos e a partir da experiência dos profissionais envolvidos no estudo</i>\" e, apesar disso, \"<i>o estudo de valoração apresentado traz um capítulo que trata do mercado de caulim no Brasil e no mundo</i>\" (peça 46, p. 10) .</p><p>25.<i>\t</i>A SeinfraCOM \"<i>concorda com a CPRM de que a base dos estudos é fragilizada pelos recursos serem classificados como inferidos, de menor confiabilidade, conduzindo a menor necessidade de refinamento nas projeções do fluxo de caixa, conforme estudos apresentados\"</i>. Ressalta, entretanto, que \"<i>enquanto a CPRM ofertar projetos baseados em dados frágeis, as projeções apresentarão baixa confiabilidade nos resultados gerados. Assim, não é essencial aos estudos de viabilidade chegar a exímios detalhes técnicos</i>\". Desse modo, não há óbices ao regular prosseguimento do processo, afastando-se a proposta inicial de determinação.</p><p>26.\tNo que tange à garantia de execução contratual, o relatório preliminar da equipe de fiscalização propunha que fosse determinado à CPRM que, para o Projeto Caulim do Rio Capim, justificasse técnica e juridicamente que o valor exigido a título de garantia de execução contratual era suficiente a assegurar a plena execução do objeto contratual, nos termos do inciso V do art. 69 da Lei 13.303/2016 c/c art. 50, caput e § 1º, da Lei 9.784/1999.</p><p>27.\tSegundo a CPRM, no atual estágio, \"<i>não se consegue estimar os custos de investimento e recuperação ambiental sem saber qual será o formato do projeto a ser implantado</i>\" (peça 53, p. 2) . Acrescenta que \"<i>a única relação que a CPRM terá com a empresa detentora das concessões de lavra e das licenças ambientais para operar as atividades minerárias será o recebimento dos royalties sobre o valor de venda do minério comercializado, não sendo a CPRM parceira, acionista ou quotista da empresa\" (peça 53, p. 3) .</i></p><p>28.<i>\tQuanto ao valor estabelecido, a CPRM destaca que \"as garantias de execução não têm a finalidade de assegurar a plena execução do objeto contratual durante toda sua vida útil, ou seja, após a cessão dos direitos minerários\" </i>e afirma que<i> \"as garantias estabelecidas na minuta do edital se equivalem às dos contratos de concessão de petróleo e gás e superaram os recursos exigidos para a realização das pesquisas complementares, o bônus de assinatura e a média anual de recursos a serem recebidos a título de royalty pela CPRM\" (peça 53, p. 4) .</i></p><p>29.<i>\t</i>Comparar as garantias dos contratos da CPRM com os do setor de petróleo e gás não contempla a melhor metodologia. Segundo a unidade técnica, \"<i>o questionamento deste tópico é sobre o método de quantificação da garantia da Subcláusula 14.2.2, válida durante a fase produtiva do projeto e cujo objetivo se aproxima da 'Garantia de Descomissionamento de Instalações' exigida no contrato de petróleo e gás citado pela CPRM</i>\". As garantias atualmente exigidas pela CPRM resguardam integralmente os pagamentos de royalties, mas em nada protegem a Companhia caso o cessionário não cumpra integralmente suas obrigações e discussões judiciais a coloquem no polo passivo da lide.</p><p>30.\tDiante desse cenário, propõe-se encaminhamento no sentido de determinar à CPRM que, para o Projeto em análise e para futuras licitações, estabeleça valor da garantia de execução contratual a partir de adequada fundamentação técnica a fim de proteger seus interesses em relação às hipóteses dispostas nas subcláusulas 14.9.2 e 14.9.3 da minuta contratual, nos termos do inciso V do art. 69 da Lei 13.303/2016 c/c art. 50, caput e § 1º, da Lei 9.784/1999.</p><p>31.\tEm relação às contradições na escolha do critério de julgamento da licitação, uma vez adotada a \"maior oferta de preço\" de porcentagem do royalty mínimo de 1%, a decisão adotada pela CPRM situa-se dentro da esfera discricionária do gestor. O que se questiona, apenas é a variabilidade na decisão tomada a cada novo projeto lançado, contradizendo os entendimentos anteriores da própria Companhia. De qualquer modo, não há óbice à continuidade do processo licitatório. </p><p>32.\tPor todo exposto, acolho o parecer da SeinfraCOM no sentido de que não há óbices ao prosseguimento do processo, pois a CPRM atendeu ao aspecto de suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão de direitos minerários do projeto, incorporo seus fundamentos às minhas razões de decidir, e VOTO para que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de maio de 2022.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792443", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792443", "EXTENSAOARQUIVO": "doc"}