{"KEY": "ACORDAO-COMPLETO-2534302", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1184/2022 ATA 7/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1184", "ANOACORDAO": "2022", "NUMATA": "7/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1184/2022/Plenário\" target=\"_blank\">Acórdão 1184/2022-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">Trata-se de denúncia com pedido de cautelar a respeito de possíveis irregularidades ocorridas na alienação do domínio pleno do imóvel de propriedade da União, localizado na Gleba Guairacá, do Distrito de Lerroville, situado no município de Londrina, estado do Paraná - Matrícula 3.206, do Registro de Imóveis de Londrina/PR.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando que os denunciantes alegam as seguintes irregularidades: (i) área em processo administrativo de regularização fundiária; (ii) alienação ilegal, com arrematação por preço muito abaixo do mercado, visto que o laudo de avaliação foi feito sem observância de rigor técnico; (iii) ilegalidade da Portaria nº 11, de 3 de julho de 2019, da Secretaria Nacional de Políticas sobre Drogas (Senad) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando que o imóvel objeto do certame foi adjudicado ao arrematante por intermédio do Leilão 106/2021 e teve sua propriedade transferida em contrato de compra e venda em 9/11/2021;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando que os denunciantes requerem a concessão de medida cautelar para suspensão dos efeitos da arrematação, bem como a anulação do mencionado certame e a punição dos responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando o posicionamento uniforme da Secretaria de Controle Externo de Aquisições Logísticas (Selog) no sentido de não estarem presentes os requisitos para concessão da medida cautelar, conforme abaixo:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> (i) perigo da demora, haja vista a conclusão do leilão público do imóvel em questão, já tendo ocorrido, inclusive, a transferência do imóvel para o arrematante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> (ii) perigo da demora reverso, visto que <i>\"se trata de processo licitatório na modalidade leilão já aperfeiçoado, referente à alienação de domínio de imóvel perdido em razão de crime de tráfico de drogas\"</i>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> (iii) plausibilidade jurídica, em razão da inexistência de ilegalidades ou irregularidades no leilão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando que é necessário para o devido encaminhamento deste processo <i>\"que se verifique perante a Unidade Jurisdicionada, mediante diligência, a questão da avaliação do imóvel apontada na denúncia, que indicam que suspostamente a avaliação foi efetuada em desacordo com o que dispõem os arts. 11-B e 11-C, da Lei 9.636/1998\"</i>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando que <i>\"o presente processo guarda conexão com o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/225020225\" target=\"_blank\">Processo 002.250/2022-5</a>, que tem praticamente os mesmos denunciantes, com exceção de Maria Aparecida dos Santos Prestes, trata da mesma terra objeto de confisco em razão de perpetração de crime previsto na Lei 11.343/2006, contudo se refere a lotes diferentes\"</i>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Considerando a proposta uniforme elaborada pela unidade técnica (peças 12 e 13) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária Reservada do Plenário, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alíneas \"a\" e \"c\", do Regimento Interno do TCU, por unanimidade, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">a) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos no art. 235 do RITCU e art. 103, § 1º, da Resolução-TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">b) indeferir o requerimento de medida cautelar formulado pelos denunciantes, tendo em vista a ausência dos requisitos para sua concessão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">c) diligenciar à Secretaria Nacional de Políticas sobre Drogas, com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">c.1) laudo de avaliação e demais documentos que demonstrem que a avaliação atendeu o que dispõem a Lei 9.636/1998, a Instrução Normativa SPU 5/2018, bem como as prescrições contidas na NBR 14.653 e suas partes e NBR 12.721;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">c.2) demais informações que julgar necessárias; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">c.3) designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">d) apensar, com fulcro no art. 36 da Resolução-TCU 259/2014, alterada pela Resolução-TCU 321/2020, o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/225020225\" target=\"_blank\">Processo 002.250/2022-5</a>, posto que há relação de conexão entre eles e se mostra conveniente a tramitação conjunta; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">e) encaminhar cópia desta decisão e da instrução à peça 12 aos denunciantes e à Secretaria Nacional de Políticas sobre Drogas.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/540720222\" target=\"_blank\">Processo 005.407/2022-2</a> (DENÚNCIA COM PEDIDO DE CAUTELAR) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Órgão/Entidade: Secretaria Nacional de Políticas sobre Drogas (Senad) , vinculada ao Ministério da Justiça.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro Augusto Nardes</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: Wanderley Torres (OAB/PR 106.043) e outros, com representação às peças 6, 7 e 8.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "25/05/2022", "ENTIDADE": " Secretaria Nacional de Políticas sobre Drogas (Senad), vinculada ao Ministério da Justiça.", "INTERESSADOS": " Identidade preservada (art. 55, caput, da Lei n. 8.443/1992)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00540720222\" target=\"_blank\">005.407/2022-2</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " Wanderley Torres (OAB/PR 106.043) e outros, com representação às peças 6, 7 e 8.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25384702", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25384702", "EXTENSAOARQUIVO": "doc"}