{"KEY": "ACORDAO-COMPLETO-2525032", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1254/2022 ATA 20/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1254", "ANOACORDAO": "2022", "NUMATA": "20/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia pedido de reexame interposto por Lorena das Graças Lins Silveira e Wagner Vasques Mello contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2021/Plenário\" target=\"_blank\">Acórdão 81/2021-TCU-Plenário</a>, por meio do qual o Tribunal julgou representação acerca de indícios de irregularidades no Pregão Eletrônico 2/2006, no âmbito do então Ministério da Ciência e Tecnologia e, no que interessa aos recorrentes, aplicou-lhes a multa prevista no art. 58, II, da Lei Orgânica deste Tribunal, bem como inabilitou-os para o exercício de cargo em comissão e de função de confiança pelo período de oito anos na administração federal,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 33 e 48 da Lei 8.443/1992, conhecer e negar provimento ao pedido de reexame, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2021/Plenário\" target=\"_blank\">Acórdão 81/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão aos recorrentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que julgou representação acerca de indícios de irregularidades em pregão destinado à contratação serviços de transporte terrestre de pessoas e pequenas cargas.", "COLEGIADO": "Plenário", "DATASESSAO": "01/06/2022", "ENTIDADE": " Justiça Federal - Seção Judiciária/DF - TRF-1; Ministério da Ciência, Tecnologia, Inovações e Comunicações (extinto).", "INTERESSADOS": "3. Recorrentes: Lorena das Graças Lins Silveira (XXX.878.481-XX); Wagner Vasquez Mello (XXX.125.337-XX). ", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01860820124\" target=\"_blank\">018.608/2012-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Bruno Dantas (Relator), Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministro-Substituto convocado: André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2547902", "titulo": "Acórdão 1953/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1953", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2547902", "titulo": "Acórdão 1953/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1953", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p class=\"normal_ (Web) \">\tCuidam os autos de pedido de reexame interposto por Lorena das Graças Lins Silveira e Wagner Vasques Mello (peça 145) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2021/Plenário\" target=\"_blank\">Acórdão 81/2021-TCU-Plenário</a> (peça 102) .</p><p class=\"normal_ (Web) \">A representação de que trata os autos examinou possíveis irregularidades cometidas no âmbito do Pregão Eletrônico 2/2006, a cargo do então Ministério da Ciência e Tecnologia (MCT) , cujo objetivo era a contratação serviços de transporte terrestre de pessoas e pequenas cargas sob o valor anual estimado de R$ 1.009.812,00.</p><p class=\"normal_ (Web) \">A deliberação recorrida, relatada pelo Min. Substituto André Luiz de Carvalho, apresentou o seguinte teor:</p><p>\" (...) </p><p>9.1. retirar a chancela de sigilo sobre o presente processo;</p><p>9.2. assinalar, no mérito, a procedência da presente representação (já conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1480/2010/Plenário\" target=\"_blank\">Acórdão 1480/2010-TCU-Plenário</a>) , diante dos elementos de convicção até aqui obtidos pelo TCU;</p><p>9.3. declarar a revelia dos responsáveis (Wagner Vasques Mello, Lorena das Graças Lins Silveira e Jan Pietro Buoso Malovany) , nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992;</p><p>9.4. aplicar a multa prevista no art. 58, II, da Lei n.º 8.443, de 1992, em desfavor, individualmente, de Wagner Vasques Mello, Lorena das Graças Lins Silveira e Jan Pietro Buoso Malovany sob o respectivo valor de R$ 35.000,00 (trinta e cinco mil reais) , com a fixação do prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal, nos termos do art. 214, III, \"a\", do RITCU, o recolhimento da dívida ao Tesouro Nacional, com a atualização monetária, na forma da legislação em vigor;</p><p>9.5. considerar, preliminarmente, graves as infrações cometidas por Wagner Vasques Mello, Lorena das Graças Lins Silveira e Jan Pietro Buoso Malovany, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270, § 1º, do RITCU, com vistas, desse modo, a inabilitá-los para o exercício de cargo em comissão e de função de confiança pelo período de 8 (oito) anos na administração federal, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270 do RITCU;</p><p>9.6. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do RITCU, sem prejuízo das demais medidas legais;</p><p>9.7. determinar o eventual desconto das aludidas dívidas nos vencimentos dos aludidos responsáveis, se eles ostentarem a condição de servidor federal, em consonância com os arts. 45 e 46 da Lei n.º 8.112, de 1990;</p><p>9.8. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, II, da Lei n.º 8.443, de 1992, diante do não atendimento à notificação;</p><p>9.9. enviar a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, à Controladoria-Geral da União, para ciência e efetivo cumprimento ao item 9.5 deste Acórdão dentro do prazo de 30 (trinta) dias contados da notificação;</p><p>9.10. enviar a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, ao Ministério da Ciência, Tecnologia e Inovações, para ciência e adoção das providências cabíveis; e</p><p>9.11. promover o final arquivamento do presente processo, sem prejuízo da execução das penalidades aplicadas pelos itens 9.4 e 9.5 deste <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2021/Plenário\" target=\"_blank\">Acórdão 81/2021-TCU-Plenário</a>.</p><p class=\"normal_ (Web) \">Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos nos arts. 33 e 48 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.2, 9.4, 9.5, 9.7 e 9.8 do acórdão recorrido em relação aos recorrentes.</p><p class=\"normal_ (Web) \">Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 166) :</p><p><b>\"HISTÓRICO</b></p><p>2.\tA origem destes autos decorre de cumprimento ao disposto nos itens 1.5.1.2, 1.5.2 e 1.5.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1480/2010/Plenário\" target=\"_blank\">Acórdão 1480/2010-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2398120068\" target=\"_blank\">Processo 023.981/2006-8</a>, peça 1) , no qual foram apurados indícios de irregularidades no Pregão Eletrônico 2/2006, no âmbito do então Ministério da Ciência e Tecnologia (MCT) , para a contratação de serviços de transporte terrestre de pessoas e pequenas cargas sob o valor anual estimado de R$ 1.009.812,00. </p><p>2.1.\tCoube à Secretaria de Controle Externo do Desenvolvimento Econômico deste Tribunal (SecexDesenvolvimento) o cumprimento do mencionado julgado, por meio da autuação destes autos e a realização de inspeção (peça 28) . Ao final dos trabalhos, aquela unidade técnica propôs que os autos fossem arquivados (peça 46) . Divergindo daquele posicionamento, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2942/2014/Plenário\" target=\"_blank\">Acórdão 2942/2014-TCU-Plenário</a> onde foi determinada nova audiência dos responsáveis (peça 49) . </p><p>2.2.\tAssim, foram ouvidos em audiência Wagner Vasquez Mello, Coordenador de Logística/Execução, Gestor Financeiro e Pregoeiro do MCT (peça 54) , e Lorena das Graças Lins Silveira, então Pregoeira e Chefe da Divisão de Licitações, Contratos e Compras do MCT (peça 55) , ambos, por participação em fraude à licitação apurada pelo Ministério Público Federal no âmbito do Processo Administrativo 1.16.000.000913/2007-95, com os fundamentos lançados na instrução da SecexDesenvolvimento à peça 46. </p><p>2.3.\tRegularmente notificados (avisos de recebimento às peças 57 e 64) os responsáveis apresentaram razões de justificativa à peça 74, as quais foram analisadas pela SecexDesenvolvimento às peças 80-82 com nova proposta de arquivamento dos autos. Divergindo daquela proposta foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2857/2015/Plenário\" target=\"_blank\">Acórdão 2857/2015-TCU-Plenário</a> (peça 83) determinando que se fizesse nova audiência dos responsáveis, em face das seguintes <i>consideranda</i>:</p><p>' (...) </p><p>Considerando que estes autos tratam de representação autuada a partir de processo apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2398120068\" target=\"_blank\">Processo 023.981/2006-8</a>, em cumprimento às determinações consignadas nos subitens 1.5.1.2, 1.5.2 e 1.5.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1480/2010/Plenário\" target=\"_blank\">Acórdão 1480/2010-TCU-Plenário</a>, visando à apuração de irregularidades relacionadas com o Pregão Eletrônico nº 2/2006, no âmbito do antigo Ministério da Ciência e Tecnologia (MCT) , que tinha por objeto a contratação de empresas de terceirização de serviços de apoio administrativo;</p><p>Considerando que, originalmente, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2398120068\" target=\"_blank\">Processo 023.981/2006-8</a> foi autuado como consequência de irregularidades veiculadas pela imprensa referentes à \"Operação Mão-de-Obra\", conduzida pelo Ministério Público Federal, em conjunto com o Departamento de Polícia Federal, as quais noticiaram a prática de crimes e infrações administrativas por empresas de terceirização de serviços de apoio administrativo e seus sócios dirigentes;</p><p>Considerando que parte dos indícios de irregularidade consignados nos autos foram colhidos a partir de provas emprestadas obtidas junto ao MPF no âmbito da \"Operação Mão-de-Obra\";</p><p>Considerando que o conteúdo das referidas provas emprestadas revelou diálogos extraídos de escutas telefônicas em que, supostamente, os servidores Wagner Vasques Mello e Lorena das Graças, ambos do MCTI, participaram de arranjos ilícitos que culminaram na fraude ao Pregão Eletrônico nº 2/2006;</p><p>Considerando que também foi revelado, a partir das aludidas escutas telefônicas, que um dos interessados na licitação, Sr. Paulo Duarte, teria acompanhado a sessão de dentro da sala do Coordenador de Infra-Estrutura do MCTI, Sr. Pietro Buoso Malovany, repassando informações do andamento do certame para uma representante da licitante vencedora;</p><p>Considerando que as referidas provas emprestadas revelaram, ainda, a existência de transferências bancárias suspeitas em favor do Sr. Wagner Vasques Mello;</p><p>Considerando que esses possíveis ilícitos ora mencionados, obtidos a partir de informações da \"Operação Mão-de-Obra\", conforme registrado nos itens 24 a 29 da instrução à Peça nº 46 não constaram expressamente dos ofícios de audiência endereçados aos Srs. Wagner Vasques Mello e à Sra. Lorena das Graças.'</p><p>2.4.\tAo dar cumprimento à realização de novas audiências dos mencionados responsáveis, foram explicitadas as irregularidades a seguir transcritas (peças 84 e 85) , de forma a que eles apresentassem:</p><p>' (...) razões de justificativa quanto às ocorrências especificadas nos itens 24 a 29 da instrução consignada à Peça 46 do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1860820124\" target=\"_blank\">Processo 018.608/2012-4</a>, a seguir transcritos:</p><p>'24. Segundo levantado pelo DPF e MPF a Conservo obteve junto aos servidores do MCTI a lista das empresas que retiraram o edital do pregão, antes do prazo legalmente previsto, o que possibilitou a essa empresa entrar em contato com os potenciais licitantes, conforme constou no Relatório da CGU, parcialmente reproduzido a seguir (peça 7, p. 30) :</p><p>Foi encontrada na empresa Conservo Brasília Serviços Gerais relação das empresas que retiraram o Edital do Pregão nº 02/2006, obtido no site do Comprasnet, porém com data anterior à data de abertura das propostas:</p><p>- Data de obtenção da relação das empresas no Comprasnet: 06/02/06</p><p>- Data da abertura do processo: 09/02/06</p><p>25. Trecho da Denúncia Criminal apresentada pelo MPF, reproduzido a seguir, afirma que as empresas Conservo, Disbrave e Expresso 21.com firmaram acordo para a Disbrave para não participar do certame e a Expresso 21.com para concorrer apenas a fim de dar aparência de competitividade à licitação, a qual culminaria com a contratação da Conservo (peça 7, p. 33-34) :</p><p>A combinação delituosa consistiu:</p><p>a) na não participação da empresa Disbrave no certame em debate como mecanismo para frustrar a competição e favorecer o interesse da Conservo em adjudicar o objeto, e</p><p>b) na participação da empresa Expresso 21.com na licitação apenas com o objetivo de dar \"cobertura\" ao valor proposto pela Conservo, mecanismo empregado para frustrar a competição e favorecer o interesse da última em adjudicar o objeto.</p><p>No dia 09/02/2006, data da abertura do Pregão Eletrônico nº 02/2006, a denunciada Áurea Pacheco telefonou para o denunciado Paulo Duarte para confirmar se o acerto que os dois (um em nome da Expresso 21.com, o outro em nome da Conservo) tinham feito com o representante da empresa Disbrave (provavelmente Elaine) para que referida não participasse do certame tinha dado certo.</p><p>Merece transcrição o diálogo sobre o assunto (fl. 59) :</p><p>ÁUREA - ENTÃO CERTO. Ô, CONFIRMANDO SÓ, PORQUE O PESSOAL, DISBRAVE</p><p>NÉ?!</p><p>PAULO - HÃ</p><p>ÁUREA - QUE EU FALEI COM ELES ONTEM, ENTÃO</p><p>ÁUREA - GARANTIRAM QUE NÃO PARTICIPARIAM CONFORME ACORDADO, NÉ</p><p>A empresa Disbrave, cumprindo o acordo ilícito feito com os denunciados Víctor Cugula, Paulo Duarte (Conservo) e Áurea Pacheco (empresa Expresso 21.com) realmente não participou da licitação para favorecer o interesse da Conservo.</p><p>A empresa Expresso 21.com, por meio da denunciada Áurea Pacheco, também cumprindo o acertado com os denunciados ligados à Conservo, não apresentou qualquer lance realmente competitivo, dando \"cobertura\" para a vitória da Conservo.</p><p>26. A investigação levantou que a Conservo obteve informações sigilosas dos servidores do MCTI sobre as decisões que seriam adotadas no decorrer do pregão e que também fornecia elementos para subsidiar as decisões desses servidores de forma que fossem favoráveis aos interesses da empresa, conforme transcrições de conversa telefônica reproduzidas a seguir (peça 7, p. 30-31) .</p><p> (...) o denunciado Paulo Duarte também fornecia elementos para subsidiar as decisões a serem tomadas pelos denunciados Wagner Vasques e Lorena das Graças.</p><p>No dia 14/02/2006, às nove horas e vinte e seis minutos, o denunciado Paulo Duarte telefonou para Vilma, representante da empresa Omega Rent a Car, para informar que sua proposta seria desclassificada em razão de uma diferença de salário. Exatamente às dez horas e seis minutos do dia 14/02/2006, o denunciado Wagner Vasques inabilitou a empresa Omega Rent a Car, consignando que os salários apresentados estavam diferentes do dissídio coletivo da categoria.</p><p>O denunciado Paulo Duarte também antecipou para a denunciada Rosana Alves que haveria uma desclassificação, demonstrando claramente que estava ciente de modo antecipado e ilegal de todos os passos da sessão. (...) </p><p>Nesse contexto, foi o próprio denunciado Paulo Duarte que repassou o material necessário para que o denunciado Wagner Vasques fizesse o relatório do Pregão Eletrônico nº 02/2006.</p><p>Quando da fase de julgamento do recurso interposto pela empresa Vip Service Club Locadora, o denunciado Paulo Duarte ligou para a denunciada Lorena das Graças para confirmar se as contrarrazões apresentadas para o improvimento do recurso atendiam ao fim que se destinavam. A denunciada Lorena das Graças, envolvida no esquema, não só conformou, como informou que a resposta já estava com ela, antecipando que o recurso seria improvido.'</p><p>27. Apesar de o pregão ter sido eletrônico e, não, presencial, as conversas interceptadas pelo DPF também apontaram que o Sr. Paulo Duarte acompanhou a sessão de dentro da sala do Sr. Jan Pietro Buoso Malovany, Coordenador de Infra Estrutura/MCTI, membro da equipe de apoio da CPL/MCTI e um dos fiscais do contrato, de onde obtinha informações sobre o andamento do certame e repassava para a Sra. Rosana Alves, representante da Conservo na sessão eletrônica, os dados que deveriam ser encaminhados eletronicamente para o desenrolar da sessão (peça 7, p. 31-32, e peça 8, p. 44-45) . Portanto, a Sra. Rosana Alves apenas digitava as orientações dadas pelo Sr. Paulo Duarte.</p><p>28.\tA escuta telefônica apontou que, vencida a licitação pela Conservo, os senhores Wagner Vasques e Lorena das Graças teriam cobrado vantagens da Conservo, sempre por intermédio do Sr. Paulo Duarte. Em 22/2/2006 a Sra. Lorena ligou para o Sr. Paulo Duarte cobrando a contratação de seu sobrinho para atuar no contrato. No dia 2/2/2006, o Sr. Wagner Vasques exigiu a contratação de pessoa por ele indicada (Edilson Fernando Ribeiro) e a promoção de motorista chamado Maurício.</p><p>29. Além disso, da parte da CGU, em colaboração com o DPF, suas constatações foram (Relatório de Ação de Controle, p. 44-51, peça 8, p. 1-7, peça 9) :</p><p>- 29 comprovantes de transferência bancária em favor de Wagner Vasques Mello, no valor de R$ 185,00 cada (Banco do Brasil, c/c 5051-2, ag. 1503-2, e c/c 300244-6, ag. 4591-8) , de março/2004 a julho/2006, efetuadas por Weber G. Santana (assessor de Wagner Vasquez Mello, c/c 665851-2, ag. 1003-0) , exceto os datados de 13/10/2004, 7/4/2004 e 9/3/2004, que foram efetuadas por Kênia Gontijo Passos (c/c 6509-9, ag. 3603-X) ;</p><p>- anotação acerca da conta corrente de Wagner Vasques Mello (c/c 300244-6, ag. 4591-8) com a seguinte inscrição \"todo dia 8/do mês até jan/07\", e uma anotação em extrato da c/c de Weber G. Santana de crédito de R$ 48.700,00 \"p/Wagner\" após transferência de R$ 49.700,00 em 19/10/2005;</p><p>- relação, de posse da Conservo, das empresas que retiraram o edital do Pregão Eletrônico 2/2006, obtida no comprasnet com data anterior (6/2/2006) à data de abertura das propostas (9/2/2006) , contendo nomes, CNPJ, telefones de contato das empresas concorrentes e anotações;</p><p>- solicitação do Sr. Wagner Vasques Mello para contratação de Edílson Fernando Ribeiro Mendes e promoção do motorista \"Maurício\" para motorista executivo, e informação de que, dos três motoristas que seriam contratados, o MCTI indicaria dois e a Conservo apenas o terceiro;</p><p>- combinação para elevação do valor de referência do pregão e apresentação de valores desarrazoados na pesquisa prévia de preços, pela Conservo e pela Expresso 21.com (pesquisa preliminar realizada pela Divisão de Licitações, Contratos e Compras do MCTI - p. 50, peça 8) ''.</p><p>2.5.\tRegularmente notificados (avisos de recebimento às peças 87 e 89) , os responsáveis não apresentaram suas razões de justificativas. Reanalisando os elementos constantes nos autos, a unidade técnica de origem propôs a aplicação da multa prevista no inciso II do art. 58 da Lei 8.443/1992 (peças 98-100) .</p><p>2.6.\tEm 20/1/2021, aplicando sanção adicional aos responsáveis (pena prevista no art. 60 da Lei 8.443/1992) , este Tribunal prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2021/Plenário\" target=\"_blank\">Acórdão 81/2021-TCU-Plenário</a>, nos termos do subitem 1.1 deste Exame.</p><p>2.7.\tIrresignados com aquele julgado, os responsáveis, ora recorrentes, em peça conjunta, apresentam pedido de reexame o qual se passa à análise.</p><p><b>ADMISSIBILIDADE </b></p><p>3.\tO exame de admissibilidade desta Secretaria (peças 146 e 147) propôs o conhecimento do recurso e a concessão de efeito suspensivo aos itens 9.2, 9.4, 9.5, 9.7 e 9.8 do acórdão recorrido. Por meio de despacho (peça 151) , aquele exame foi ratificado pelo relator do recurso, Ministro Bruno Dantas.</p><p><b>MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstitui objeto do presente exame analisar:</p><p>a) em sede preliminar:</p><p>a.1) se o acórdão é inválido por ter reconhecida a situação de revelia imposta aos recorrentes; </p><p>a.2) se incide o instituto da prescrição quanto à aplicação das penas impostas aos recorrentes; e</p><p>b) no mérito:</p><p>b.1) se, por ocasião da reanálise das razões de justificativa anteriormente interpostas, há necessidade de reforma no acórdão recorrido; e</p><p>b.2) se as penas aplicadas aos recorrentes podem ser desconstituídas ou mitigadas com base no princípio da proporcionalidade. </p><p><b>5.\tInvalidade do acórdão</b></p><p>5.1.\tOs recorrentes requerem que o acórdão seja considerado nulo pois reconheceu a situação de revelia deles quando já haviam protocolado, à peça 74, suas razões de justificativa por ocasião da primeira audiência deles (peça 145, p. 3-9) . No entender deles, não havia necessidade de suplementar a defesa anteriormente apresentada, uma vez que:</p><p>' (...) (i) já se havia apresentado razões de justificativa oportunamente; (ii) não havia outros dados a acrescentar além daqueles produzidos; (iii) o exame dos fatos deveria ter, necessariamente, considerado os argumentos aduzidos pelos RECORRENTES; (iv) não se poderia ignorar que a peça elaborada - identificada como peça 74 - foi acompanhada de elementos, dentre os quais as DEFESAS apresentadas na ação penal e onde enfocou-se o exame detalhado das questões probatórias referidas posteriormente na presente TOMADA DE CONTAS.</p><p>Ressumbra induvidoso que, em relação a ambos os RECORRENTES, descabia falar em revelia e, por consequência, ter-se-ia que levar a efeito o exame das RAZÕES DE JUSTIFICATIVA apresentadas em 19.02.2015 (peça 74) , assim como não se poderia ignorar os documentos a ela anexados e o conteúdo da defesa oferecida na ação penal.</p><p>De se ter como inválido o v. acórdão recorrido, especialmente considerando que os argumentos de que dispunham os RECORRIDOS já haviam sido esgotados naquele primeiro momento, tornando desnecessária qualquer suplementação ou aditamento.'</p><p><b>Análise:</b></p><p>5.2.\tNão assiste razão aos recorrentes.</p><p>5.3.\tImporta assinalar, inicialmente, que, à luz do brocardo jurídico <i>pas de nullite sans grief</i> (não há nulidade sem prejuízo) e do disposto no caput do art. 171 do Regimento Interno do TCU (RI/TCU) , \"Nenhum ato será declarado nulo se do vício não resultar prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada\", os recorrentes não demonstraram qualquer prejuízo decorrente da declaração de revelia deles.</p><p>5.4.\tHá que se esclarecer que todo o conteúdo, de fato e direito, lançados na peça 74 foi objeto de análise por parte deste Tribunal. De um lado, a unidade técnica de origem exarou sua proposta de arquivamento dos autos à peça 80, p. 25, a qual foi ratificada pelos pronunciamentos de seus dirigentes às peças 81 e 82, e, de outro, a composição plenária do TCU (por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2857/2015/Plenário\" target=\"_blank\">Acórdão 2857/2015-TCU-Plenário</a> - vide item 2.3 deste Exame) , que determinou a realização de nova audiência, em especial, porque a audiência anterior estava eivada de nulidade, qual seja, a omissão expressa no ofício de notificação quanto às irregularidades imputadas aos recorrentes (itens 24 a 29 da peça 46, p. 5-6) .</p><p>5.5.\tAlém disso, vige no ordenamento jurídico pátrio o princípio dos frutos da árvore envenenada. Como os recorrentes não procederam, formalmente, à ratificação de suas anteriores razões de justificativa, caso o TCU procedesse à análise e rejeição dos apontamentos constantes na peça 74, aí sim, o acórdão recorrido passaria a incorrer em <i>erro in procedendo</i> por infringência ao mencionado princípio. </p><p>5.6.\tDiniz, Maria Helena (<i>in</i> Dicionário Jurídico. São Paulo. Editora Saraiva. 1998, Volume 4, p. 38) , define, na seara civil, o ato de ratificação como sendo:</p><p>' (...) a) Confirmação ou ato de tornar válido um ato anulável desde a sua formação, resguardados os direitos de terceiros; b) ato jurídico pelo qual uma pessoa faz desaparecer os vícios dos quais se encontra inquinada uma obrigação contra a qual era possível provar-se por via de nulidade ou de rescisão (Serpa Lopes) ; c) aprovação formal necessária para que um negócio anulável tenha validade.'</p><p>5.7.\tAo não ratificar as razões de justificativa anteriores, os recorrentes não procederam em conforme com o disposto nos incisos II e IV do art. 4º da Lei 9.874/1999, <i>verbis</i>:</p><p>'Art. 4º São deveres do administrado perante a Administração, sem prejuízo de outros previstos em ato normativo:</p><p> (...) </p><p>II - proceder com lealdade, urbanidade e boa-fé;</p><p> (...) </p><p>IV - prestar as informações que lhe forem solicitadas e colaborar para o esclarecimento dos fatos.'</p><p>5.8.\tPor fim, foram observados os princípios:</p><p>a) do devido processo legal, há que se esclarecer que o reconhecimento dos efeitos da revelia não gerou quaisquer efeitos prejudiciais aos recorrentes; </p><p>b) da ampla defesa, após as notificações de suas audiências, foi resguardado a eles a juntada de documentos, bem como, apresentação de memoriais; e</p><p>c) do contraditório, ao se verificar que as notificações dos recorrentes foram válidas e eficazes.</p><p><b>6.\tPrescrição das penas</b></p><p>6.1.\tOs recorrentes argumentam que incide o instituto da prescrição sobre as penas a eles aplicadas tendo em vista que a matéria já foi decidida no âmbito da repercussão geral julgada pelo Supremo Tribunal Federal (Tema 899) , RE 636.886 (peça 145, p. 10 e 11) . \t</p><p><b>Análise:</b></p><p>6.2.\tAssiste razão aos recorrentes.</p><p>6.3.\tAté recente decisão do STF sobre o tema, se verificava a existência de dois encaminhamentos distintos quanto à incidência da prescrição sobre o débito e a pretensão punitiva.</p><p>6.4.\tNa primeira, o entendimento deste Tribunal quanto ao débito era pela sua imprescritibilidade, nos termos da Súmula TCU 282 (\"as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\") , e, em relação à pretensão punitiva, se aplica o que foi decidido em incidente de uniformização de jurisprudência, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) , onde se firmou, em termos gerais, o entendimento de que a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 da Lei 10.406/2002 (Código Civil) , qual seja dez anos, com as seguintes determinações:</p><p>' (...) </p><p>9.1. deixar assente que:</p><p>9.1.1. a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil;</p><p>9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;</p><p>9.1.3. o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição de que trata o subitem 9.1.1, nos termos do art. 202, inciso I, do Código Civil;</p><p>9.1.4. a prescrição interrompida recomeça a correr da data em que for ordenada a citação, a audiência ou oitiva da parte, nos termos do art. 202, parágrafo único, parte inicial, do Código Civil;</p><p>9.1.5. haverá a suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa, ou mesmo quando forem necessárias diligências causadas por conta de algum fato novo trazido pelos jurisdicionados, não suficientemente documentado nas manifestações processuais, sendo que a paralisação da contagem do prazo ocorrerá no período compreendido entre a juntada dos elementos adicionais de defesa ou da peça contendo o fato novo e a análise dos referidos elementos ou da resposta da diligência, nos termos do art. 160, §2º, do Regimento Interno;</p><p>9.1.6. a ocorrência desta espécie de prescrição será aferida, independentemente de alegação da parte, em cada processo no qual haja intenção de aplicação das sanções previstas na Lei 8.443/1992;</p><p>9.1.7. o entendimento consubstanciado nos subitens anteriores será aplicado, de imediato, aos processos novos (autuados a partir desta data) bem como àqueles pendentes de decisão de mérito ou de apreciação de recurso por este Tribunal.'</p><h1>6.4.1.\tEm relação à prescrição da pretensão punitiva, em uma interpretação mais favorável aos recorrentes, deve ser considerada como data <i>a quo</i> o dia seguinte à publicação do Pregão 2/2006, qual seja, 27/1/2006 (peça 14, p. 23) . </h1><p>6.4.2.\tComo houve determinação para a realização da primeira audiência dos recorrentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2492/2014/Plenário\" target=\"_blank\">Acórdão 2492/2014-TCU-Plenário</a>) , data da sessão em 29/10/2014, incidiu a interrupção do prazo prescricional punitivo, com base no inciso I do art. 202 do Código Civil, não se verificando interregno de tempo superior a dez anos previsto no art. 205 do mesmo diploma legal.  </p><p>6.5.\tJá o segundo encaminhamento sobre a tese em questão, diz respeito à adoção do prazo prescricional quinquenário, nos termos do que dispõe a Lei 9.873/1999. Neste contexto, já há considerações sobre esse tema no âmbito desta Serur nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1957120151\" target=\"_blank\">Processo 019.571/2015-1</a>. </p><p>6.5.1.\tPor economia processual, juntou-se a estes autos (peça 165) , cópia do exame e do pronunciamento desta unidade naquele processo, em que foram fundamentadas as seguintes premissas e que serão consideradas no presente exame:</p><p>a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória; e</p><p>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p>6.5.2.\tCom essas explicações adicionais, se passa à análise da prescrição no caso em exame, considerando o contexto das premissas indicadas anteriormente. </p><p>6.5.2.1.\tO artigo 1º da Lei 9.873/1999 estabelece que \"Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado\". No entanto, o disposto nos incisos I e II do art. 2º da mesma lei (redação dada pela Lei 11.941/2009) estabelecem que: \" (...) Interrompe-se a prescrição da ação punitiva: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;\" e \"II - por qualquer ato inequívoco, que importa a apuração do fato\".</p><p>6.5.2.2.\tAdota-se como prazo <i>a quo</i>, para contagem do prazo prescricional da pretensão punitiva, o mesmo indicado no subitem 6.4.1 deste Exame.\t</p><p>6.5.2.3.\tDa análise dos diversos incidentes processuais se constatam as seguintes causas interruptivas de prescrição, envolvendo os atos referentes a ambos os recorrentes:</p><table><tbody><tr>\t<td><p><b>Ocorrências</b></p></td>\t<td><p><b>Fundamento legal da interrupção do prazo prescricional</b></p></td>\t<td><p><b>Localização nos autos</b></p></td></tr><tr>\t<td><p>1 - Determinação para formação de apartados referentes a irregularidades no Pregão 2/2006, nos termos dos itens 1.5.1.2 a 1.5.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1480/2010/Plenário\" target=\"_blank\">Acórdão 1480/2010-TCU-Plenário</a>, sessão de 23/6/2010</p></td>\t<td><p>Inciso II do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peça 1, p. 1</p></td></tr><tr>\t<td><p>2 - Notificações dos recorrentes em relação à primeira audiência deles, realizadas em novembro de 2014 </p></td>\t<td><p>Inciso I do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peças 57 e 64 </p></td></tr><tr>\t<td><p>3 - Notificações dos recorrentes em relação à segunda audiência deles, realizadas em novembro de 2015</p></td>\t<td><p>Inciso I do art. 2º da Lei 9.873/1999</p></td>\t<td><p>peça 87 e 89</p></td></tr></tbody></table><p>6.5.2.4.\tDa análise sobre as ocorrências na mencionada tabela conclui-se que:</p><p>a) entre a data interruptiva de prazo prescricional do item 3 da tabela e a prolação do acórdão recorrido (vide item 2.6 deste Exame) , houve transcurso de prazo superior a cinco anos; e</p><p>b) nos períodos anteriores não verificou outros ocorrência como a lançada na alínea anterior.\t</p><p>6.5.2.5.\tAdemais, há que se assinalar que os demais incidentes processuais verificados nestes autos não se caracterizam como interruptivos prescricionais, sob a hipótese de ato inequívoco de apuração, por serem despachos de mero expediente, pareceres técnicos/financeiros ou relatórios opinativos e documentos meramente instrutivos. Sobre o tema, transcreve-se excerto publicado na Revista de Doutrina do Tribunal Regional Federal da 4ª Região, \"Prescrição Administrativa na Lei 9.873, de 23.11.99: entre simplicidade normativa e complexidade interpretativa\", de autoria de Marcelo Madureira Prates (link eletrônico: https://revistadoutrina.trf4.jus.br/index.htm?https://revistadoutrina.trf4.jus.br/artigos/edicao010/marcelo_prates.htm) , <i>verbis</i>:</p><p>' (...) </p><p>Passando do gênero à espécie, releva determinar, ainda que de forma meramente exemplificativa, o que pode e o que não pode ser considerado ato inequívoco de apuração (inciso II do art. 2º da Lei 9.873/99) , diante da equivocidade da expressão (19) . No plano abstrato, ficou definido que ato inequívoco que importe apuração do fato diz respeito à reunião de elementos mínimos de convicção para a caracterização de um ilícito (materialidade do fato + autoria) . É dizer, são atos de apuração do fato ilícito todos os atos que a autoridade administrativa pratique visando à coleta de elementos indiciários sobre a materialidade do fato e a sua autoria, ou ainda, todos os atos investigativos.</p><p>Com base nesse quadro abstrato, julgamos que não são atos inequívocos de apuração, exatamente por não envolveram investigação alguma de fatos, os atos de impulso processual, como a circulação dos autos pelas diversas áreas técnicas da Administração envolvidas no processo, ainda que sejam emitidas manifestações ou despachos, nem tampouco os pareceres, meros atos opinativos que analisam fatos e sugerem providências, nem ainda a abertura do processo administrativo punitivo, pois ele só é aberto depois que se sabe, geralmente por indícios, qual é o fato ilícito praticado e quem é o responsável pela sua prática, isto é, o ato de apuração é antecedente necessário do ato de abertura do processo administrativo.</p><p>Entre parênteses, note-se outra vez mais que os atos inequívocos de apuração não podem ser confundidos com o despacho previsto no § 1º do art. 1º da Lei 9.873/99, pois existirão atos que não servirão para interromper o prazo prescricional qüinqüenal por não envolverem apuração do fato, mas que serão aptos a interromper o prazo trienal conducente à paralisação fatal do processo administrativo por configurarem despacho.</p><p>De outro modo, são, sim, atos inequívocos de apuração a investigação de irregularidades realizada pela autoridade administrativa no exercício do seu poder fiscalizador ainda que de forma indireta (p. ex., por meio de verificação remota de dados regularmente enviados pelo administrado) , a remessa de correspondências ao suposto infrator pedindo esclarecimentos sobre fatos - desde que comprovadamente recebidas por ele e ainda que sem resposta - e as correspondências dirigidas a terceiros e por eles recebidas visando a confirmar a existência ou a natureza de fatos supostamente irregulares praticados por outra pessoa.</p><p>Importante, mormente no que toca à fiscalização indireta exercida por muitas autoridades administrativas, é que os atos de apuração praticados estejam materializados em algum documento que seja apto a comprovar a data em que foram realizados, pois sem uma data precisa não se pode fixar quando a prescrição foi interrompida. Aliás, é esse o único sentido que conseguimos retirar do qualificador inequívoco presente no inciso II do art. 2º da Lei 9.873/99.'</p><p>6.5.2.5.\tEm relação aos documentos às peças 90-97, assinale-se que foram juntados sem o crivo do contraditório e que não decorreram de despacho do relator do processo. Destinaram-se, exclusivamente, à proposta de encaminhamento apresentada pela unidade técnica de origem e não se caracterizam como ato de apuração do fato. </p><p>6.5.2.6.\tQuanto à eventual incidência da prescrição intercorrente, nos termos do § 1º do art. 1º da Lei 9.873/1999 (\"Incide a prescrição no procedimento administrativo paralisado por mais de três anos, pendente de julgamento ou despacho, cujos autos serão arquivados de ofício ou mediante requerimento da parte interessada, sem prejuízo da apuração da responsabilidade funcional decorrente da paralisação, se for o caso\") , também se verifica sua incidência, na medida em que entre a juntada de notificação de um dos recorrentes, em 19/11/2015 (peça 89) e a instrução do auditor da SecexDesenvolvimento, datada de 12/6/2020 (peça 98) , o processo permaneceu paralisado por prazo superior a três anos.</p><p>6.6.\tAssim sendo, há que ser dado provimento à preliminar de prescrição invocada pelos recorrentes, estendendo o mesmo entendimento ao outro responsável, Jan Pietro Buoso Malovany.</p><p><b>7.\tReflexos do julgamento na esfera penal</b></p><p>7.1.\tOs recorrentes requerem que seja efetuada a análise quanto aos aspectos de mérito lançados na peça 74, em especial, ao que foi decidido na sentença absolutória deles na esfera penal (peça 145, p. 5-9) . \t</p><p><b>Análise:</b></p><p>7.2.\tNão assiste razão aos recorrentes.</p><p>7.3.\tÉ importante mencionar que, das irregularidade lançadas no ofício de audiência, o que consta no item 29 (atinente às ilegalidades \"recebimento de benefício ilícito de natureza econômico-patrimonial\" e \"indício de sobrepreço no Pregão Eletrônico MCT 2/2006\" - vide item 2.4 deste Exame) foi desconsiderado para fins de aplicação da pena imposta aos recorrentes, conforme apontamentos lançados nos subitens 22.1.22 a 21.1.42 da instrução da SecexDesenvolvimento à peça 98, p. 13-17. A fundamentação para a aplicação das penas impostas aos recorrentes restam nas demais irregularidades remanescente, quais sejam (peça 98, p. 7) :</p><p>a) solicitação de vantagem indevida a preposto da Conservo por Wagner Mello e Lorena Silveira; e</p><p>b) favorecimento da participação da empresa Conservo no Pregão Eletrônico 2/2006 pelos responsáveis apenados no âmbito do acórdão recorrido.</p><p>7.4.\tTais irregularidades se assentam em:</p><p>a) para a primeira irregularidade, consta a transcrição telefônica sobre exigências indevidas por parte dos recorrentes junto à empresa Conservo, nos termos em que foram lançados às peças 2, p. 42-43, peça 7, p. 32-33 e peça 8, p. 47-49;</p><p>b) para a segunda, foram juntados os elementos de provas às peças 7, p. 30-31 (incluindo nota de rodapé 5) e 8, p. 44, com repasses de informações sigilosas à Conservo e de subsídios indevidos para fundamentar decisões benéficas aos interesses da empresa Conservo; e</p><p>c) não há, nos argumentos recursais, negativa de existência ou de qualquer incongruência quanto às gravações efetuadas e não se verifica nenhuma outra contraprova nestes autos naquele sentido. Os documentos juntados nas razões de justificativas à peça 74, além de não se contraporem aos fundamentos das penas aplicadas aos recorrentes, se limitam a provar a legitimidade deles para figurar nos autos (portarias de designação, p. 22-23) , comprovação do conteúdo material das defesas apresentadas no processo penal as quais foram interpostas pelos próprios recorrentes (p. 24-75) e atestam a legalidade da licitações em questão por meio de parecer jurídico quanto ao Pregão Eletrônico MCT 2/2006 (p. 76-80) . Tais elementos de prova, repita-se, não atacam os fundamentos que dão suporte ao acórdão recorrido.</p><p>7.5.\tAs referidas gravações telefônicas, não devidamente contrarrazoados, detêm materialidade suficiente a atestar grave infringência aos princípios da moralidade, impessoalidade, imparcialidade, legalidade estrita e lealdade processual, bem como aos princípios da igualdade, probidade administrativa, honestidade e competitividade.</p><p>7.6.\tEm relação às repercussões da absolvição dos recorrentes na esfera penal (sentença absolutória na Ação 2007.34.00.007642-9 de responsabilidade da 12ª Vara da Justiça Federal - Seção Judiciária do Distrito Federal - peça 92) , melhor sorte não lhes socorre, uma vez que o fundamento da absolvição foi o disposto no art. 386, inciso VII do CPP, ausência de prova suficiente, <i>verbis</i>:</p><p>' (...) </p><p>DECLARO EXTINTA A PUNIBILIDADE pela prescrição da pretenção punitiva do Estado em relação aos crimes previstos nos arts. 90 e 95 da Lei nº 8.666/93, 288 (na redação anterior à dada pela Lei nº 12.850/2013) e 299 do Código Penal.</p><p>JULGO IMPROCEDENTE A AÇÃO para o fim de ABSOLVER os réus VICTOR JOÃO CÚGOLA, PAULO ROBERTO DE SOUZA DUARTE, ROSANA ALVES DE SOUZA, RONALDO DE SOUSA CARDOSO, JOÃO DA CRUZ, GERALDO LUIZ FERREIRA DOS SANTOS, JEAN VIEGAS ALVES, CLAUDIONOR DA SILVA FRANÇA, ÁUREA VAZ PACHECO, WAGNER VASQUES MELLO, LORENA DAS GRAÇAS LINS SIOLVEIRA, PAULO DE DEUS DINI, LILIAN DE AZEVEDO GONÇALVES, ADRIANA LOPES DO NASCIMENTO, WESLEY ALVES DOS SANTOS, AILTON SILVA e WASHINGTON RODRIGUES FERREIRA, por não existir prova suficiente para a condenação' (CPP art. 386, VII) . </p><p>7.7.\tEm casos como esse, o TCU, pelo princípio da separação de instâncias, pode emitir juízo de valor quanto às provas existentes, em face de diversos julgamentos nesse sentido, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2850/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2850/2019-TCU-Primeira Câmara</a> (de relatoria do Ministro Vital do Rêgo) , extraído da base de \"Jurisprudência Selecionada\" deste Tribunal, cujo enunciado se dá nos seguintes termos:</p><p>'A absolvição na esfera penal motivada pela falta ou insuficiência de provas não impede a responsabilização do gestor no âmbito do TCU, pois a sentença absolutória somente tem repercussão na instância administrativa quando declara a inexistência do fato ou que o responsável não concorreu para a infração penal.'</p><p>7.8.\tTal posicionamento consta, de forma expressa, tanto da proposta da unidade técnica de origem (peça 98, p. 9-10, item 22.1.13) , como na proposta de deliberação do acórdão recorrido (peça 103, p. 2, item 16) .  Não se verificam quaisquer razões jurídicas relevantes para que tal entendimento não seja aplicado ao presente caso concreto.</p><p><b>8.\tInfringência ao princípio da proporcionalidade nas penas aplicadas</b></p><p>8.1.\tPor fim, os recorrentes, requerendo que as penas a eles impostas sejam desconstituídas ou mitigadas, alegam que houve infringência ao princípio da proporcionalidade haja vista que já foram apenados no âmbito de ação civil pública na qual se tratou dos mesmos fatos a ele imputados nestes autos (peça 145, p. 11 e 12) . \t</p><p><b>Análise:</b></p><p>8.2.\tNão assiste razão aos recorrentes.</p><p>8.3.\tPrimeiramente, não foram apresentadas provas quanto à situação de eventual hipossuficiência referente ao pagamento parcelado da multa pecuniária a eles impostas.</p><p>8.4. \tAlém disso, pela gravidade dos fatos imputados aos recorrentes, ainda assim, não foi aplicado o valor máximo da multa prevista no inciso II do art. 58 da Lei 8.443/1992, cujo montante, fixado para o exercício de 2021, é de R$ 67.854,38, nos termos da Portaria/TCU 15/2021. Portanto, o valor da pena pecuniária da multa foi, no âmbito do acórdão recorrido, fixado em R$ 30.000,00, o que representa percentual abaixo de 50% do máximo permitido. </p><p>8.5.\tQuanto à alegação de violação ao princípio do <i>bis in idem</i>, o TCU já tem entendimento no sentido de que prevalece o princípio de separação de instâncias, inclusive para a aplicação de penas autônomas, nas esferas civil, administrativa e penal. É o que se extrai do enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a> (relatoria do Ministro Walton Alencar Rodrigues) , presente na base de Jurisprudência Selecionada deste Tribunal:</p><p>'A independência entre as instâncias permite que uma mesma conduta seja valorada de forma diversa, em ações de natureza penal, civil e administrativa. A ação por improbidade administrativa, de natureza civil, não vincula o juízo de valor formado na seara administrativa. Apenas a sentença absolutória no juízo penal fundada no reconhecimento da inexistência material do fato tem habilidade para repercutir no TCU e afastar a imposição de obrigações e sanções de natureza administrativa.'</p><p>8.6.\tPor fim, ao aplicar, dois tipos de penas aos recorrentes, pecuniária e de afastamento para o exercício de cargo em comissão e função de confiança na Administração Pública Federal, o TCU infirma o caráter educativo na aplicação de penas. No âmbito da chamada \"Operação Mão de Obra\", e seus deletérios efeitos perante a sociedade, foram infringidos múltiplos princípios e dispositivos de lei afetos à boa administração, que se espera do administrador público médio. Não se vê motivos para que sejam afastamento ou mitigadas as penas impostas aos recorrentes.</p><p><b>OUTRAS INFORMAÇÕES </b></p><p>9.\tNão se conhecem as circunstâncias e os motivos ocorridos para que o presente processo ficasse paralisado, entre os anos de 2015 e 2020, na SecexDesenvolvimento, por quase cinco anos, sendo certo que o ocorrido foi fator determinante para incidência do instituto da prescrição. Neste contexto, entende-se que deva ser cientificado, também, a Corregedoria deste Tribunal sobre o acórdão que vier a ser prolatado para que adote as providências que entender cabíveis sob sua alçada em face dessa paralisação processual. </p><p><b>CONCLUSÃO </b></p><p>10.\t\tDas análises anteriores, conclui-se que:</p><p>a) na processualística administrativa, há necessidade de ratificação formal de razões de justificativa, anteriormente apresentadas, em face da realização de nova audiência dos responsáveis. </p><p>b) incide a prescrição sobre a pretensão punitiva, nos termos da Lei 9.873/1999, seja em relação à prescrição quinquenária, seja pela intercorrente, de três anos cuja causa determinante foi a paralisação processual na unidade técnica de origem;</p><p>c) da reanálise dos elementos contidos nos autos não se verificam provas aptas a afastar as graves condutas praticadas pelos recorrrentes, mediante prova emprestada das operações referentes à operação \"Mão de Obra\". Ademais, a absolvição dos recorrentes se deu por insuficiência de provas o que autoriza a este Tribunal o aproveitamento das provas remanescentes para a aplicação das penas previstas na Lei Orgânica do TCU; e</p><p>d) não foram apresentados novos elementos aptos a mitigar o valor da pena pecuniária aplicada aos recorrentes e seu valor já é menor que a metade do máximo previsto no <i>caput </i>do art. 58 da Lei 8.443/1992, pelo princípio de separação de instância, há possibilidade de aplicação de penas cumulativas nas esferas civil e administrativa, como o que se verifica nestes autos.</p><p class=\"list_Paragraph\">10.1.\tCom base nestas conclusões, entende-se que seja dado provimento ao presente recurso por se verificar que este processo de representação não detém um de seus pressupostos de desenvolvimento de validade, qual seja, a não incidência da prescrição. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>11.\t\tAnte o exposto, propõe-se, com base nos arts. 32, parágrafo único, 33 e 48 da Lei 8.443/1992:</p><p>a) conhecer o recurso interposto e, no mérito, arquivar os presente autos por ausência de um de seus pressupostos de validade e de regular desenvolvimento; e</p><p>b) dar ciência aos recorrentes, ao outro responsável, Jan Pietro Buoso Malovany, ao Ministério da Ciência, Tecnologia e Inovações e à Corregedoria do Tribunal de Contas da União sobre o acórdão que vier a ser proferido.\"</p><p class=\"normal_ (Web) \">O titular da subunidade manifesta parcial concordância à proposta do Auditor responsável pela instrução do feito, no sentido de dar provimento ao pedido de reexame somente em face da prescrição intercorrente estabelecida na Lei 9.873/1999, nos seguintes termos:</p><p class=\"body_Text_Indent\">\" (...) Em síntese, o auditor conclui que os recorrentes não apresentam provas aptas a descaracterizar as condutas irregulares praticadas no Pregão 2/2006 do MCT. No entanto, reconhece prescrição da pretensão punitiva do Tribunal e de ressarcimento ao Erário, além de prescrição intercorrente, com base na Lei 9.873/1999. Desse modo, propõe dar provimento ao recurso.</p><p class=\"body_Text_Indent\">3.\tSobre esse aspecto, cabe registrar que a partir do recente julgamento do STF no RE 636.886, que fixou a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\", a Serur passou a examinar a possiblidade de prescrição do ressarcimento ao Erário com base na Lei 9.873/1999 e no Código Civil (com fundamento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) .</p><p class=\"body_Text_Indent\">4.\tNo caso concreto, o auditor entendeu configurada prescrição, por ter sido superado prazo de cinco anos entre a segunda audiência determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2857/2015/Plenário\" target=\"_blank\">Acórdão 2857/2015-TCU-Plenário</a> (peça 83) , ocorrida em 19/11/2015 (peças 84 a 89) , e a prolação do acórdão recorrido (peça 102) , que se deu na Sessão Plenária do TCU em 20/1/2021. Adicionalmente, defendeu que pareceres técnicos/financeiros, relatórios opinativos e documentos instrutivos não seriam atos interruptivos prescricionais, pois não representariam atos inequívocos de apuração.</p><p class=\"body_Text_Indent\">5.\tCom as vênias de estilo por divergir, não me alinho a esta interpretação restritiva do que poderia ser classificado como atos inequívocos de apuração.</p><p class=\"body_Text_Indent\">6.\tNo regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (artigo 2º, II) . </p><p class=\"body_Text_Indent\">7.\tNo âmbito do processo de controle externo do TCU, não se observa produção de atos apuratórios inúteis ou desnecessários. Os atos são praticados em uma sequência concatenada que possibilita julgar as matérias postas sob sua competência em obediência a princípios constitucionais, como devido processo legal, ampla defesa e contraditório, em respeito ao direito dos jurisdicionados.</p><p class=\"body_Text_Indent\">8.\tPor oportuno, cabe transcrever o teor do artigo 77, inciso III, do Código de Processo Civil, aplicável por analogia a este Tribunal:</p><p class=\"body_Text_Indent\">Art. 77. Além de outros previstos neste Código, são deveres das partes, de seus procuradores e de todos aqueles que de qualquer forma participem do processo:</p><p class=\"body_Text_Indent\"> (...) </p><p class=\"body_Text_Indent\">III - não produzir provas e não praticar atos inúteis ou desnecessários à declaração ou à defesa do direito.</p><p class=\"body_Text_Indent\">9.\tNesse contexto, considera-se que a emissão de instrução técnica conclusiva sobre o mérito do processo se classifica como ato de apuração, hábil a interromper o prazo prescricional, nos termos do artigo 2º, II, da Lei 9.873/1999. Assim, vislumbra-se que a instrução técnica às peças 98-100, elaboradas entre 12 e 19/6/2020, interromperam o curso da prescrição quinquenal.</p><p class=\"body_Text_Indent\">10.\tDe qualquer modo, nos termos do artigo 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\". A finalidade dessa prescrição, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p class=\"body_Text_Indent\">11.\tNo caso concreto, entre a audiência dos responsáveis, efetuada em 19/11/2015 (peças 84 a 89) , e a instrução técnica retromencionada, transcorreu prazo superior a três anos. Portanto, forçoso reconhecer a prescrição intercorrente.</p><p class=\"body_Text_Indent\">12.\tCom estas considerações, proponho que a decisão recorrida seja reformada, excluindo-se a multa aplicada, com fundamento no artigo 1º, § 1º, da Lei 9.873/1999.\"</p><p class=\"normal_ (Web) \">O titular da Secretaria de Recursos anuiu à proposta do Diretor da Serur/D1.</p><p class=\"normal_ (Web) \">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Roberta Reis Nóbrega (27.280/OAB-DF), Rosana Maria da Costa Silva (13.876/OAB-DF) e outros, representando Wagner Vasquez Mello; Roberta Reis Nobrega (27.280/OAB-DF), Rosana Maria da Costa Silva (13.876/OAB-DF) e outros, representando Lorena das Graças Lins Silveira. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Representação. Fraude em processos licitatórios. Conhecimento. Procedência. Multa. Inabilitação para o exercício de função pública na administração federal. Pedido de Reexame. Conhecimento. ELEMENTOS INAPTOS A MODIFICAR A DECISÃO RECORRIDA. NÃO Incidência dE prescrição. CONHECIMENTO. NÃO Provimento.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesenvolvimento).", "VOTO": "<p class=\"normal_ (Web) \">\tEm julgamento, pedido de reexame interposto por Lorena das Graças Lins Silveira e Wagner Vasques Mello contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2021/Plenário\" target=\"_blank\">Acórdão 81/2021-TCU-Plenário</a>, por meio do qual o Tribunal julgou representação acerca de indícios de irregularidades no Pregão Eletrônico 2/2006, no âmbito do então Ministério da Ciência e Tecnologia (MCT) e, no que interessa aos recorrentes, aplicou-lhes a multa prevista no art. 58, II, da Lei Orgânica deste Tribunal, bem como inabilitou-os para o exercício de cargo em comissão e de função de confiança pelo período de oito anos na administração federal.</p><p class=\"normal_ (Web) \">Nesta oportunidade, os recorrentes alegam que: (i) o acórdão deve ser considerado nulo pois reconheceu a revelia de ambos quando já haviam protocolado suas razões de justificativa por ocasião da primeira audiência; (ii) incide o instituto da prescrição sobre as penas a eles aplicadas tendo em vista que a matéria já foi decidida no âmbito da repercussão geral julgada pelo Supremo Tribunal Federal; (iii) deve ser efetuada a análise quanto aos aspectos de mérito lançados na peça 74, em especial, ao que foi decidido na sentença absolutória deles na esfera penal; e (iv) houve infringência ao princípio da proporcionalidade, uma vez que já foram apenados no âmbito de ação civil pública na qual foram tratados os mesmos fatos a eles imputados nestes autos.</p><p class=\"normal_ (Web) \">Após examinar as razões recursais, o auditor responsável pela análise da demanda entende que incide a prescrição sobre a pretensão punitiva, nos termos da Lei 9.873/1999, tanto em relação à prescrição quinquenária, quanto pela intercorrente de três anos.</p><p class=\"normal_ (Web) \">No que concerne ao mérito, conclui que não foram apresentados novos elementos aptos a reduzir o valor da pena pecuniária aplicada aos recorrentes. Ademais, após reanálise dos elementos contidos nos autos, obtidos mediante provas emprestadas da operação \"Mão de Obra\" - realizada pela Polícia Federal, em conjunto com o Ministério Público Federal -, não se verificaram provas capazes de afastar as graves condutas praticadas pelos recorrentes. </p><p class=\"normal_ (Web) \">Isso posto, propõe seja dado provimento ao recurso, dada a prescrição. </p><p class=\"normal_ (Web) \">O titular da 1ª Diretoria da Secretaria de Recursos se manifestou parcialmente de acordo com a proposta do auditor, uma vez que entende configurada apenas a prescrição intercorrente, nos termos do artigo 1º, § 1º, da Lei 9.873/1999, tendo em vista que entre a audiência dos responsáveis, efetuada em 19/11/2015, e a instrução técnica da unidade (19/6/2020) , transcorreu prazo superior a três anos.</p><p class=\"normal_ (Web) \">Discorda, portanto, da incidência da prescrição quinquenal, visto que considera que a emissão da mencionada instrução técnica conclusiva sobre o mérito do processo, em 19/6/2020, pode ser classificada como ato de apuração, hábil a interromper o prazo prescricional, nos termos do artigo 2º, II, da Lei 9.873/1999.</p><p class=\"normal_ (Web) \">Sendo assim, propõe que a decisão recorrida seja reformada, excluindo-se a multa aplicada. O dirigente máximo da Serur aquiesceu à proposta formulada pelo titular da subunidade.</p><p class=\"normal_ (Web) \">De início, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 33 e 48 da Lei 8.443/1992.</p><p class=\"normal_ (Web) \">Em relação à preliminar de nulidade do acórdão em consequência do reconhecimento da revelia de ambos os recorrentes quando já haviam protocolado suas razões de justificativa por ocasião da primeira audiência, não vislumbro possibilidade de acatá-la. </p><p class=\"normal_ (Web) \">Como se pode depreender do relatório que acompanha este voto, a unidade instrutora tratou a questão de forma minuciosa e acertada em sua análise, cujas razões incorporo ao presente voto, motivo pelo qual entendo desnecessário tecer ponderações adicionais.</p><p class=\"normal_ (Web) \">Contudo, ainda quanto às questões preliminares, divirjo do posicionamento da Serur, bem como do auditor responsável pela instrução do feito, em relação à incidência da prescrição no caso em análise, pelos motivos que a seguir exponho.</p><p class=\"normal_ (Web) \">Acerca dos debates sobre a prescrição da pretensão ressarcitória e punitiva, suscitados pela manifestação da Serur a partir de estudos acerca do tema, penso que este processo não é o <i>locus</i> adequado para essa decisão.</p><p class=\"normal_ (Web) \">A um, porque no caso concreto não ocorreu a prescrição para fins de aplicação de multa em relação a nenhum responsável com base nos parâmetros atualmente vigentes e suportados pela jurisprudência consolidada desta Corte, consubstanciada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"normal_ (Web) \">Relembro que o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> estabeleceu que, para os processos que tramitam neste Tribunal, incide a regra dos arts. 202 e 205 do Código Civil, ou seja, a prescrição da pretensão punitiva em dez anos a partir da ocorrência dos fatos, e a interrupção do prazo prescricional pelo ato que ordena a audiência no âmbito do TCU.</p><p class=\"normal_ (Web) \">Conforme consta no relatório que antecede este voto, as audiências foram realizadas em 4/11/2015. Considerando que o interstício entre os fatos irregulares - que se deram em 26/1/2006 (a partir da publicação do edital do referido Pregão Eletrônico 2/2016) - e o ato que ordenou a audiência é inferior ao prazo decenal, não há que se aventar a prescrição da pretensão punitiva desta Corte.</p><p class=\"normal_ (Web) \">A dois, porque este Tribunal decidiu, nos termos do item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/459/2022/Plenário\" target=\"_blank\">Acórdão 459/2022-TCU-Plenário</a> (redator Ministro Walton Alencar Rodrigues) , de 9/3/2022, remeter a análise do tema a processo à parte, por meio de comando expedido à Secretaria-Geral de Controle Externo desta Casa para que forme grupo técnico de trabalho destinado a apresentar projeto de ato normativo que discipline \"o tema da prescrição da pretensão ressarcitória e da prescrição da pretensão punitiva no âmbito do controle externo, tendo por base jurisprudência predominante do Supremo Tribunal Federal, adequando-a às especificidades das diversas formas de atuação do Tribunal de Contas da União\".</p><p class=\"normal_ (Web) \">Superadas as preliminares e corroborada a inocorrência da prescrição da pretensão punitiva <i>in casu</i>, passo a apreciar o mérito recursal.</p><p class=\"normal_ (Web) \">Quanto às repercussões da absolvição dos recorrentes na esfera penal, em uma primeira análise, cumpre lembrar que é pacífico no âmbito deste Tribunal o entendimento de que a existência de ação judicial não obsta o exercício do controle externo, dado o princípio da independência das instâncias cível, penal e administrativa. </p><p class=\"normal_ (Web) \">Somente teria influência no processo em exame a ação penal em que fossem absolvidos os responsáveis pela negativa de autoria ou inocorrência do fato, caso em que as demais esferas deveriam acatar a decisão adotada no âmbito do juízo penal, o que não se aplica à situação em exame, qual seja a absolvição por insuficiência de provas.</p><p class=\"normal_ (Web) \">Dessa forma, prevalece a regra geral, que é a incomunicabilidade das instâncias civil, penal e administrativa.</p><p class=\"normal_ (Web) \">Esse mesmo argumento rebate a alegação dos recorrentes acerca da infringência ao princípio da proporcionalidade, haja vista que já foram apenados no âmbito de ação civil pública na qual se tratou dos mesmos fatos.</p><p class=\"normal_ (Web) \">Reforço, todavia, que na aplicação de sanções, o TCU avalia, para fins de dosimetria, diversos elementos, tais como a gravidade dos ilícitos, a valoração das circunstâncias fáticas e jurídicas, a materialidade envolvida e o grau de culpabilidade dos responsáveis, sem que se descuide da isonomia de tratamento com casos análogos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1000/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1000/2018-TCU-Primeira Câmara</a>, de minha relatoria) .</p><p class=\"normal_ (Web) \">A dosimetria realizada por esta Corte de Contas não é, portanto, um juízo aritmético, justamente por buscar refletir as circunstâncias do caso, bem como os elementos mencionados. Por essa razão, esse juízo guarda relação com a materialidade dos fatos e a culpabilidade dos responsáveis.</p><p class=\"normal_ (Web) \">Neste caso em especial, considerando a magnitude dos valores envolvidos nas licitações e a gravidade das fraudes e do conluio comprovados, julgo que a sanção inicialmente cominada pode ser mantida, pois se mostra razoável em face dos fatos ora examinados.</p><p class=\"normal_ (Web) \">Com referência ao pedido para que seja efetuada a análise quanto aos aspectos de mérito lançados na peça 74, ocasião da primeira audiência, estou de acordo com o exame da unidade instrutora nos subitens 7.2 a 7.5 da manifestação do auditor (peça 166) , razão pela qual incorporo os seus fundamentos às minhas razões de decidir. </p><p class=\"normal_ (Web) \">De fato, os elementos de prova trazidos naquela peça, bem como no recurso em exame, não atacam os fundamentos que dão suporte ao acórdão recorrido, quais sejam: (i) transcrição telefônica sobre exigências indevidas por parte dos recorrentes junto à empresa Conservo; e (ii) repasses de informações sigilosas à Conservo e de subsídios indevidos para fundamentar decisões benéficas aos interesses da referida empresa.</p><p class=\"normal_ (Web) \">Como bem pontuou a Serur, \"as referidas gravações telefônicas, não devidamente contrarrazoadas, detêm materialidade suficiente a atestar grave infringência aos princípios da moralidade, impessoalidade, imparcialidade, legalidade estrita e lealdade processual, bem como aos princípios da igualdade, probidade administrativa, honestidade e competitividade\".</p><p class=\"normal_ (Web) \">Sendo assim, ante a ausência de elementos capazes de alterar o juízo anteriormente formulado, não é possível reformar o julgado, como pretendem os recorrentes.</p><p class=\"normal_ (Web) \">Por derradeiro, deixo de acolher a proposta do auditor em relação à suposta paralisação processual, já que o fato não trouxe prejuízo real ao deslinde do feito. Ademais, considero que esse tipo de questão tem tido abordagem mais eficaz por parte da Corregedoria, ao realizar, desde 2019, monitoramento do estoque das unidades. Essa visão mais prospectiva possibilita medidas mais efetivas em termos gerenciais, sem prejuízo de ações pontuais em situações que se mostrem realmente graves. </p><p class=\"normal_ (Web) \">Feitas essas considerações, entendo que se deve conhecer e negar provimento ao presente recurso, mantendo-se inalterada a deliberação ora combatida.</p><p class=\"normal_ (Web) \">\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1º de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792193", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792193", "EXTENSAOARQUIVO": "doc"}