{"KEY": "ACORDAO-COMPLETO-2519456", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1272/2022 ATA 20/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1272", "ANOACORDAO": "2022", "NUMATA": "20/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada para apurar indícios de dano ao erário no Contrato PG 146/96, firmado pelo então 15° Distrito Rodoviário Federal do Departamento Nacional de Estradas de Rodagem (15° DRF/DNER) e a empresa Servix Engenharia S.A. para a execução de serviços emergenciais de recuperação do corpo estradal nas rodovias BR-010/MA e BR-222/MA, trecho Imperatriz - Açailândia; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento no art. 212 do Regimento Interno do TCU, e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher as alegações de defesa apresentadas pelos responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. arquivar o processo, sem julgamento de mérito, com fulcro no art. 212 do Regimento Interno do TCU c/c o art. 7º, II, da IN TCU 71/2012, ante da ausência de pressupostos de desenvolvimento válido e regular do processo; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à Procuradoria da República no Estado do Maranhão, ao Departamento Nacional de Infraestrutura de Transporte e aos interessados, informando que o teor integral das peças que o integram poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos e que o acesso às demais peças do processo pode ser obtido no endereço eletrônico deste Tribunal, opção \"vista eletrônica\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial para apurar supostas irregularidades em contrato para execução de obras emergenciais na rodovia BR- 010/MA/222/MA, trecho Imperatriz (km 219,54) - Açailândia (km 289,20), subtrecho entroncamento BR-222/MA (Km 669,20)-Pequiá (km 685,40).", "COLEGIADO": "Plenário", "DATASESSAO": "01/06/2022", "ENTIDADE": " Superintendência Regional do Dnit No Estado do Maranhão - DNIT/MT.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Francisco Augusto Pereira Desideri (XXX.929.347-XX); Gerardo de Freitas Fernandes (XXX.944.483-XX); José Ribamar Tavares (XXX.885.043-XX); Maciste Granha de Mello Filho (XXX.065.577-XX); Pedro Deodato de Amorim Nascimento (XXX.884.692-XX); Servix Engenharia S A (61.467.379/0001-39); Wolney Wagner de Siqueira (XXX.432.201-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04155120125\" target=\"_blank\">041.551/2012-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Bruno Dantas, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia (Relator).<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p>\tTrata-se de tomada de contas especial instaurada em observância ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>, de relatoria do Ministro José Múcio Monteiro (peça 1, p. 8, a peça 2, p. 38) , para apurar indícios de dano ao erário no Contrato PG 146/96, firmado a partir de dispensa de licitação conduzida pelo então 15° Distrito Rodoviário Federal do Departamento Nacional de Estradas de Rodagem (15° DRF/DNER) . O Contrato PG 146/96 (peça 12, p. 6-9) objetivou a execução de serviços emergenciais de recuperação do corpo estradal nas rodovias BR-010/MA e BR-222/MA, trecho Imperatriz - Açailândia.</p><p>2.\tTranscrevo a seguir, com ajustes de forma, o parecer emitido pelo Sr. Diretor da SeinfraRodoviaAviação (peça 116) , cuja proposta de encaminhamento foi endossada pelo Sr. Subsecretário (peça 117) . Na sequência, reproduzo o pronunciamento proferido pelo MPTCU, de lavra da douta Procuradora-Geral Cristina Machado da Costa e Silva (peça 118) .</p><p><i>\"</i><b><i>INTRODUÇÃO </i></b></p><p><i>Trata-se de tomada de contas especial - TCE instaurada em observância ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>) , da relatoria do Ministro José Múcio Monteiro (peça 1, p. 8, a peça 2, p.38) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Nestes autos, em 26/11/2012, lavrou-se instrução para promover as citações dos responsáveis (peças 19-21) e, em 19/8/2014, depois de transcorrido longo ciclo de comunicações, a antiga Secex/MA emitiu instrução de mérito (peça 94) .</i></p><p><i>Em que pese essa proposta de mérito da Secex/MA, o então Ministro Relator, José Múcio Monteiro, determinou em Despacho de 3/7/2017 (peça 103) a reavaliação do valor do débito, tendo em vista as considerações apresentadas pelo Ministério Público Junto ao Tribunal - MP/TCU (peça 102) , entre as quais a pertinência de \"realizar análises complementares, de modo a aplicar, nas composições do Sicro 2, os preços dos insumos pesquisados no âmbito do Sicro 1\".</i></p><p><i>Na instrução que antecede este pronunciamento consta parecer que contempla a análise orçamentária requerida pelo então relator por meio do Despacho à peça 103.</i></p><p><i>Nesse parecer, concluiu-se que caberia \"acolher as alegações de defesa apresentadas pela Servix Engenharia S.A. para considerar insubsistente o prejuízo apontado\". Para tanto, apontou-se suposta falha nos cálculos que embasaram a citação dos responsáveis, mormente no que se refere aos custos de transporte do insumo brita supostamente utilizado nas obras. </i></p><p>1.1. <i>Conforme o citado parecer caberia \"considerar os custos com transporte do material pétreo, a partir de seu local de aquisição, até seu local de utilização, em razão da substituição desse material (troca da brita produzida pela brita comercial) \".</i></p><p><i>Ocorre que se vislumbram fragilidades nas premissas que fundamentaram as conclusões apresentadas na instrução precedente, sobretudo nos pressupostos adotados para estimar os custos de transportes do insumo brita. Mais especificamente, contesta-se a adoção de fonte de fornecimento desse material localizada a 500 km do canteiro de obras sem que, nos autos, exista elementos para dar suporte a essa postulação. </i></p><p><i>Diante disso, manifesto discordância com essa parte das análises empreendidas no parecer que antecede este pronunciamento, razão pela qual apresento a seguir exame técnico divergente, acompanhado de proposta de encaminhamento alternativa.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>De início, cabe mencionar que no parecer que antecede este pronunciamento consta contextualização abordando parâmetros/conceitos que precisam ser considerados no momento de selecionar o sistema de referência de orçamentação de obras rodoviárias (Sicro 1 ou Sicro 2) a ser adotado no caso das obras tratadas nestes autos (Tópico I do parecer precedente) .</i></p><p>1.2. <i>Nessa contextualização, abordam-se os temas \"temporalidade dos sistemas de referência\", \"jurisprudência do TCU\", \"hipótese de retroação dos custos de referência por índices de inflação\" e \"hipótese de utilização de um sistema híbrido de orçamentação\".</i></p><p>1.3. <i>Na sequência, apresenta-se entendimento no sentido de que:</i></p><p><i>55.\t Como demonstrado retro e nos termos da jurisprudência desta Corte, nenhum dos cálculos possíveis de serem feitos atendem com plenitude aos requisitos técnicos e legais para que seja possível apontar o valor calculado como coerente e livre de fragilidades. Mais: qualquer um deles já contém o vício original de se utilizar um sistema de referência cuja vigência teve início em data posterior à contratação da obra e até mesmo posterior a sua completa execução. </i></p><p>1.4. <i>Em vista disto, conclui-se, em essência, que a utilização de dados obtidos em orçamentação efetivada com sistema de preço diverso do Sicro 1 não se mostra tecnicamente adequada a este caso em exame.</i></p><p>1.5. <i>De toda forma, em atendimento ao disposto no Despacho do Exmo. Relator, de 7/7/2017 (peça 103) , procedeu-se reavaliação do valor do débito para a obra do contrato PG 146/96 tendo o Sicro 2 como referência e os custos dos insumos da época da licitação (abr/1996) , momento em que vigia o Sicro 1. Essa análise orçamentária será alvo de apreciação neste pronunciamento.   </i></p><p><i>Antes, porém, cabe rememorar alguns dados sobre o Contrato PG 146/96, objeto desta TCE (Item 57 do parecer precedente) .</i></p><p><b><i>Tabela 1: Datas contratuais</i></b></p><table><tbody><tr>\t<td><p><b><i>Obra</i></b></p></td>\t<td><p><b><i>BR-222/MA - BR-010/MA</i></b></p></td></tr><tr>\t<td><p><i>Data de assinatura do contrato</i></p></td>\t<td><p><i>jul/1996</i></p></td></tr><tr>\t<td><p><i>Data-base</i></p></td>\t<td><p><i>abr/1996</i></p></td></tr><tr>\t<td><p><i>Execução</i></p></td>\t<td><p><i>jul/1996 a nov/1996</i></p></td></tr></tbody></table><p><i>Fonte: Parecer que antecede este pronunciamento.</i></p><p><i>Também cabe apresentar as principais premissas de cálculo adotadas no parecer que antecede este pronunciamento (Tópico II.1 do parecer precedente) :</i></p><p class=\"list_Paragraph\"><i>utilização de estrutura e parâmetros do Sicro 2 (out/2000) e preços de insumos da época da data-base do contrato (abr/1996) ;</i></p><p class=\"list_Paragraph\"><i>utilização de CPUs do Sicro 2 que melhor espelhem as CPUs do Sicro 1;</i></p><p class=\"list_Paragraph\"><i>inclusão de adicional de mão de obra;</i></p><p class=\"list_Paragraph\"><i>premissas acatadas por esta Corte de Contas em etapas processuais anteriores (BDI de 33,18%, data-base igual à apresentação da proposta, desconsideração de materiais betuminosos e seus transportes para efeito de orçamentação) .</i></p><p><i>Nesse ponto, surge a primeira e mais importante discordância em relação ao parecer precedente. Isso porque, ao tratar das premissas de cálculo já aceitas ou rejeitadas em etapas processuais anteriores, consta no parecer que:</i></p><p><i>65.\t Em razão de neste processo, e no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>, já terem ocorrido diversos procedimentos de contraditório e ampla defesa, parte dos argumentos apresentados pelos responsáveis já foi acatada em análises anteriores. Diante disso, entende-se prudente não entrar no mérito dos argumentos já analisados pelo Tribunal, sejam aqueles aceitos, sejam aqueles rejeitados. Com isso, no geral, manteve-se nesta instrução a maioria das premissas de cálculo já utilizadas no exame anterior que definiu o valor do débito neste processo (peça 3) , em especial aquelas acolhidas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a> - Relator:  Ministro José Múcio Monteiro.</i></p><p><i>66. A exceção fica por conta da substituição da brita produzida no local das obras por brita adquirida comercialmente, uma vez que foi detectada inconsistência no cálculo de valor de referência adotado pela Secob (peça 3, p. 3) que acatou a substituição do insumo, mas deixou de considerar os custos com transporte da nova solução adotada.</i></p><p><i>Considerando essa suposta inconsistência, procedeu-se, no parecer, novo cálculo do dano ao erário, nos termos transcritos a seguir:</i></p><p><i>99. Em obediência ao Despacho do Ministro Relator (peça 103) passa-se aos cálculos propriamente ditos, iniciando-se pelo recálculo dos custos com aquisição e transporte do material pétreo, uma vez que a reanálise do item tem o condão de demonstrar um vício de origem no débito apurado nestes autos, evidenciando que, realizados os cálculos relativos aos custos de transporte do material pétreo, o suposto débito não se sustenta.</i></p><p><i>Dada a relevância dessa questão para a definição do valor do dano ao erário, apresenta-se, no tópico a seguir, síntese do raciocínio exposto no parecer que precede este pronunciamento, seguida das concernentes ponderações.</i></p><p class=\"list_Paragraph\"><b><i>Substituição da brita produzida no local das obras por brita adquirida comercialmente e as correspondentes consequências na estimativa do dano ao erário.</i></b></p><p><i>No parecer que antecede este pronunciamento menciona-se que teria ocorrido \"inconsistência no preço de referência calculado pela Secob (peça 3) \", no caso da substituição do material pétreo aplicado na obra (tópico II.2.1 do parecer) . Isso porque, no entendimento exposto no parecer, a então Secob não teria considerado \"os custos de transporte associados à aquisição do insumo de forma comercial\". Conforme o parecer, teria ocorrido alteração no local de obtenção da brita por conta de modificação no tipo de fornecimento desse insumo (produzido para comercial) , o que, segundo o parecer, demandaria alteração das respectivas DMTs (itens 71 a 98 do parecer) .</i></p><p><i>A argumentação que dá suporte a esse entendimento pode ser sintetizada nos pontos listados a seguir, os quais, em sequência, serão alvo de análise: </i></p><p class=\"list_Paragraph\"><i>em sua análise, a Secob não alterou o quantitativo do item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) , por conseguinte, não modificou a DMT considerada originalmente para o insumo brita e, assim sendo, não alterou o local de obtenção desse insumo;</i></p><p class=\"list_Paragraph\"><i>no laudo encomendado pela Servix Engenharia e elaborado pela L&C Engenharia (peça 62, p. 28) consta que o quantitativo do serviço de \"Transporte caminhão basculante 10 m3 (15 t) \" teria sido de 18.430.131,000 t.km, portanto superior aos 10.047.761 t.km adotados pela Secob, o que denotaria alteração de DMT da brita, e, em vista disso, do local de obtenção desse insumo;</i></p><p class=\"list_Paragraph\"><i>o fato de a Secob ter adotado preço unitário de brita comercial adquirida em Fortaleza/CE indicaria que o insumo teria sido obtido nessa cidade, distante mais de 1.000 km da obra;</i></p><p class=\"list_Paragraph\"><i>as fontes de fornecimento de brita no estado do Maranhão, à época, estavam localizadas nas cidades Bacabeira/MA e Rosário/MA, distantes cerca de 500 km da obra;</i></p><p class=\"list_Paragraph\"><i>não há elementos para afirmar que a brita comercial foi obtida no mesmo local considerado como fonte da brita adotada no orçamento de referência da Secob.</i></p><p class=\"list_Paragraph\">I.1. <i>Em sua análise, a Secob não alterou o quantitativo do item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) , por conseguinte, não modificou a DMT considerada originalmente para o insumo brita e, assim sendo, não alterou o local de obtenção desse insumo</i></p><p><i>De fato, na planilha de cálculo do superfaturamento elaborada pela então Secob consta para o item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) quantitativo de 10.047.761,000 t.km (peça 3, p. 32) . Contudo, contrariando o entendimento apresentado no parecer precedente, não se vislumbram elementos a indicar que essa quantidade mereça receber qualquer acréscimo.</i></p><p><i>Nesse sentido e antes de qualquer coisa, faz-se necessário asseverar que o quantitativo de 10.047.761,000 t.km considerado pela Secob é exatamente igual ao momento de transporte (caminhão 10 m3) medido acumulado no Contrato PG 146/96 (peça 16, p. 3) .</i></p><p>1.6. <i>Nesse passo, vale recordar que na sua instrução (peça 3) , a então Secob ponderou, à época, que \"como não constam dos autos as planilhas 'Medição resumo', 'Controle financeiro' e 'Controle físico' referentes às seis medições, tornou-se impossível confirmar a inexistência de débito no contrato PG-146/96\". De outro modo, naquele momento, levando em conta a ausência de elementos que confirmassem os quantitativos efetivamente medidos/realizados no âmbito do Contrato PG 146/96, bem como a baixa materialidade do superfaturamento calculado (aproximadamente 4%) , a Secob, com prudência, concluiu que não seria razoável confirmar a ocorrência de débito, ou a inexistência deste (peça 3, p. 60) .  </i></p><p>1.7. <i>No entanto, visando suprir as lacunas processuais, a então Secex/MA realizou inspeção na Superintendência Regional do DNIT no Estado do Maranhão - SRE-DNIT/MA, por meio da qual obteve documentos que, na sua avaliação, viabilizaram a emissão de entendimento divergente em relação ao posicionamento inicial da Secob (peça 7, p. 23) .</i></p><p>1.8. <i>De posse desses elementos, a Secex/MA entendeu que \"à luz de demonstrativo com endereço no parágrafo 10.4.3 a seguir, findou por mostrar robusto - e, por isso mesmo, nada relevável - débito\" (peça 7, p. 2-3) . </i></p><p>1.9. <i>Nesse rumo, vale registrar que na medição final (6ª medição) acostada à peça 16, p. 3, obtida pela Secex/MA por meio da inspeção citada acima, verifica-se que o quantitativo executado acumulado do item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) é justamente 10.047.761,000 t.km. </i></p><p><i>Apesar disso, no parecer que antecede este pronunciamento estimou-se que caberia acréscimo de 8.696.150,830 t.km no item 09.002.06 (item 111 do parecer) , ou seja, acréscimo de 86,5% no montante medido acumulado, que abarca o transporte de outros insumos utilizados na obra, como por exemplo; solo, areia etc. </i></p><p>1.10. <i>Nesse contexto, não se mostra razoável admitir que o construtor tenha deixado de considerar na sua medição final quantitativo tão significativo, que, repita-se, representa 86,5 % do montante até então medido. </i></p><p>1.11. <i>Nem mesmo sendo citado no âmbito de Tomada de Contas Especial, o construtor, ou qualquer outro responsável, levantou essa hipótese (subfaturamento de quantidades) , que, se verdadeira, compensaria o débito apontado (superfaturamento de preços) .</i></p><p>1.12. <i>Por exemplo, nas alegações de defesa da Servix (peça 62, p. 24) consta \"Quadro Comparativo\" para fundamentar sua argumentação de inexistência de superfaturamento, contudo nele consta quantitativo de 10.047.761,00 t.km para o item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) . Ou seja, o próprio construtor reconhece a representatividade do quantitativo de 10.047.761,00 t.km.</i></p><p>1.13. <i>Nesse mesmo rumo, não se pode olvidar que nas suas manifestações os responsáveis pleitearam tão somente a alteração do preço do agregado graúdo: pediram que, em vez do preço referente à brita produzida, fosse adotado preço de brita comercial.</i></p><p>1.13.1. <i>Esse pedido foi acatado pela então Secob, oportunidade em que se adotou o preço constante do Sicro, à época, obtido em pesquisa na cidade de Fortaleza/CE. </i></p><p>1.13.2. <i>Inclusive, a pertinência de se utilizar neste caso concreto preços do Sicro vigentes na capital cearense é alvo de contestação nas alegações do Sr. Gerardo de Freitas Fernandes, servidor do DNIT. Vale transcrição (peça 49, p. 7) :</i></p><p><i>28 Nesta época, na região Nordeste, as pesquisas do Sicro eram realizadas apenas em Fortaleza, Recife e Salvador, de modo que não consideravam as realidades dos demais Estados da região. Além disso, as pesquisas não eram realizadas de forma regular e, para piorar a situação, em razão da tecnologia da época, a informação não circulava de forma tão célere e efetiva como atualmente.</i></p><p>1.13.3. <i>Quanto a esse argumento, não se pode negar a possibilidade de falta de representatividade do preço comercial cotado em outra praça (Fortaleza/CE em vez de nas proximidades da obra) , até mesmo porque resta patente a escassez de brita no estado do Maranhão e esse fato que pode afetar o preço desse insumo de maneira significativa. </i></p><p>1.14. <i>De todo modo, cabe enfatizar que não existem elementos nos autos para assegurar que, de fato, se utilizou de brita na realização dos serviços objeto do Contrato PG-146/96. Isso porque, dada a dificuldade de se obter esse insumo no estado do Maranhão, não se pode descartar a hipótese de ter ocorrido substituição desse material por outro equivalente, como por exemplo o seixo.</i></p><p>1.15. <i>Nesse sentido, consta na peça 6, p. 32 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a> (processo que deu origem a esta TCE) cópia de Projeto básico de engenharia para recuperação rodoviária - BR-010/MA - km 219,54 a km289,20 (Imperatriz - Açailândia) , no qual está previsto o emprego de seixo, em vez de brita, com fonte de fornecimento localizada a 37,0 km da margem da BR-010/MA, no seu km 266,2.</i></p><p>1.16. <i>Desse modo, tal como previsto nesse projeto que contempla segmento nas imediações das obras em exame nestes autos, é possível que no Contrato PG-146/96 também tenha sido previsto/utilizado agregado graúdo do tipo seixo, em vez de brita. </i></p><p>1.17. <i>Assim sendo, não há reparos a fazer no quantitativo adotado pela Secob, pois se trata do montante medido acumulado no Contrato PG-146/96 para o item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) ; em nenhum momento foi pleiteado pelos responsáveis alteração desse quantitativo; não existem elementos para endossar a tese de que o agregado graúdo foi obtido comercialmente em fonte distante 500 km da obra; e não se pode descartar que o agregado graúdo empregado nas obras foi seixo, em vez de brita, obtido em fonte relativamente próxima da obra.</i></p><p><i>Descartando-se a hipótese de subfaturamento de quantidades (serviço 09.002.06) , acompanha-se o entendimento da Secob no sentido de que não existem nos autos elementos a indicar que tenha ocorrido mudança do local de obtenção do agregado graúdo, seja ele brita ou seixo. </i></p><p>1.18. <i>Repise-se que esse entendimento da Secob está em sintonia com as alegações de defesa dos responsáveis, dado que em nenhum momento nestes autos levantou-se a hipótese de alteração de DMT do agregado graúdo. </i></p><p>1.19. <i>Essa apreciação também está coerente com a informação apresentada pelo responsável, Sr. Gerardo de Freitas Fernandes, em suas alegações de defesa, dando conta de que as pedreiras disponíveis no estado do Maranhão já eram conhecidas à época e seriam apenas duas ocorrências comerciais (peça 1, p. 12) . </i></p><p>1.20. <i>Desse modo, sendo apenas duas ocorrências e sendo estas conhecidas pela SRE-DNIT/MA, não haveria motivos para desconsiderá-las no projeto/orçamento. De outro modo, se não foram consideradas (não há elementos para confirmar ou negar essa possibilidade) é porque não foram (ou não deveriam ser) utilizadas.</i></p><p>1.21. <i>Frise-se que a argumentação do responsável sobre a escassez de brita no estado do Maranhão não se deu para pleitear alteração de DMT, mas tão somente para requerer acréscimo no preço do insumo. Isso porque, segundo o responsável, esse material sob a forma comercial seria quatro vezes mais caro que o valor do Sicro adotado inicialmente, que consideraria o insumo produzido pela empresa construtora (peça 1, p. 12) .</i></p><p><i>Do exposto, avalia-se que a Secob e a Secex/MA acertaram em não modificar o quantitativo do item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) , e por conseguinte, não alterar a DMT adotada originalmente para o agregado graúdo e não  mudar o local de obtenção desse insumo, seja brita ou seixo.</i></p><p class=\"list_Paragraph\">I.2. <i>No laudo encomendado pela Servix Engenharia e elaborado pela L&C Engenharia (peça 62, p. 28) consta que o quantitativo do serviço de \"Transporte caminhão basculante 10 m3 (15 t) \" teria sido de 18.430.131,00 t.km, portanto superior aos 10.047.761 t.km adotados pela Secob, o que denotaria alteração de DMT da brita, e, em vista disso, do local de obtenção desse insumo</i></p><p><i>Realmente, na peça 62, p. 28 consta laudo elaborado pela L&C Engenharia com indicações de quantidades e preços para os serviços objeto do Contrato PG-146/96. No entanto, não se verifica nesse laudo o emprego do quantitativo de 18.430.131,00 t.km na avaliação da ocorrência de superfaturamento de preços no Contrato PG-146/96.</i></p><p>1.22. <i> Diferentemente do alegado no parecer precedente, na planilha de avaliação do superfaturamento elaborada pela L&C Engenharia, denominada no laudo de \"Quadro Comparativo\" (peça 62, p. 31, 33) , utilizou-se o quantitativo de 10.047.761,00 t.km, tal como consta na avaliação da Secob e na medição final acumulada do Contrato PG-146/96.</i></p><p>1.23. <i>Ademais, no laudo não há qualquer referência textual à possibilidade de existir diferença a menor no quantitativo do item 09.002.06. Em suma, esse tema não é alvo de nenhum tipo de questionamento.</i></p><p><i>Quanto ao quantitativo de 18.430.131,00 t.km, esse montante só aparece no referido laudo no quadro de seleção dos itens mais relevantes do contrato (Curva ABC) , no entanto não há memória de cálculo de como se chegou a essa quantidade, que, repita-se, não consta do \"Quadro Comparativo\" utilizado pela L&C Engenharia para avaliar a ocorrência de superfaturamento.</i></p><p><i>Do exposto, verifica-se que não há elementos no laudo elaborado pela L&C Engenharia para dar suporte a hipótese levantada no parecer precedente, no sentido de que o quantitativo do item  09.002.06 seria 18.430.131,00 t.km e que esse total seria fruto de suposta alteração de DMT do agregado graúdo, e, em vista disso, do local de obtenção desse insumo.</i></p><p class=\"list_Paragraph\">I.3. <i>O fato de a Secob ter adotado preço unitário de brita comercial adquirida em Fortaleza/CE indicaria que o insumo teria sido obtido nessa cidade, distante mais de 1.000 km da obra</i></p><p><i>Essa alegação foi desconsiderada no próprio parecer que antecede este pronunciamento:</i></p><p><i>89.\t É claro que não há razoabilidade ou racionalidade em incluir um custo de transporte de mais de mil quilômetros para levar brita de Fortaleza/CE até Açailândia/MA, razão pela qual tal possibilidade não foi acatada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4155720123\" target=\"_blank\">Processo 041.557/2012-3</a>, sendo prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1266/2019/Plenário\" target=\"_blank\">Acórdão 1266/2019-TCU-Plenário</a>, relatado pelo Ministro Augusto Nardes.</i></p><p><i>Ainda assim, merece destaque a informação de que o Tribunal já se deparou com alegação semelhante, ou seja, relato no sentido de que a alteração do tipo de fornecimento do agregado graúdo, de produzido para comercial, deveria vir acompanhada de correspondente cálculo (acréscimo) do custo de transporte desse insumo até o local de realização das obras.</i></p><p>1.24. <i>Como informado no parecer precedente, isso ocorreu no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4155720123\" target=\"_blank\">Processo 041.557/2012-3</a>, que também trata de TCE instaurada por força do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>. Ou seja, a decisão emitida no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4155720123\" target=\"_blank\">Processo 041.557/2012-3</a> está diretamente relacionada a estes autos, dada a similaridade dos casos em análise, que têm origem comum.</i></p><p>1.25. <i>Nesse sentido, cabe transcrever partes do relatório e voto que fundamentaram o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1266/2019/Plenário\" target=\"_blank\">Acórdão 1266/2019-TCU-Plenário</a> que abordam o tema em discussão:</i></p><p><i>Relatório</i></p><p><i> (...) </i></p><p><i>Questão - das modificações ocorridas no sistema de custos rodoviários - Sicro 1 após o mês de abril de 1994 </i></p><p><i> (...) </i></p><p><i>Questiona também a utilização de preços referenciais que consideram o preço da brita então praticado em Fortaleza/CE, sem que houvesse a conjugação do cálculo do custo de transporte desse agregado até o local de realização das obras. Sustenta que o TCU deveria ter investigado qual seria o preço praticado no Estado do Maranhão e aplicar o custo de transporte.</i></p><p><i>Análise</i></p><p><i> (...) </i></p><p><i>Assim, não há como se considerar que a utilização de preços pesquisados em outras metrópoles da mesa [mesma] região tenha constituído, por si só, um óbice à confiabilidade das estimativas dos preços dos insumos utilizados na obra ou serviço, nem que exigiria a inclusão, como custo suportado pela contratação, de eventuais despesas de frete entre os mencionados centros. Mesmo que a pesquisa tenha se utilizado de informações coletadas em outras unidades da federação, é desarrazoado se assumir a inexistência de fornecedores de brita comercial no Estado do Maranhão, de modo a ser necessária a inclusão de custos interestaduais de transporte para o referido insumo. Nesse sentido, encontra-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/908/2015/Plenário\" target=\"_blank\">Acórdão 908/2015-TCU-Plenário</a>, de relatoria do Exmo. Min. Bruno Dantas.</i></p><p><i> (...) </i></p><p><i>Voto</i></p><p><i> (...) </i></p><p><i>No mérito, acompanho e incorporo às minhas razões de decidir os fundamentos da análise realizada pela Secretaria de Recursos do TCU (Serur) , transcrita em meu relatório, a qual contou com a anuência do MPTCU.</i></p><p>1.26. <i>Do exposto, resta claro o entendimento desta Corte de Contas em rejeitar o argumento de que a alteração do tipo de fornecimento do agregado graúdo, de produzido para comercial, deve vir, necessariamente, acompanhada de revisão nos custos de transporte desse insumo.</i></p><p>1.27. <i>Para que, neste caso concreto, essa revisão de DMT fosse plausível caberia aos responsáveis demonstrar, de forma indubitável, que houve mudança na fonte de fornecimento do agregado graúdo (seixo ou brita) , o que não aconteceu nestes autos.</i></p><p class=\"list_Paragraph\">I.4. <i>As fontes de fornecimento de brita no estado do Maranhão, à época, estavam localizadas nas cidades Bacabeira/MA e Rosário/MA, distantes cerca de 500 km da obra</i></p><p><i>Essa é mais uma informação presente no parecer que antecede este pronunciamento que encontra respaldo em elementos constantes nos autos. No entanto, por si só, não tem o condão de fundamentar alteração nas DMT consideradas nas medições do item 09.002.06.</i></p><p><i>Repise-se que, para este caso concreto, a alteração da DMT do agregado graúdo só seria aceitável se tivessem sido apresentadas evidências indiscutíveis de que houve alteração na fonte de fornecimento do insumo. No entanto, não há nenhum elemento nos autos que dê suporte a essa hipótese, razão pela qual deve-se manter o entendimento da Secob de alterar apenas o preço do insumo.</i></p><p class=\"list_Paragraph\">I.5. <i>Não há elementos para afirmar que a brita comercial foi obtida no mesmo local considerado como fonte da brita adotada no orçamento de referência da Secob.</i></p><p><i>Diferentemente do entendimento apresentado no parecer que antecede este pronunciamento, vislumbram-se indicativos claros de que não houve alteração do local/fonte de aquisição do agregado graúdo utilizado nas obras objeto do Contrato PG-146/96, apesar de a Secob ter acatado pedido dos responsáveis para alteração do tipo de fornecimento desse insumo, de produzido para comercial.</i></p><p><i>O mais relevante desses indicativos é o fato de o construtor não ter pleiteado, durante a vigência contratual, acréscimos dos quantitativos medidos acumulados do item 09.002.06. Note-se que, segundo a hipótese aventada no parecer, caberia acréscimo de 86,5% no quantitativo desse item em razão de suposta alteração do local/fonte de aquisição do agregado graúdo.</i></p><p><i>Como já dito, não se mostra razoável defender que o construtor tenha deixado de considerar/pleitear na sua medição final quantitativo de montante/valor tão significativo. Ou seja, se o construtor não mediu quantitativo de tamanha magnitude é porque esse quantitativo não foi de fato realizado.</i></p><p><i>Ademais, vale repisar que existem elementos nos autos a indicar que o agregado graúdo utilizado nas obras em comento foi seixo, em vez de brita. </i></p><p>1.28. <i>Nesse rumo, averígua-se que projeto de engenharia referente a intervenções na BR010/MA - Imperatriz - Açailândia (peça 6 - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>) contempla emprego de agregado graúdo do tipo seixo, obtido a DMT de aproximadamente 55,4 km.</i></p><p>1.29. <i>Ao se considerar esse mesmo fornecedor para o caso em análise nestes autos (BR222/MA - km 685,4 - km 669,2) , a DMT do agregado graúdo seria de aproximadamente 68 km (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a> - peça 6, p. 32 c/c peça 97, p. 23 destes autos) , portanto muito inferior aos 500 km aventados no parecer que precede este pronunciamento.</i></p><p><i>Por fim, vale registrar que no parecer precedente consta que o orçamento original já contemplaria os custos de transporte do agregado graúdo desde sua origem até o canteiro de obras, e que a DMT exata estaria consignada no orçamento/projeto original, mas que tais documentos não constariam nos autos. Vale transcrição:</i></p><p><i>104.\tTambém é crível reconhecer que o orçamento original já previa esses custos com transporte desse material pétreo, no entanto, tais custos estavam atrelados à distância de transporte que considerava um material produzido nas imediações das obras e que foi posteriormente substituído por material de origem comercial, consoante análise da Secob (peça 3, p. 3) .</i></p><p><i>105.\t</i><b><i>A distância exata, considerada no orçamento original, estaria consignada nos documentos da contratação original, mormente, mapa de localização de materiais e/ou memória de cálculo das distâncias de transporte, documentos não localizados nos presentes autos e de difícil obtenção nesta fase processual</i></b><i>.</i></p><p><i>106.\tDiante da dificuldade de obtenção de nova documentação no atual estágio do processo, partiu-se da premissa de que a produção de brita teria sido projetada, originariamente, para ocorrer no perímetro de execução das obras, ou seja, entre o km 685,4 e km 669,2 da BR222/MA, consoante registrado no mapa de situação do Contrato 146/96 (peça 97, p. 23) . (grifos acrescidos) </i></p><p><i>Nos termos desse entendimento, os elementos do projeto de engenharia acostado à peça 6 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a> seriam importante indicativo de que o agregado graúdo (seixo) utilizado nos serviços foi obtido em fonte nas imediações do segmento em obras (DMT de 68 km) </i></p><p><i>Do exposto, discorda-se da premissa adotada no parecer que antecede este pronunciamento, por não estar respaldada em elementos mínimos de comprovação.</i></p><p class=\"list_Paragraph\"><b><i>Análise do orçamento - PG-146/96</i></b></p><p><i>Finalizada a avaliação quanto a pertinência de acrescer 86,5% no quantitativo do item 09.002.06, passa-se a tecer considerações a respeito das análises orçamentárias apresentadas no parecer que antecede este pronunciamento.</i></p><p><i>Primeiramente, consta no parecer análise orçamentária que considera acréscimo de 8.696.150,83 t.km no item 09.002.06 (Parecer - item II.3.1. Revisão dos cálculos referente ao material pétreo adquirido comercialmente no Contrato 146/96) . Ao fim, conclui-se que:</i></p><p><i>112.\tPelo resultado da Tabela 2, retro, evidencia-se que os custos com transporte para os insumos pétreos, ajustados para aquisição comercial, no contrato 146/96, superam o valor do débito apontado neste processo, tanto aquele calculado originalmente pela Secex/MA - R$ 320.419,11 (peça 3, p. 15-16; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>) , quanto aquele proveniente do recálculo realizado pela Secob - R$ 306.253,85 (peça 3, p. 31) . </i></p><p>1.30. <i>Quanto a essa análise, cabe alvitrar que seja desconsiderada por completo, haja vista as ponderações apresentadas no item I, supra, no sentido de que não se mostra razoável promover qualquer acréscimo no quantitativo do item 09.002.06. Repita-se, nos autos não existem elementos que confirmem, com a certeza requerida no caso, que o agregado graúdo empregado nos serviços objeto do Contrato PG-146/96 foi obtido em fonte distante 500 km do canteiro de obras.</i></p><p><i>Em seguida, consta no parecer avaliação quanto a ocorrência de superfaturamento no Contrato PG-146/96, considerando, dessa vez, metodologia denominada de \"orçamentação híbrida\" (item II.3.2. do parecer) .</i></p><p>1.31. <i>Nesse caso, elaborou-se orçamento a partir de metodologia que, na sua essência, utiliza premissas do Sicro 2 (sobretudo a estrutura das CPUs) combinadas com a adoção dos preços vigentes à época das obras, obtidos em tabelas do Sicro 1.</i></p><p>1.32. <i>A partir dessa metodologia, concluiu-se que não teria ocorrido superfaturamento no Contrato PG-146/96, mas desconto da ordem de 14 %.</i></p><p>1.33. <i>Todavia, no próprio parecer já se enfatiza as fragilidades desse tipo de orçamentação, ainda mais considerando que \"o Contrato 146/1996 (abr/1996) foi orçado, executado e encerrado antes de abril de 1997 (peça 12, p. 19-20) , quase quatro anos antes da entrada em vigor da nova metodologia adotada no Sicro 2 (out/2000) , o que não recomenda o recálculo do orçamento nessa nova sistemática orçamentária\".</i></p><p>1.34. <i>Quanto a esse ponto, acompanha-se a essência do entendimento apresentado no parecer precedente, ou seja, neste caso concreto, não se encontra respaldo técnico para viabilizar a utilização de dados obtidos em orçamentação efetivada com sistema de preço diverso do Sicro 1.</i></p><p>1.35. <i>Esse entendimento está em sintonia com recente decisão do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1635/2020/Plenário\" target=\"_blank\">Acórdão 1635/2020-TCU-Plenário</a> - Rel. Min.  Raimundo Carreiro) , exarada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4154820124\" target=\"_blank\">Processo 041.548/2012-4</a>, que também trata de TCE autuada em razão do disposto no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a> - Rel.  Min. José Múcio Monteiro.</i></p><p>1.36. <i>No Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1635/2020/Plenário\" target=\"_blank\">Acórdão 1635/2020-TCU-Plenário</a>, o Relator deixou claro que a utilização de sistema de orçamentação diverso daquele vigente à época do planejamento, licitação, contratação e execução das obras leva, invariavelmente, a distorções que prejudicam a confiabilidade do valor orçado. Ademais, também refutou a possibilidade de retroação de preços em situações que envolvam períodos relativamente longos (no caso analisado o período foi de aproximadamente cinco anos) .</i></p><p>1.37. <i>Por não deixar dúvidas sobre a questão em tela, vale transcrever parte desse Voto:</i></p><p><i>49. No caso do Contrato PG 164/95 (peça 9, p. 20-23) , como bem enfatizou a Unidade Técnica, ele foi assinado em dezembro/1995 e as obras e serviços foram executados de dezembro/1995 a janeiro/1996. Ocorre que a primeira versão do Sicro 2, de outubro de 2000, só foi disponibilizada mais de 5 (cinco) anos após a assinatura e conclusão desse contrato. Dessa forma, para essa situação específica, de pronto, já percebo a inadequação da retroação de preços do Sicro 2 (out/2000) para a data base do contrato (dez/1995) .</i></p><p><i>50. Está evidente, como muitas vezes ressaltado pela SeinfraRodoviaAviação, que os resultados podem ficar distorcidos, diante da diversidade de arquitetura dos sistemas. Sobre o tema aliás, cumpre destacar que esta Corte de Contas, em várias oportunidades, já se posicionou de forma contrária à pretensão das empresas interessadas no cálculo do orçamento com embasamento em sistema de referência distinto do utilizado para a contratação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1194/2018/Plenário\" target=\"_blank\">Acórdão 1194/2018-TCU-Plenário</a> - Relator Ministro Substituto Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2751/2018/Plenário\" target=\"_blank\">Acórdão 2751/2018-TCU-Plenário</a> e 1.624/2018-TCU-Plenário, ambos da Relatoria do Ministro Benjamin Zymler) .</i></p><p><i>51. No caso ora em análise, os cálculos da Unidade Técnica mostram bem as várias situações que podem causar distorções nos cálculos e a importância de manter as premissas que estavam válidas na época da contratação. Nesse cenário, concordo que a utilização de um sistema de referência (Sicro 2) diverso do que estava vigente na época da licitação (Sicro 1) , contratação e execução das obras, faz com que para a realização de novos cálculos tenha que se recorrer a considerações subjetivas, o que termina enfraquecendo o recálculo e prejudicando a confiabilidade da análise orçamentária.</i></p><p><i>52. Mesmo utilizando Composições de Preços Unitários (CPU's) que melhor espelhassem as CPUs do Sicro 1, previstas no momento da celebração do Contrato PG 164/95, observou-se equipamentos previstos no Sicro 2 que não guardam qualquer relação com os do Sicro 1. Também em relação ao adicional de mão de obra, mesmo com a utilização de percentuais incluídos nas composições do Sicro 2, foram evidenciadas distorções nos novos cálculos, detalhados no documento contido na peça 92.</i></p><p><i>53. Os valores medidos e pagos no Contrato PG 164/95, quando colocados na base do Sicro 2, alteraram o resultado de um superfaturamento para um subfaturamento no valor de R$ 156.049,71 (nov/1995) . Mas o nível de confiabilidade técnica da nova metodologia utilizada para aferir a ocorrência ou não de superfaturamento no Contrato PG 164/95 pode ser questionado, uma vez que quando patrulhas com tratores de esteira e carregadeiras foram substituídas por patrulhas com escavadeiras, houve redução significativa nos valores dos serviços, a despeito de não ter sido evidenciada a adoção da metodologia mais moderna de execução das escavações, carga e transporte quando da execução do Contrato sob enfoque.</i></p><p><i>54. Nas duas situações calculadas segundo o Sicro 2, como visto, houve subfaturamentos de valores diferentes para a obra relacionada ao Contrato PG 164/95. Como foram feitas avaliações subjetivas e com valores paramétricos diferentes, várias dúvidas são identificadas quanto à correção dos novos preços de referência orçados. O fato é que qualquer metodologia aplicada para recálculo, leva a uma fragilidade dos resultados, principalmente se considerarmos que os novos cálculos adotam como parâmetro sistema de referência distinto (Sicro 2) daquele em que a obra foi planejada, licitada, contratada e executada (Sicro 1) .</i></p><p><i>55. Com isso, modificações nas premissas acabam ocasionando insegurança jurídica, tanto para o Administrado, quanto para a Administração Pública. A meu ver, mostra-se inadequado falar em novas tecnologias contidas no Sicro 2, quando as obras foram feitas cinco anos antes da previsão de uso das mesmas, só doravante incorporadas pelo Sicro 2. Para reforçar esse entendimento, é importante rememorar que o para evitar incorreções decorrentes de comparações inapropriadas, no Informativo Sicro 1/2017 (Novo Sicro) , o próprio DNIT chamou a atenção para que os novos orçamentos a serem elaborados com fundamento no mês-base/Jan-2017, não devem utilizar composições de custos e parâmetros de sistemas diferentes</i></p><p><i>56. Assim, diferentemente das defesas apresentadas, em que os responsáveis questionam o método empregado pelo Tribunal para apuração do sobrepreço que lhes foi imputado, o que se percebe é que os novos cálculos, feitos com base no Sicro 2, trazem mais insegurança, pelas dúvidas e inadequações trazidas a partir da aplicação de premissas diferenciadas de cálculo. É bom repisar que os cálculos efetuados pelo TCU com base no Sicro 1 foram bem conservadores, vez que adotadas estimativas que redundaram em débito de menor valor, situação claramente favorável à defesa.</i></p><p><i>57. No caso concreto, o recálculo da obra segundo sistema de referência distinto do originalmente utilizado na contratação do empreendimento mostrou-se inadequado. Concordo, pois, com a Proposta de Encaminhamento da Unidade Técnica no sentido de manter o cálculo original do superfaturamento apurado no Contrato PG 164/95, segundo orçamentação de referência realizada, exclusivamente, com base no Sicro 1, por carência técnica para fundamentar a adoção de qualquer resultado que se possa obter por meio do recálculo segundo o Sicro 2.</i></p><p class=\"list_Paragraph\"><b><i>Considerações adicionais</i></b></p><p><i>De forma semelhante ao exposto por esta Unidade Técnica no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4154820124\" target=\"_blank\">Processo 041.548/2012-4</a> (peça 95 daqueles autos) , mostra-se pertinente acrescentar que os cálculos que embasaram a citação dos responsáveis resultam em resultado diverso ao se incorporar ajustes adicionais na orçamentação empreendida com base exclusivamente no Sicro 1. </i></p><p><i>Nesse rumo, seria apropriado, por exemplo, aventar incompletude da CPU 22.521.00 - Mistura areia-asfalto usinada quente - AAUQ.</i></p><p>1.38. <i>Nessa CPU do Sicro 1 verifica-se a ausência de insumos imprescindíveis: \"aquecedor de fluído térmico\" e \"óleo combustível\". Vale dizer que essa impropriedade do Sicro 1 foi corrigida no Sicro 2 com a incorporação dessa matéria-prima.</i></p><p>1.39. <i>Ademais, como não há no âmbito da planilha do Contrato PG-146/96 itens do orçamento que contemplem esses dois insumos. Assim sendo, dado que a ausência desses materiais impossibilita a produção da AAUQ, mostra-se pertinente ajustar a CPU 22.521.00 do Sicro 1, de maneira a inserir esses dois insumos. </i></p><p><i>Nesse caso, o custo do serviço ficaria em R$ 24,84/t em vez dos R$ 11,35/t calculados na inicial deste processo, conforme CPU apresentada na Figura 1, a seguir.</i></p><p>1.40. <i>Note-se que apenas esse ajuste geraria diferença de R$ 496.836,70 (36.830,00 m3 x (R$ 24,84 - R$ 11,35 R$/m3) ) em favor dos responsáveis, sendo suficiente para afastar, por completo, o superfaturamento apontado.</i></p><p><b><i>Figura 1 - CPU - AAUQ com ajustes</i></b></p><p></p><p><i>Nesse contexto, vale complementar que a possibilidade de ajustes adicionais nas CPUs do Sicro 1 não se resume ao exemplo acima, em que pese o esforço já empreendido pela então Secob para implementar correções nas CPUs do Sicro 1, durante o trabalho desenvolvido em 2006 (peças 3-6) no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>.</i></p><p><i>De forma semelhante, outro ponto passível de ajuste trata-se da definição do BDI a ser adotado na elaboração do orçamento de referência.</i></p><p>1.41. <i>Quanto a essa questão, cabe transcrever parte da instrução acostada à peça 95 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4154820124\" target=\"_blank\">Processo 041.548/2012-4</a>:</i></p><p><i>BDI duplo</i></p><p><i>107. Nos termos da análise inicial que subsidia este processo, optou-se por (peça 3, p. 4) :</i></p><p><i> (...) utilizar, para serviços de construção e conservação rodoviária, uma taxa única de BDI em todas as análises no valor de 33,18%, que corresponde à taxa de BDI do Sicro 1 para serviços de construção rodoviária (35,8%) , descontado o percentual referente às despesas de mobilização e desmobilização (2,62%) . Para os serviços de conservação rodoviária, mantivemos a taxa de BDI do Sicro 1, isto é, 40,5%.</i></p><p><i>108. A despeito de se ter utilizado dois BDIs na análise que embasou este processo, é natural no âmbito de obras rodoviárias empreendidas pelo DNIT que, para cada empreendimento, seja utilizado apenas um BDI de referência. Note-se que, no caso concreto, a contratação foi celebrada com BDI único (peça 7, p. 38) .</i></p><p><i>109. Exceção a essa regra é possível quando se tem o fornecimento de materiais e equipamentos de natureza muito específica e de relevante materialidade no preço global do empreendimento, situação em que se evidencia a necessidade de dois BDIs (Acórdãos 2293/2010 - Relator, Ministro José Jorge, 1368/2010 - Relator, Ministro Walton Alencar Rodrigues, 1479/2010 - Relator, Ministro André de Carvalho, todos do plenário) .</i></p><p><i>110. Nesse passo, tendo como parâmetro balizador o Sicro 1, o BDI mais próprio para ser utilizado seria o BDI de obras de conservação (40,5%) em razão de a obra estar mais afeta a essa caracterização. Veja que se trata de obra emergencial, executada em dois meses (nov e dez/1995) , cujo objeto contemplava serviços de recomposição de crateras (peça 7, p. 1 a 20) , itens típicos de obras de conservação.</i></p><p>1.42. <i>Dadas as afinidades entre o caso tratado nestes autos e aquele objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4154820124\" target=\"_blank\">Processo 041.548/2012-4</a>, mostram-se pertinentes as ponderações acima transcritas.</i></p><p>1.43. <i>Vale dizer que, considerando a significativa diferença nos percentuais (7,32%) , a adoção neste caso em tela de BDI único de 40,5% certamente culminaria em orçamento de referência cujo valor global afastaria o superfaturamento apontado, que não representa 5 % do valor total medido/pago.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Trata-se de tomada de contas especial - TCE instaurada em observância ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>) , da relatoria do Ministro José Múcio Monteiro (peça 1, p. 8, a peça 2, p.38) .</i></p><p><i>Neste pronunciamento, apresentam-se ponderações sobre o parecer constante da peça anterior, elaborado em resposta à determinação, exarada em Despacho de 3/7/2017 (peça 103) do então Relator, Min. José Múcio Monteiro, para que fosse reavaliado o valor do débito, tendo em vista as considerações apresentadas pelo Ministério Público Junto ao Tribunal - MP/TCU (peça 102) , entre as quais a pertinência de \"realizar análises complementares, de modo a aplicar, nas composições do Sicro 2, os preços dos insumos pesquisados no âmbito do Sicro 1\".</i></p><p><i>Tais ponderações são cabíveis porque vislumbram-se fragilidades nas premissas que fundamentaram as conclusões apresentadas no parecer que precede este pronunciamento, sobretudo nos pressupostos adotados para estimar os custos de transportes do insumo brita. (Item I) </i></p><p>1.44. <i>Sobre esse ponto, discorda-se do entendimento quanto a pertinência de acrescer 86,5% no quantitativo do item 09.002.06 - Transporte em caminhão basculante de 10 m3 (15 t) , tendo em vista que nos autos não existem elementos concretos que confirmem, com a certeza requerida no caso, que o agregado graúdo empregado nos serviços objeto do Contrato PG-146/96 foi obtido em fonte distante 500 km do canteiro de obras, tal como sugerido no parecer. (Item I) </i></p><p>1.45. <i>Ademais, existem elementos nos autos a indicar que o insumo brita sequer foi utilizado na obra. Conforme projeto de engenharia de segmento rodoviário nas proximidades das obras objeto destes autos, o agregado graúdo a ser utilizado nos serviços é o seixo, em vez de brita. Tal fato, associado à conhecida escassez de brita na região, denota possibilidade de o seixo também ter sido utilizado nas obras objeto do Contrato PG-146/96. (Itens 19.5 a 19.7) </i></p><p>1.46. <i>Aliado a isso, não se mostra razoável admitir que o construtor tenha deixado de considerar na sua medição final quantitativo representando 86,5 % do montante até então medido para o item 09.002.06.  Nem mesmo sendo citado no âmbito de Tomada de Contas Especial, o construtor, ou qualquer outro responsável, levantou essa hipótese (subfaturamento de quantidades) , que, se verdadeira, compensaria o débito apontado (superfaturamento de preços) . (Itens 19.1 a 19.4) </i></p><p>1.47. <i>Diante dessas ponderações, alvitra-se que essa conjectura levantada no parecer precedente seja desconsiderada por completo. </i></p><p><i>A despeito dessas ponderações, acompanha-se a essência do entendimento apresentado no parecer precedente no sentido de que não se encontra respaldo técnico para viabilizar a utilização de dados obtidos em orçamentação efetivada com sistema de preço diverso do Sicro 1. (Item II) </i></p><p>1.48. <i>Isso porque, é patente a carência técnica para fundamentar a adoção de qualquer resultado que se possa obter por meio do recálculo a partir da metodologia do Sicro 2, mormente o emprego da estrutura de suas CPUs associado à adoção de custos da época da licitação das obras, oriundos do Sicro 1. (item 36, supra) </i></p><p><i>Por último, cabe salientar que, mesmo considerando o esforço já empreendido pela então Secob para implementar correções nas CPUs do Sicro 1, durante o trabalho desenvolvido em 2006 (peças 3-6) no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>, mostra-se pertinente proceder ajustes adicionais nas CPUs do Sicro 1.</i></p><p>1.49. <i>Nesse rumo, cabe, por exemplo, corrigir a CPU do Sicro 1 relativa ao serviço \"Mistura e areia-asfalto usinada a quente - AAUQ\", que não contempla insumos imprescindíveis à sua realização. Também se mostra adequado ao caso adotar BDI único no percentual de 40,5% (Item III) </i></p><p>1.50. <i>Nesse rumo, procedendo-se apenas o ajuste na CPU do item AAUQ, o custo do serviço ficaria em R$ 24,84/t em vez dos R$ 11,35/t calculados na inicial deste processo. Vale dizer que somente esse ajuste geraria diferença de R$ 496.836,70 (36.830,00 m3 x (R$ 24,84 - R$ 11,35 R$/m3) ) em favor dos responsáveis, sendo suficiente para afastar, por completo, o superfaturamento apontado que soma R$ 306.253,85 (valores históricos) . (Item 41) </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Do exposto, submetem-se os autos à consideração superior propondo, alternativamente ao disposto no parecer precedente:</i></p><p class=\"list_Paragraph\"><i>que seja desconsiderada qualquer possibilidade de se reavaliar o superfaturamento apontado no Contrato PG-146/96 a partir de orçamentação distinta daquela estabelecida no Sicro 1, por absoluta carência técnica para fundamentar, neste caso concreto, os resultados que se possa obter por meio de outro sistema, em especial o Sicro 2;</i></p><p class=\"list_Paragraph\"><i>que sejam revistos os cálculos realizados pela Secob no processo originário desta TCE (peça 3, p. 1-61) confirmados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>) , de maneira que passem a contemplar ajuste no preço unitário do serviço \"Mistura de areia-asfalto usina à quente\", em razão de a composição de preço do Sicro 1 relativa a esse item não incluir insumos imprescindíveis à realização do serviço;</i></p><p class=\"list_Paragraph\"><i> que sejam acolhidas as alegações de defesa apresentadas pelos responsáveis para considerar insubsistente o prejuízo apontado e arquivar este processo, com amparo nos art. 212 e art. 169 inciso III, do Regimento Interno do TCU.\"</i></p><p><b>**** Parecer do MPTCU ****</b></p><p><i>\t\"Trata-se de Tomada de Contas Especial instauradas por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>, em que se apreciou relatório de auditoria realizada em diversos processos de dispensa de licitação conduzidos entre 1995 e 2001 pelo então denominado 15.º Distrito Rodoviário Federal do Departamento Nacional de Estradas de Rodagem (15.º DRF/DNER) , para contratação de obras de construção, restauração e conservação rodoviária no Maranhão.</i></p><p><i>2.\tEstes autos tratam especificamente dos indícios de superfaturamento no Contrato PG n.º 146/96, vigente de setembro de 1996 a janeiro de 1997, cujo objeto era a execução de obras emergenciais de recuperação da BR-010/MA, no trecho entre Imperatriz e Açailândia.</i></p><p><i>3.\tEm pronunciamento regimental à peça 102, no intuito de uniformizar os encaminhamentos adotados no âmbito dos demais processos instaurados por força do decisum supracitado, esta representante do Ministério Público de Contas sugeriu ao então Relator que avaliasse a possibilidade de restituir os autos para a Unidade Técnica para análise complementar quanto à subsistência de débito, considerando-se as composições do Sicro 2 e os preços dos insumos pesquisados no âmbito do Sicro 1. Isso porque a aplicação de tal metodologia no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4155420124\" target=\"_blank\">Processo 041.554/2012-4</a> (outra TCE oriunda do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>) ensejou a elisão do superfaturamento inicialmente apontado.</i></p><p><i>4.\tPosteriormente, diante da minuciosa análise empreendida pela SeinfraRodoviaAviação sobre os sistemas de preços de obras Sicro 1 e 2, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4155620127\" target=\"_blank\">Processo 041.556/2012-7</a>, perfilhamo-nos à conclusão da Secretaria Especializada quanto à fragilidade técnica da adoção da sistemática proposta. Manteve-se, assim, o cálculo original do superfaturamento exclusivamente com base no Sicro 1, sem embargo, contudo, de se promover ajuste adicional alusivo à adoção de BDI único de referência.</i></p><p><i>5.\tOutrossim, o entendimento acerca da inadequação de se utilizar premissas do Sicro 2 para estimar o superfaturamento de contrato licitado e executado durante a vigência do Sicro 1 foi acolhido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1635/2020/Plenário\" target=\"_blank\">Acórdão 1635/2020-TCU-Plenário</a>, exarado nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4154820124\" target=\"_blank\">Processo 041.548/2012-4</a>, também autuado por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>.</i></p><p><i>6.\tIsso posto, endossamos integralmente as judiciosas considerações formuladas pelo Diretor da SeinfraRodoviaAviação e ratificadas pelo dirigente da Unidade Técnica (peças 116-117) , acerca da necessidade de ajustes adicionais nas composições de preços unitários do Sicro 1 para adaptá-las às condições do Contrato PG n.º 146/96 - atinentes à adoção de BDI único e à inclusão de insumos indispensáveis para a produção do revestimento AAUQ -, que resultaram, alfim, na insubsistência do superfaturamento apontado nos presentes autos.</i></p><p><i>7.\tDiante disso, e levando em conta o comprometimento ao pleno exercício do direito de defesa de boa parte dos responsáveis, aspecto que salientamos no parecer à peça 102, manifestamo-nos de acordo com a proposta de arquivamento dos autos, por ausência de pressupostos de constituição e desenvolvimento válido e regular do processo, na forma do art. 212 do Regimento Interno.</i></p><p><i>8.\tTambém anuímos à proposta de estender os ajustes no orçamento de referência das outras TCEs instauradas por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a> em que essa medida se mostre pertinente, de sorte a conferir tratamento isonômico aos responsáveis.\"</i></p><p>3.\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Felipe Furtado Morais (142.387/OAB-RJ) e Vivian Valle D Ornellas (150002/OAB-RJ), representando Francisco Augusto Pereira Desideri; Vitor Magno de Oliveira Pires (108.997/OAB-MG), Angelo Longo Ferraro (37.922/OAB-DF) e outros, representando Maciste Granha de Mello Filho; Renato Augusto Pereira Maia (38070E/OAB-MG), Lucas Silvani Veiga Reis (38765E/OAB-MG) e outros, representando Servix Engenharia S A; André Guimarães Cantarino (116021/OAB-MG), Frederico Gomes Dares (119889/OAB-MG) e outros, representando Pedro Deodato de Amorim Nascimento; David Levistone da Silva e Souza (11.750/OAB-GO) e David Levistone da Silva e Souza Junior (29.271/OAB-GO), representando Wolney Wagner de Siqueira; André Guimarães Cantarino (116021/OAB-MG), Frederico Gomes Dares (119889/OAB-MG) e outros, representando Gerardo de Freitas Fernandes. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OBRAS RODOVIÁRIAS. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVAS. ELISÃO DO SUPERFATURAMENTO INICIALMENTE APONTADO. AUSÊNCIA DE PRESSUPOSTOS DE MANUTENÇÃO E DESENVOLVIMENTO VÁLIDO DA TCE. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tInicialmente, registro que relato o presente recurso em sucessão aos Ministros Raimundo Carreiro e José Múcio Monteiro (arts. 152 e 153 do Regimento Interno do TCU) .</p><p>2.\tEste processo trata de tomada de contas especial (TCE) instaurada para apurar indícios de dano ao erário no Contrato PG 146/96, firmado a partir de dispensa de licitação conduzida pelo então 15° Distrito Rodoviário Federal do Departamento Nacional de Estradas de Rodagem (15° DRF/DNER) . O Contrato PG 146/96 (peça 12, p. 6-9) objetivou a execução de serviços emergenciais de recuperação do corpo estradal nas rodovias BR-010/MA e BR-222/MA, trecho Imperatriz - Açailândia.</p><p>3. \tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>, relator Ministro José Múcio Monteiro (peça 2, p. 35-38) , proferido nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>, o Tribunal determinou a instauração de TCEs para apuração de débito em contratos celebrados pelo 15° DRF/DNER por dispensa de licitação, entre os anos de 1995 e 1997.</p><p>4.\tA Secretaria de Controle Externo do TCU no Estado do Maranhão promoveu as citações (peças 22 a 28) e instruiu o presente processo no mérito, conforme documentos juntados às peças 94 a 96. A proposta da unidade regional pugnava o julgamento pela irregularidade das contas de 6 gestores do Dnit e da empresa Servix Engenharia S.A., bem como a condenação solidária por débito no valor histórico de R$ 322.807,10 e a aplicação de multas.</p><p>5.\tPara mensurar o débito, a Secex-MA se baseou em relatório produzido pela então Secretaria de Fiscalização de Obras e Patrimônio da União - Secob (peças 3 a 6) . A Secretaria especializa em obras adotou como referência as composições de preço unitário do Sicro 1 para a Região Nordeste no mês de abril de 1996. A Secob realizou também alguns ajustes nas composições, como a classificação de 22 serviços na categoria de restauração rodoviária (o que altera a produtividade estimada) e a consideração de brita produzida no lugar da brita comercial (peça 3, p. 30) .</p><p>6.\tPor meio de Despacho datado de 7/6/2017 (peça 103) , o então relator, Ministro José Múcio Monteiro acatou sugestão da eminente Procuradora do Ministério Público junto ao Tribunal, Dra. Cristina Machado da Costa e Silva, no sentido de encaminhar o processo à SeinfraRodovia para emissão de parecer. Em seu pronunciamento, a representante do MPTCU destacou (peça 102, p. 4) :</p><p>29. Não se descuida que a então denominada Secob tenha feito ajustes nas composições do Sicro 1 com vistas a buscar retratar o mercado da forma mais fidedigna possível (redução de produtividade nas composições dos serviços de restauração; adoção de preços de brita comercial, em vez de brita produzida; adoção de taxas de BDI do Sicro 1, descontando-se, no caso de serviços de construção e restauração, o percentual relativo à mobilização e desmobilização, uma vez que o critério para escolha das empreiteiras a serem contratadas emergencialmente era o de já estarem prestando serviços nas proximidades dos trechos a serem recuperados) . Entretanto, é de se reconhecer a possibilidade de que as metodologias executivas reproduzidas nas composições de serviço do Sicro 1 não sejam condizentes com as efetivamente adotadas na execução do Contrato PG n.º 146/96.</p><p>7.\tEm atenção à determinação do relator, a referida unidade técnica produziu as análises juntadas às peças 115-117. Houve discordância de entendimento entre o auditor instrutor e o diretor da unidade técnica, em relação ao custo referencial do transporte de material pétreo, que compõe 25 serviços da planilha. Enquanto o auditor que instruiu inicialmente o processo considerou a Distância Média de Transporte (DMT) de 503 Km entre o local de aquisição e a obra - o que afastaria o débito inicialmente apontado -, o diretor registrou que não haveria elementos nos autos que embasassem essa premissa, que restaria confirmada na medição final (peça 16, p. 3) . Portanto, o Sr. diretor da Seinfra entendeu que não haveria subfaturamento nos quantitativos do Contrato PG 146/96, a ensejar compensação do débito apontado <i>ab initio</i>.</p><p>8.\tNão obstante, o diretor apontou falhas do Sicro 1 que podem ter impactado na orçamentação referencial da Secob, como a ausência de insumos imprescindíveis no serviço Mistura areia-asfalto usinada a quente (AAUQ) : aquecedor de fluido térmico e óleo combustível. O ajuste da composição do serviço implicaria em substancial elevação do preço-base, de R$ 11,35/m3 para R$ 24,84/m3, o que seria suficiente para afastar o dano inicialmente inquinado no contrato.</p><p>9.\tEm decorrência, o dirigente da DT1 alvitrou o acolhimento das alegações de defesa apresentadas pelos responsáveis e o arquivamento dos presentes autos, bem como a revisão dos cálculos realizados pela Secob no processo originário desta TCE, especificamente no que tange ao serviço \"Mistura de areia-asfalto usinada à quente\". A proposta foi endossada pelo Sr. Subsecretário (peça 117) e pela douta Procuradora-Geral Cristina Machado da Costa e Silva (peça 118) .</p><p>10.\tRealizado o breve introito, passo a deliberar.</p><p>11. \tAcolho a proposta e os fundamentos apresentados pelo corpo diretivo da SeinfraRodovia, ratificada pelo <i>Parquet</i> de Contas, no sentido do arquivamento do processo com base no art. 212 do Regimento Interno do TCU.</p><p>12. \tÉ cediço que o Sicro 1 possuía algumas fragilidades técnicas que foram superadas com a edição do Sicro 2, a partir do ano 2000. Além disso, cabe registrar que a metodologia para precificação dos custos indiretos, mobilização e BDI foi significativamente alterada entre os dois sistemas, de tal forma que a utilização de parâmetros transplantados de um sistema para o outro deve ser sempre cercada dos devidos cuidados.</p><p>13.\tNo caso concreto, verifica-se que o serviço de aplicação de areia-asfalto usinada a quente, que é representativo no escopo do Contrato PG 146/96, foi inicialmente considerado sem os insumos correspondentes. Não obstante, o parecer da unidade técnica acolhe parte das alegações de defesa apresentadas e afasta os indícios de dano ao erário, no caso concreto.</p><p>14.\tPortanto, deve ser arquivado o processo, nos termos do art. 212 do Regimento Interno do TCU c/c o art. 7º, II, da IN TCU 71/2012, ante da ausência de pressupostos de manutenção e de desenvolvimento válido e regular dos autos. </p><p>15.\tQuanto à proposta de extensão das considerações ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2948/2011/Plenário\" target=\"_blank\">Acórdão 2948/2011-TCU-Plenário</a>, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/574120020\" target=\"_blank\">Processo 005.741/2002-0</a>, entendo ser descabida nesta etapa processual, tendo em vista que aqueles autos se encontram encerrados desde 2013. As eventuais implicações em outros processos abertos no TCU devem ser arguidas nas situações concretas, ou provocada a reabertura da discussão nos termos do art. 288 do Regimento Interno, quando cabível.</p><p>\tFace ao exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à apreciação deste Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 1 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220720", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785820", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=785820", "EXTENSAOARQUIVO": "doc"}