{"KEY": "ACORDAO-COMPLETO-2536998", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1326/2022 ATA 21/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1326", "ANOACORDAO": "2022", "NUMATA": "21/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1326/2022/Plenário\" target=\"_blank\">Acórdão 1326/2022-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"list_Paragraph\">Considerando que o presente processo trata de denúncia sobre os indícios de irregularidade na gestão do Conselho Regional de Educação Física da 8ª Região (AM, AC, RO e RR) a partir da suposta contração de empregados sem a prévia aprovação em concurso público e do pagamento de aluguel de sala comercial sem a devida utilização, além de desvios no trabalho de fiscalização e da falta de equiparação salarial entre os cargos de fiscalização e os outros cargos de nível superior na entidade; </p><p class=\"list_Paragraph\">Considerando que o TCU deve conhecer, preliminarmente, da presente denúncia, por atender aos requisitos legais e regimentais de admissibilidade;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, após a análise do feito (Peças 6-8) , a unidade técnica teria proposto o não conhecimento da denúncia, por ausência dos requisitos de admissibilidade previstos nos arts. 234 e 235 do RITCU, destacando, para tanto, que a denúncia estaria desacompanhada dos documentos tendentes a indicar as supostas irregularidades noticiadas pelo denunciante;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, portanto, que o TCU pode incorporar o parecer da unidade técnica a estas razões de decidir, sem prejuízo, todavia, de destacar que a apuração das eventuais falhas noticiadas na presente denúncia estaria inserida na competência primária do Conselho Federal de Educação Física, cabendo a sua eventual atuação preventiva e corretiva sobre essas supostas falhas cometidas no âmbito do Conselho Regional de Educação Física da 8ª Região (AM, AC, RO e RR) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando, enfim, que o presente feito deve ser apreciado na presente Sessão Pública do Plenário do TCU diante da necessidade de assegurar o pleno interesse público à informação, sem prejudicar, contudo, a intimidade dos interessados, promovendo, para tanto, a manutenção do referido sigilo em prol, apenas, das correspondentes peças processuais, nos termos dos arts. 53, §§ 3° e 4°, e 108, § 1°, da Lei n.º 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 143, inciso V, alínea \"a\", 234, 235, parágrafo único, e 250, inciso I, do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em não conhecer da presente denúncia, sem prejuízo de prolatar as providências abaixo fixadas pelo item 1.7 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/44820222\" target=\"_blank\">Processo 000.448/2022-2</a> (DENÚNCIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Denunciante: identidade preservada em sintonia com o art. 55, <b>caput</b>, da Lei n.º 8.443, de 1992.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Entidade: Conselho Regional de Educação Física da 8ª Região.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Administração do Estado (SecexAdministração) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. enviar a cópia deste Acórdão, com a cópia do parecer da unidade técnica, ao ora denunciante, para ciência;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. enviar a cópia deste Acórdão, com a integral cópia eletrônica do presente processo, ao Conselho Federal de Educação Física, para ciência e eventual adoção das providências cabíveis em face das supostas falhas ora anunciadas neste processo, devendo a unidade técnica atentar, no envio dessa cópia, para a necessidade de manter a salvaguarda do sigilo sobre a autoria da denúncia e o Conselho Federal de Educação Física atentar para a necessidade de manter a salvaguarda do sigilo em relação a eventuais peças gravadas com essa chancela, nos termos dos arts. 53, §§ 3º e 4º, e 108, § 1º, da Lei n.º 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. promover o arquivamento do presente processo, sem prejuízo de manter o sigilo em relação a eventuais peças gravadas com essa chancela e à autoria da denúncia, retirando a chancela de sigilo, contudo, sobre o presente processo, nos termos dos arts. 53, §§ 3º e 4º, e 108, § 1º, da Lei n.º 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "08/06/2022", "ENTIDADE": " Conselho Regional de Educação Física da 8ª Região.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00044820222\" target=\"_blank\">000.448/2022-2</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdministração).", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25570988", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25570988", "EXTENSAOARQUIVO": "doc"}