{"KEY": "ACORDAO-COMPLETO-2535653", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1361/2022 ATA 21/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1361", "ANOACORDAO": "2022", "NUMATA": "21/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Solicitação do Congresso Nacional encaminhada ao Tribunal pelo Senador Reguffe, presidente da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal - CTFC, mediante o Ofício 14/2021-CTFC, de 23/11/2021, requerendo apuração acerca da efetividade de programas, ações, projetos e estrutura de governança referentes a políticas climáticas e de prevenção e controle do desmatamento e do aumento das taxas de desmatamento na Amazônia, com ênfase no ano de 2019, no desígnio de verificar eventual responsabilidade por ação ou omissão da atual gestão do Ministério do Meio Ambiente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer desta Solicitação, por preencher os requisitos de admissibilidade previstos no art. 38, inciso I, da Lei 8.443/1992, c/c o art. 232, inciso III, do Regimento Interno/TCU e o art. 4º, inciso I, alínea \"b\", da Resolução/TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar ao presidente da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. as principais questões arguidas nesta Solicitação foram (ou estão sendo) analisadas nos processos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a> já foram julgados pelo Plenário do Tribunal mediante, respectivamente, os Acórdãos 1.758/2021 (rel. min. subst. André Luís de Carvalho) , 1.383/2021 (rel. min. subst. Weder de Oliveira) , 73/2020 (rel. min. Aroldo Cedraz) , 727/2020 (rel. min. Ana Arraes) e 2.406/2021 (rel. min. Jorge Oliveira) , cujas cópias, acompanhadas dos seus correspondentes relatórios e votos, serão enviadas à CTFC; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. o monitoramento dos comandos dos Acórdãos 1.758/2021 e 1.383/2021, ambos do Plenário, será realizado nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a> (rel. min. subst. André Luís de Carvalho) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> (rel. min. subst. Weder de Oliveira) , respectivamente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>, indicados no subitem 9.2.3 acima, bem como o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a> (Auditoria sobre o processo sancionador ambiental no Ibama, rel. min. subst. Marcos Bemquerer Costa) estão em fase de análise e, assim que forem apreciados pelo Tribunal, essa Comissão será comunicada acerca das deliberações que vierem a ser adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. estender, por força do art. 14, inciso III, da Resolução/TCU 215/2008, os atributos definidos no art. 5º daquela resolução - natureza urgente e tramitação preferencial, apreciação privativa pelo Plenário e de forma unitária - aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, uma vez reconhecida a conexão parcial dos correspondentes objetos com o desta Solicitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. juntar cópia desta Deliberação aos processos conexos mencionados no subitem 9.3 acima, conforme dispõe o art. 14, inciso V, da Resolução/TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste Acórdão ao Senador Reguffe, nos termos da minuta de aviso inserida no módulo \"Comunicações\" do e-TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. considerar parcialmente atendida esta Solicitação, com base no art. 18 da Resolução/TCU 215/2008; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. cientificar a SecexAgroambiental para que informe aos relatores dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, especificando nas correspondentes instruções, que aqueles autos são conexos a este, sendo, por isso, necessário enviar à Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal cópia dos acórdãos que vierem a ser prolatados, acompanhados dos respectivos relatórios e votos, para fins de cumprimento do art. 18, parágrafo único, da Resolução/TCU 215/2008.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do Congresso Nacional em que se requer apuração acerca da efetividade de programas, ações, projetos e estrutura de governança referentes a políticas climáticas e de prevenção e controle do desmatamento e ao aumento das taxas de desmatamento na Amazônia, com ênfase no ano de 2019, no desígnio de verificar eventual responsabilidade por ação ou omissão da atual gestão do Ministério do Meio Ambiente.", "COLEGIADO": "Plenário", "DATASESSAO": "08/06/2022", "ENTIDADE": " Ministério do Meio Ambiente (MMA).", "INTERESSADOS": "3. Solicitante: Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04343220212\" target=\"_blank\">043.432/2021-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Trata-se da Proposta de Fiscalização e Controle (PFC) 4/2019, autuada com base no Ofício 14/2021-CTFC, de 23/11/2021, por meio do qual o presidente da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal - CTFC, Senador Reguffe, requer ao Tribunal apuração acerca da efetividade de programas, ações, projetos e estrutura de governança referentes a políticas climáticas e de prevenção e controle do desmatamento e do aumento das taxas de desmatamento na Amazônia, com ênfase no ano de 2019, no desígnio de verificar eventual responsabilidade por ação ou omissão da atual gestão do Ministério do Meio Ambiente (peça 2) . </p><p>2.\tA Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroambiental analisou o processo por intermédio da instrução inserta à peça 7, reproduzida adiante em parte e com ajustes de forma: </p><p>\"2. Os arts. 4º, inciso I, da Resolução/TCU 215/2008 e 232, inciso III, do Regimento Interno/ TCU conferem legitimidade ao presidente da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal para solicitar informações ao Tribunal de Contas da União e a realização de fiscalização. </p><p>3. Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como Solicitação do Congresso Nacional (SCN) .</p><p><b>EXAME TÉCNICO</b></p><p>4. A presente Solicitação do Congresso Nacional versa sobre possível contribuição desta Corte de Contas no fornecimento de análise sobre a efetividade de programas, ações, projetos e estruturas de governança afetos a políticas climáticas e de prevenção e controle do desmatamentos, com ênfase no ano de 2019, com vistas a verificar a relação entre as recentes mudanças na condução das políticas climáticas e de prevenção e controle do desmatamento e o aumento das taxas de desmatamento na Amazônia, no referido período. </p><p>5. Com este intuito, foi feita consulta aos sistemas informatizados do Tribunal para a identificação de fiscalizações em execução e/ou já realizadas relativas ao mesmo objeto. Também foi feita pesquisa nos portais da Administração Pública na <b>internet</b> para obtenção de dados e subsídios importantes para complementar o atendimento integral da solicitação. Desta feita, destacam-se a seguir os trabalhos realizados por esta Corte que abarcam as indagações constantes da presente Solicitação.</p><p><b>Informações de trabalhos realizados pelo TCU sobre efetividade de programas, ações, projetos e estruturas de governança afetas às políticas climáticas e de prevenção e controle do desmatamento</b></p><table><tbody><tr>\t<td><p><b>Processos</b></p></td>\t<td><p><b>Objeto</b></p></td>\t<td><p><b>Proposta</b></p></td>\t<td><p><b>Acórdão</b></p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a></b></p><p>Anop Desmatamento</p></td>\t<td><p>Avaliar as ações do governo federal na prevenção e combate ao <b>desmatamento</b> na Amazônia Legal, no ano de 2019.</p></td>\t<td><p> (...) dentre outras medidas, determinou a apresentação de plano de ação para corrigir as irregularidades identificadas com relação ao desmatamento ilegal. As medidas estão sendo monitoradas por meio do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a>.</b> </p></td>\t<td><p>1.758/2021-TCU-P, rel. Ministro [Subst.] André de Carvalho</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a></b></p><p>Anop Áreas Protegidas</p></td>\t<td><p>Avaliar as gestões das 334 <b>unidades de conservação</b> quanto às condições normativas, institucionais e operacionais para que atinjam seus objetivos. </p></td>\t<td><p> (...) dentre outras medidas, determinou que o MMA realize a avaliação do Plano Estratégico Nacional de Áreas Protegidas. As medidas estão sendo monitoradas por meio do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>.</b></p></td>\t<td><p>1.383/2021-TCU-P, rel. Ministro [Subst.] Weder de Oliveira</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a></b></p><p>2º. Monitoramento Mudanças Climáticas</p></td>\t<td><p>Monitoramento do cumprimento de recomendações exaradas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2293/2009/Plenário\" target=\"_blank\">Acórdão 2293/2009-TCU-Plenário</a>, 2.354/2009-TCU-P, 2.462/2009-TCU-P e 2.513/2009-TCU-P, que objetivaram verificar as iniciativas governamentais para adaptação dos diversos setores da economia brasileira aos cenários de <b>mudanças climáticas</b>.</p></td>\t<td><p> (...) dentre outras medidas, determinar à Secretaria Geral de Controle Externo que, com o apoio da Secretaria de Controle Externo da Agricultura e do Meio Ambiente, avalie a conveniência e a oportunidade de realizar novas ações de controle sobre o tema 'Mudanças Climáticas', propondo ao Relator da matéria o escopo que será examinado.</p></td>\t<td><p>73/2020-TCU-P, rel. Ministro Aroldo Cedraz</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a> </b></p><p>FOC Terra Legal </p></td>\t<td><p>Fiscalização de orientação centralizada para avaliar a conformidade do Programa Terra Legal na Amazônia Legal. </p></td>\t<td><p> (...) dentre outras medidas, a apresentação de plano de ação para corrigir as irregularidades identificadas. As medidas estão sendo monitoradas por meio do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a></b>. </p></td>\t<td><p>727/2020-TCU-P, rel. Ministra Ana Arraes </p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a></b> </p><p>Anop processo Sancionador </p></td>\t<td><p>Avaliar as etapas pós fiscalização do processo sancionador ambiental no Ibama </p></td>\t<td><p>-</p></td>\t<td><p>Iniciada </p></td></tr><tr>\t<td><p>Produção de conhecimento COP26 </p></td>\t<td><p>Produção de conhecimento que visa propor Acompanhamento das medidas adotadas pelo Poder Executivo Federal para implementação dos compromissos assumidos na COP 26 - 26ª. Conferência das Nações Unidas sobre <b>Mudança do Clima</b>, realizada entre 1º e 12 de novembro de 2021 na cidade de Glasgow. </p></td>\t<td><p>-</p></td>\t<td><p>Iniciada</p></td></tr></tbody></table><p><b>a) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a> - Auditoria sobre desmatamento e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a> (Monitoramento) </b></p><p>6.\tDentre os processos acima relacionados, destaca-se o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, auditoria de natureza operacional (Anop) , realizada com o objetivo de avaliar as ações do Governo Federal voltadas para o <b>controle do desmatamento ilegal na Amazônia Legal</b>, no período de 2016 a 2020, relacionadas à governança da política para a prevenção e o controle do desmatamento e às atividades de fiscalização ambiental federal nessa região. <b>A auditoria foi realizada em razão da aceleração do desmatamento e do crescimento do número de focos de queimadas na Amazônia Legal em 2019</b>. </p><p>7.\tTambém motivaram a realização da auditoria duas Solicitações ao TCU versando sobre o tema (TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3841020192\" target=\"_blank\">Processo 038.410/2019-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4043920194\" target=\"_blank\">Processo 040.439/2019-4</a>) , e em ambas o Tribunal, dentre outras medidas, informou às comissões solicitantes (Comissão de Meio Ambiente e Desenvolvimento Sustentável e Comissão Externa de Políticas de Integração Meio Ambiente e Economia) a respeito da realização da auditoria e determinou que seu resultado fosse comunicado oportunamente àquelas comissões (Acórdãos 458/2020 e 1.355/2020, ambos do Plenário) , o que foi feito por meio dos Avisos-GP/TCU 1.464, de 13/9/2021, e 1.385, de 25/8/2021, respectivamente.</p><p>8.\tO trabalho traz uma visão geral sobre o problema do desmatamento, abordando como é feito o controle e a fiscalização ambiental do Ibama [Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis], quais as metas relacionadas a este controle e os aspectos orçamentários dos programas e ações (capítulo 2) ; analisa a governança da política de prevenção e controle do desmatamento da Amazônia Legal (capítulo 3) ; o ambiente externo em que se inseriu a fiscalização (capítulo 4) e os aspectos inerentes à fiscalização exercida pelo Ibama (capítulo 5) . Ou seja, aborda de forma pormenorizada a maioria dos temas suscitados nesta Solicitação. </p><p>9.\tNo referido trabalho, o TCU identificou, em apertada síntese, a ausência de elementos fundamentais nos planos de controle do desmatamento em vigor; a falta de definição clara das competências dos principais atores envolvidos na formulação e coordenação da política, além da redução ao longo do tempo da participação das partes interessadas nessa política. Constatou-se também que mensagens emitidas por autoridades de alto escalão do Poder Executivo Federal, de deslegitimação e desqualificação do trabalho realizado pelas instituições envolvidas no processo de fiscalização, têm impactado negativamente essa atividade. </p><p>10. Com relação à fiscalização do Ibama, foram identificadas situações que têm prejudicado a atuação adequada da instituição, tais como: redução de sua capacidade de fiscalização ao longo dos anos; redução do número de agentes aptos para a atividade; ausência de estratégia de comunicação social; deficiências no processo de nomeação para cargos estratégicos; e fragilização do direito ao porte de arma pelos fiscais, bem como a inadequação, de ordem técnica, para que a coordenação das ações de combate ao desmatamento fique à cargo dessas forças. Por conseguinte, foram detectados problemas de coordenação entre o Ministério da Defesa e o Ibama no planejamento e execução das ações no âmbito da Operação Verde Brasil 2.</p><p>11. Desta forma, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>lenário</acordao_decisao_tcu>, realizar diversas recomendações ao MMA e ao CNAL [Conselho Nacional da Amazônia Legal] com o objetivo de corrigir as falhas detectadas, buscando contribuir para o aprimoramento das condições normativas, institucionais e operacionais relacionadas à política de prevenção e controle do desmatamento ilegal, de modo a favorecer a redução do desmatamento aos níveis previstos nos compromissos internacionais assumidos pelo Brasil. </p><p>12. Ainda, o referido Acórdão <b>determinou</b> ao MMA que apresentasse plano de ação com o cronograma de ações e responsabilidades para a efetiva adoção das medidas necessárias para a plena correção das irregularidades identificadas na auditoria a partir da implementação das seguintes providências:</p><p>'9.1.1. promover a clara definição das funções, competências e responsabilidades das instituições nas estruturas e nos arranjos institucionais previstos no Plano Nacional de Controle do Desmatamento Ilegal e Recuperação da Vegetação Nativa, com o seu respectivo Plano Operativo, em sintonia com o art. 4º, X, do Decreto n.º 9.203, de 2017, além de promover a efetiva integração com os entes políticos subnacionais e com as entidades da sociedade civil em favor da melhor definição da política pública de controle sobre o desmatamento ilegal, nos termos do art. 4º, IV e VII, do Decreto n.º 9.203, de 2017;</p><p>9.1.2. promover, em conjunto com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , a estratégia de comunicação social em prol do incremento na percepção da sociedade sobre a atuação da fiscalização contra o desmatamento ilegal e sobre a dissuasão dos ilícitos ambientais na Amazônia Legal, além da imagem positiva para as instituições, com a adicional inclusão do alinhamento sobre as eventuais mensagens enviadas pelas autoridades públicas no Executivo federal, já que essas medidas tendem a contribuir para a efetiva melhoria do ambiente operacional de fiscalização pelas respectivas instituições ambientais, nos termos do art. 4º, XI, do Decreto n.º 9.203, de 2017, e do art. 7º, XVIII, da Portaria Ibama n.º 24, de 2016, contendo, entre outros elementos, as diretrizes e as orientações para assegurar a divulgação periódica à sociedade das informações sobre as operações de fiscalização, com os seus resultados, e para garantir a eventual manifestação em resposta por parte da instituição em situações tendentes a comprometer a sua imagem e a subjacente fiscalização ambiental;</p><p>9.1.3. promover, em conjunto com o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , a efetiva definição sobre as eventuais medidas administrativas necessárias para evitar a subsistência de vacâncias prolongadas nas funções estratégicas de fiscalização no combate ao desmatamento ilegal e, especialmente, dos superintendentes regionais do Ibama junto às unidades federativas integrantes da Amazônia Legal, em sintonia com os princípios administrativos da impessoalidade e da eficiência; sem prejuízo de, adicionalmente, destacar que a aprofundada análise sobre o efetivo cumprimento dos critérios estabelecidos pelo Decreto n.º 9.727, de 2019, no bojo do processo de escolha e nomeação para os cargos em comissão e as funções comissionadas no Ibama, entre outras eventuais instituições, será melhor conduzida no âmbito da representação autuada sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3531820201\" target=\"_blank\">Processo 035.318/2020-1</a>;'</p><p>13. O monitoramento das deliberações proferidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a></b> está sendo realizado no âmbito do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a></b>, sob relatoria do Ministro [Substituto] André Luís de Carvalho.</p><p><b>b) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a> - Anop Áreas Protegidas e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> - Monitoramento</b></p><p>14. A auditoria foi realizada nas 334 unidades de conservação federais existentes nos biomas terrestres e marinhos brasileiros sob a gestão do poder público, com o objetivo promover uma avaliação sistêmica da implementação e da gestão das unidades de conservação federais, bem como analisar a contribuição desse patrimônio ambiental para o cumprimento de compromissos nacionais e internacionais, como a Convenção sobre Diversidade Biológica (CDB)  e os Objetivos de Desenvolvimento Sustentável (ODS) .</p><p>15. As unidades de conservação, junto com as terras indígenas, constituem estratégias efetivas no combate ao desmatamento, na proteção das florestas, da biodiversidade e dos recursos naturais, bem como para a mitigação da emissão de gases de efeito estufa, contribuindo significativamente para as ações de mitigação da mudança do clima.</p><p>16. A auditoria apontou que, de uma forma geral, houve avanços na implementação e na gestão das unidades de conservação da natureza  (UCs) federais, entre 2014 e 2019, e, segundo o relatório da fiscalização, do ponto de vista quantitativo, o Brasil atingiu a marca de 18% de proteção de áreas terrestres e de 26% de áreas marinhas, o que representou um avanço. No entanto, foram identificadas fragilidades tais como: a inexistência de uma estratégia detalhada para o Sistema Nacional de Unidades de Conservação da Natureza (SNUC) , instituído por meio da Lei 9.985/2000, o \tque prejudica o monitoramento, a avaliação, a comunicação dos resultados, a tomada de decisão e, por consequência, a implementação e o direcionamento da política pública de conservação da biodiversidade brasileira.</p><p>17. A fiscalização expressou, ainda, falhas na governança pública do SNUC; escassez de recursos humanos nos órgãos que gerenciam as unidades de conservação; fragilidades no acompanhamento e no monitoramento das fontes de financiamento do SNUC; subaproveitamento do potencial de uso público das unidades de conservação federais; e obstáculos à regularização fundiária nessas áreas.</p><p>18. Segundo cálculos realizados pela equipe de auditoria, entre 2007 e 2017 a perda bruta de cobertura vegetal nas áreas externas a essas modalidades de áreas protegidas foi cerca de cinco vezes e meia maior do que dentro das unidades de conservação e cerca de nove vezes e meia maior do que dentro das terras indígenas. <b>Mesmo assim, identificou-se que, a partir de 2019, houve agravamento do desmatamento dentro dessas áreas protegidas, o que coloca em risco o cumprimento de seus objetivos</b> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a>, p. 70, peça 130) .</p><p>19. Desta forma, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2021/Plenário\" target=\"_blank\">Acórdão 1383/2021-TCU-Plenário</a>lenário</acordao_decisao_tcu>, da relatoria do Ministro-Substituto Weder de Oliveira, dentre outras medidas, determinar ao MMA que realize a avaliação do Plano Estratégico Nacional de Áreas Protegidas (PNAP) e recomendar ao MMA e Ministério do Turismo que elaborassem estratégia conjunta para desenvolver o turismo ecológico sustentável nas unidades de conservação brasileiras.</p><p>20. O monitoramento das deliberações proferidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2021/Plenário\" target=\"_blank\">Acórdão 1383/2021-TCU-Plenário</a>, está sendo realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>, sob relatoria do Ministro [Substituto Weder de Oliveira].</p><p><b>c) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a> - 2º Monitoramento da Auditoria em Mudanças Climáticas </b></p><p>21. No ano de 2009, o TCU realizou uma série de Auditorias Operacionais, todas da relatoria do Ministro Aroldo Cedraz, com o objetivo de verificar em que medida a administração pública federal estava promovendo a adaptação dos diversos setores da economia brasileira aos cenários de mudanças do clima, a saber:</p><p>a) políticas públicas destinadas à Amazônia e voltadas a mudanças climáticas (área de mitigação) - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2293/2009/Plenário\" target=\"_blank\">Acórdão 2293/2009-TCU-Plenário</a>;</p><p>b) ações governamentais destinadas às zonas costeiras, ante os impactos das mudanças climáticas (área de adaptação) - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2354/2009/Plenário\" target=\"_blank\">Acórdão 2354/2009-TCU-Plenário</a>;</p><p>c) ações governamentais destinadas a garantir a segurança hídrica na região do semiárido brasileiro (área de adaptação) - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2462/2009/Plenário\" target=\"_blank\">Acórdão 2462/2009-TCU-Plenário</a>; e</p><p>d) ações governamentais destinadas à agropecuária, ante os cenários de mudanças climáticas (área de adaptação) - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2513/2009/Plenário\" target=\"_blank\">Acórdão 2513/2009-TCU-Plenário</a>.</p><p>22. As referidas Auditorias deram origem ao Relatório Consolidado das Auditorias Operacionais, que integrou a Auditoria Global em Mudanças Climáticas, e o processo ora suscitado trata do 2º monitoramento das deliberações formuladas pelo Tribunal por meio dos referidos Acórdãos, realizado no final de 2018.</p><p> 23. Dentre as principais constatações correlacionadas ao monitoramento destaca-se a ausência de adoção de ações concretas por parte do setor agropecuário para adaptação aos cenários de mudanças do clima conforme estabelecido pelo PNA, que visa a orientar iniciativas para a gestão e diminuição do risco climático relacionado às mudanças do clima no longo prazo. Tal inação pode levar a queda no volume das safras e enormes prejuízos econômicos. Ainda, os assentamentos da reforma agrária, considerados grandes vetores do desmatamento, ainda carecem de apoio e infraestrutura. Além disso, populações tradicionais e extrativistas residentes nas UCs se encontram com reduzidas opções para sustentar suas famílias sem desmatar e causar danos ao meio ambiente. </p><p>25. Ademais, ficou constatado que a preservação ambiental ainda não é tratada de forma adequada como forma de tentar solucionar o problema do desmatamento e garantir a sustentabilidade dos assentamentos. E ainda, com relação à coordenação, nota-se que o Plano Nacional sobre Mudança do Clima (PNMC) ainda carece de um sistema de gerenciamento adequado, dificultando o planejamento das ações e a tomada de medidas corretivas ao longo do tempo.</p><p><b>d) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a> - FOC Terra Legal e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a> - Monitoramento: </b></p><p>26. Regularização fundiária é um tema que tem estreita conexão com desmatamento, constituindo inclusive um dos eixos temáticos do Plano de Ação para Prevenção e Controle do Desmatamento na Amazônia Legal (PPCDAm) , vigente entre 2004 e 2020, e também do Plano Nacional para Controle do Desmatamento Ilegal e Recuperação da Vegetação Nativa, que o substituiu. </p><p>27. A Auditoria Terra Legal Amazônia, julgada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2020/Plenário\" target=\"_blank\">Acórdão 727/2020-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes, teve como objetivo avaliar a conformidade da execução do programa nos estados da Amazônia Legal, relativamente à regularização fundiária rural, e identificou falhas no Programa e determinou ao Instituto Nacional de Colonização e Reforma Agrária (Incra) que elaborasse e apresentasse ao Tribunal plano de ação com as providências adotadas. As medidas foram monitoradas nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a>, julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2406/2021/Plenário\" target=\"_blank\">Acórdão 2406/2021-TCU-Plenário</a>, da relatoria do Ministro Jorge Oliveira, que identificou, dentre as medidas ainda não implementadas, a seguinte:</p><p>'9.3. recomendar ao Instituto Nacional de Colonização e Reforma Agrária que adote as providências relacionadas nos arts. 3º e 4º da Portaria Sead 204/2018, que prevê o cruzamento de dados para verificar a existência de desmatamento irregular, bem como as providências necessárias para a mitigação do problema;'</p><p>28. Desta feita, o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2406/2021/Plenário\" target=\"_blank\">Acórdão 2406/2021-TCU-Plenário</a> autorizou o prosseguimento, em novo processo, do monitoramento das determinações, dentre elas, a constante do item 9.3 acima.</p><p><b>e) TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a> - Auditoria no Processo Sancionador Ambiental: </b></p><p>29. Esse processo, de relatoria do Ministro [Substituto] Marcos Bemquerer Costa, é uma auditoria de natureza operacional sobre o processo sancionador ambiental no Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) , que está em andamento nesta Corte. Seu objetivo é o de avaliar as etapas pós-fiscalização do processo sancionador ambiental no Ibama, quais sejam: a conciliação ambiental, o contencioso administrativo e a execução das sanções. Aprimorar o processo sancionador ambiental é fundamental para aumentar a efetividade das sanções ambientais aplicadas, inclusive aquelas em função do desmatamento ilegal na Amazônia.</p><p>30. Destaca-se, por fim, que o Plenário do TCU aprovou, em dezembro de 2021, comunicação do Ministro Raimundo Carreiro que destacou a importância da realização da COP26, bem como do Programa Nacional de Crescimento Verde, apresentado pelo Governo Federal na Conferência, e propôs ao Tribunal a realização de trabalho sobre o assunto. Em decorrência disso, o Tribunal está construindo uma estratégia de controle para acompanhamento das medidas adotadas pelo Poder Executivo Federal para implementação dos compromissos assumidos no âmbito da Convenção-Quadro das Nações Unidades sobre Mudança do Clima (UNFCCC) e da Conferência das Nações Unidas sobre as Mudanças Climáticas de 2021 (COP26) . </p><p>31. De pronto, por todo o exposto, acredita-se que os trabalhos acima relacionados, em especial o que trata da auditoria para avaliar as ações do Governo Federal voltadas para o controle do desmatamento ilegal na Amazônia Legal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>) , bem como os respectivos monitoramentos que serão instruídos oportunamente, trazem aos autos respostas às indagações levantadas nesta Solicitação. Ressaltando que os referidos Relatórios, Votos e Acórdãos serão encaminhados ao excelentíssimo Senador da República, para subsidiar a apuração resultante da Proposta de Fiscalização e Controle (PFC) n. 4/2019.\"</p><p>3.\tCom fulcro nessa análise, a SecexAgroambiental oferece ao Tribunal a proposta de encaminhamento que se segue (peças 7 a 9) : </p><p>\"a) conhecer da presente Solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 38, inciso I, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea 'b', da Resolução - TCU 215/2008;<b> </b></p><p>b) informar ao Exmo. Senador Reguffe, Presidente da Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal, que:</p><p>b.1) os principais pontos arguidos na presente Solicitação são objeto das análises constantes dos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>;</p><p>b.2) o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a> (monitoramento da auditoria sobre desmatamento) , da relatoria do Ministro [Substituto] André Luis de Carvalho, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> (monitoramento da auditoria sobre áreas protegidas) , da relatoria do Ministro [Substituto] Weder de Oliveira e o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a> (auditoria sobre o processo sancionador ambiental no Ibama) , da relatoria do Ministro [Substituto] Marcos Bemquerer Costa, ainda não foram apreciados pelo TCU e que, quando isso ocorrer, os resultados ser-lhe-ão encaminhados;</p><p>c) encaminhar ao solicitante, em complemento às informações acima descritas, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>; 1.383/2021-TCU-Plenário, 73/2020-TCU-Plenário; 727/2020-TCU-Plenário e 2.406/2021-Plenário, todos acompanhados dos seus respectivos Relatórios e Votos; </p><p>d) informar aos relatores dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, Ministro [Substituto] André Luis de Carvalho, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>, Ministro [Substituto] Weder de Oliveira e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, Ministro [Substituto] Marcos Bemquerer Costa, que os mencionados processos são conexos a este, sendo, por isso, necessário, quando do julgamento do mérito daqueles processos, o encaminhamento ao relator desta Solicitação de cópia do acórdão proferido, do relatório e do voto que o fundamentarem e das peças processuais consideradas necessárias ao atendimento da solicitação objeto deste processo;</p><p>e) estender, por força do art. 14, inciso III, da Resolução/TCU 215/2008, os atributos definidos no art. 5º daquela resolução aos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, uma vez reconhecida a conexão parcial dos respectivos objetos com o da presente Solicitação;</p><p>f) juntar cópia da deliberação que vier a ser adotada neste processo aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, conforme determina o art. 14, inciso V, da Resolução - TCU 215/2008;</p><p>g) comunicar ao Senador Reguffe a decisão que vier a ser adotada, e que atende à solicitação apresentada, nos termos da minuta de aviso inserida no módulo 'Comunicações' do e-TCU;</p><p>h) sobrestar a apreciação do presente processo até que sejam encaminhadas as informações relativas aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, necessárias ao integral cumprimento do solicitado, com fundamento no art. 47 da Resolução/TCU 259/2014.\" </p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL PARA APURAR A EFETIVIDADE DE POLÍTICAS CLIMÁTICAS E DE PREVENÇÃO E CONTROLE DO DESMATAMENTO DA AMAZÔNIA. TRABALHOS JÁ REALIZADOS PELO TRIBUNAL. FISCALIZAÇÕES EM FASE DE MONITORAMENTO. CONHECIMENTO DA SOLICITAÇÃO. REMESSA DE INFORMAÇÕES. EXTENSÃO DOS ATRIBUTOS DE PROCESSO DE SOLICITAÇÃO DO CONGRESSO NACIONAL A OUTROS AUTOS CONEXOS.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente -SecexAgroambiental.", "VOTO": "<p class=\"list_Paragraph\">Em apreciação a Solicitação do Congresso Nacional apresentada pela Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal - CTFC, em que se requer ao Tribunal apuração acerca da efetividade de programas, ações, projetos e estrutura de governança referentes a políticas climáticas e de prevenção e controle do desmatamento e do aumento das taxas de desmatamento na Amazônia, com ênfase no ano de 2019, no desígnio de verificar eventual responsabilidade por ação ou omissão da atual gestão do Ministério do Meio Ambiente (peça 2) .</p><p>2.\tO presidente da Comissão em referência, Senador Reguffe, encaminhou a esta Corte a Proposta de Fiscalização e Controle (PFC) 4/2019 (peça 2, p. 2 a 4) , subscrita pelo Senador Fabiano Contarato, acompanhada do Parecer inserto à peça 2, p. 7 a 10.</p><p>3.\tPreliminarmente, destaco que a presente Solicitação deve ser conhecida nos termos do art. 38, inciso I, da Lei 8.443/1992, c/c o art. 232, inciso III, do Regimento Interno/TCU e o art. 4º, inciso I, alínea <b>b</b>, da Resolução/TCU 215/2008.</p><p>4.\tA Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroambiental examinou os autos, interpretando que o Tribunal já apreciou o tema em diversos processos de fiscalização. Por conseguinte, ofereceu, em substância, a sugestão de encaminhamento na linha de informar à CTFC que: </p><p>4.1. as principais questões arguidas nesta Solicitação são objeto de análise nos processos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>; e</p><p>4.2. os TCs-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a> (Monitoramento da Auditoria sobre desmatamento da Amazônia Legal, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>) , da relatoria do Ministro-Substituto André Luís de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> (Monitoramento da Auditoria sobre áreas protegidas: biomas terrestres e marinhos brasileiros sob a gestão do poder público, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1383/2021/Plenário\" target=\"_blank\">Acórdão 1383/2021-TCU-Plenário</a>) , da relatoria do Ministro-Substituto Weder de Oliveira; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a> (Auditoria sobre o processo sancionador ambiental no Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama) , de minha relatoria, ainda não foram apreciados pelo Tribunal; assim que houver exame de mérito desses autos, os resultados serão encaminhados à Comissão solicitante.</p><p>5.\tA secretaria instrutiva propôs ainda: a) enviar à CTFC cópia dos Acórdãos 1.758/2021 (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, rel. min. subst. André Luis de Carvalho) , 1.383/2021 (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2364620187\" target=\"_blank\">Processo 023.646/2018-7</a>, rel. min. subst. Weder de Oliveira) , 73/2020 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2129520182\" target=\"_blank\">Processo 021.295/2018-2</a>, rel. min. Aroldo Cedraz) ; 727/2020 (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3196120177\" target=\"_blank\">Processo 031.961/2017-7</a>, rel. min. Ana Arraes) e 2.406/2021 (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2697620200\" target=\"_blank\">Processo 026.976/2020-0</a>, rel. min. Jorge Oliveira) , todos do Plenário, acompanhados dos seus correspondentes relatórios e votos; b) informar aos relatores dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a> que esses processos são conexos a este, sendo, por isso, necessário que, quando julgados, sejam encaminhadas ao relator desta Solicitação cópias dos acórdãos a serem proferidos; c) estender os atributos indicados no art. 5º da Resolução TCU 215/2008 aos processos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>; e d) sobrestar a apreciação deste processo até que sejam julgados os TCs mencionados na alínea precedente.</p><p>6.\tFeita essa contextualização inicial, passo à análise das questões que permeiam o tema. Na mesma linha da exegese conferida à matéria pela unidade técnica, entendo que os trabalhos referentes às Auditorias e aos Monitoramentos indicados <b>supra</b> atendem ao requerimento trazido ao descortino do Tribunal pela CTFC, especialmente a fiscalização que cuidou do desmatamento na Amazônia Legal, autuada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a> e apreciada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>.</p><p>7.\tRememoro que o objetivo do precitado processo consistiu em avaliar as ações do Governo Federal voltadas ao controle do \"desmatamento ilegal na Amazônia Legal\", no período de 2016 a 2020, relacionadas à governança da política para a prevenção e o controle do desmatamento e às atividades de fiscalização ambiental federal naquela região. Os principais motivos que levaram o Tribunal a despoletar essa fiscalização decorreram da aceleração do desflorestamento naquela área e do crescimento do número de focos de queimadas na Amazônia Legal em 2019. </p><p class=\"list_Paragraph\">8.\tO trabalho, de indiscutível relevância, esmiuçou como ocorre a fiscalização ambiental a cargo do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama, quais as metas referentes a essa atividade e os aspectos orçamentários dos programas e ações. Examinou ainda a governança da política de prevenção e controle do desmatamento (da Amazônia Legal) , bem como os fatores externos e internos ao ambiente institucional do Ibama, com capacidade de influenciar o poder de fiscalização daquela autarquia.</p><p class=\"list_Paragraph\">9.\tEm substância, o Tribunal constatou: a) a ausência de elementos fundamentais nos planos de controle do desmatamento em vigor; b) a falta de definição clara das competências dos principais atores envolvidos na formulação e coordenação da política, além da redução, ao longo do tempo, da participação das partes interessadas nessa matéria; c) que mensagens emitidas \"pelo Executivo Federal e pelo dirigente máximo do MMA não estariam alinhadas com as diretrizes da política do combate ao desmatamento, tendendo, na prática, a contribuir para a eventual deslegitimação do trabalho exercido pelos fiscais do Ibama e para o eventual incremento da violência contra os respectivos servidores, além da propensão à prática de atos no desmatamento ilegal\" (trecho da Proposta de Deliberação que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>) , o que tem impactado negativamente essa atividade. </p><p class=\"list_Paragraph\">10.\tAcerca do ambiente interno do Ibama, foram identificadas situações que prejudicavam o poder de controle da instituição, a saber: a)  redução de sua capacidade de fiscalização ao longo dos anos; b)  diminuição do número de agentes aptos para as ações de sua competência; c)  ausência de estratégia de comunicação social; d)  deficiências no processo de nomeação para cargos relevantes; e e)  fragilização do direito ao porte de arma pelos fiscais.</p><p>11.\tPor conseguinte, esta Corte decidiu, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>, entre outras providências, determinar ao Ministério do Meio Ambiente que apresentasse \"plano de ação com o cronograma de ações e responsabilidades\" para a efetiva adoção das medidas necessárias à plena correção das irregularidades identificadas no Ibama, a partir da implementação de diversos comandos especificados naquela decisão que estão sob monitoramento, repisa-se, no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920218\" target=\"_blank\">Processo 040.809/2021-8</a>, de relatoria do Ministro-Substituto André Luís de Carvalho.</p><p>12.\tDeixo de tratar da síntese dos demais trabalhos fiscalizatórios indicados acima, também relevantes e que tocam o tema inserto nesta Solicitação do Congresso Nacional, a uma porquanto o Relatório antecedente contempla o resumo dessas ações de controle; a duas porque serão encaminhadas à CTFC cópia do inteiro teor dos Acórdãos (do Plenário) 1.758/2021, 1.383/2021, 73/2020, 727/2020 e 2.406/2021, acompanhadas dos relatórios e votos que os fundamentaram, o que facilitará a apreciação dos julgados pela Comissão, com a riqueza de detalhes necessária à visão completa da matéria. </p><p>13.\tReitera-se que tão logo os processos de Monitoramento e de Auditoria mencionados no subitem 4.2 acima sejam ultimados, ou seja, tiverem seus méritos apreciados pelo Tribunal, serão igualmente levados ao conhecimento da solicitante. </p><p>14.\tNesse contexto, acolho, em essência, a proposta da unidade instrutiva na linha de noticiar à CTFC os processos já examinados pelo Tribunal e os que estão em análise acerca do tema de interesse desta Solicitação do Congresso Nacional. </p><p>15.\tDeixo de adotar a sugestão de sobrestar a apreciação do presente processo até que sejam encaminhadas as informações relativas aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, por considerar mais adequado ao caso concreto que a SecexAgroambiental informe aos respectivos relatores, especificando nas correspondentes instruções, que aqueles autos são conexos a este, sendo, por isso, necessário enviar à Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal cópia dos acórdãos que vierem a ser proferidos, acompanhados dos relatórios e dos votos, para fins de cumprimento do art. 18, parágrafo único, da Resolução/TCU 215/2008.</p><p>16.\tAcrescento ainda ao encaminhamento proposto pela unidade técnica subitem na minuta de Acórdão para considerar parcialmente atendida esta Solicitação, nos termos do art. 18, <b>caput</b>, da Resolução/TCU 215/2008.</p><p>\tAnte o exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p>\t</p><p>TCU, Sala das Sessões, em 8 de junho de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792072", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=792072", "EXTENSAOARQUIVO": "doc"}