{"KEY": "ACORDAO-COMPLETO-2538200", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1379/2022 ATA 22/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1379", "ANOACORDAO": "2022", "NUMATA": "22/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de embargos de declaração opostos pelos Srs. Flávio Fernando Casa Nova da Motta, José Carlos Cosenza, José Eduardo Loureiro, Maria das Graças Silva Foster, Ricardo Miguel Correia Salles e Vitor Hugo Abascal Pastorini ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, nos termos do art. 34, <b>caput</b> e § 1º, da Lei 8.443/1992, para, no mérito:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1 acolher o expediente recursal trazido pelo Sr. Ricardo Miguel Correia Salles para, dando-lhe efeito infringente, tornar insubsistente a multa que lhe foi imposta no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. rejeitar os demais embargos de declaração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. alertar aos embargantes que a interposição de recurso meramente protelatório poderá ensejar aplicação de multa, nos termos da jurisprudência consolidada desta Casa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta decisão, acompanhada do relatório e do voto que a fundamentam, aos responsáveis e à Petrobras.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos em face de acórdão que negou provimento aos pedidos de reexame interpostos pelos ora embargantes, contra decisão que aplicou multa as responsáveis em razão de irregularidades identificadas no bojo de auditoria realizada para verificar o ritmo de execução do contrato relativo à construção das tubovias da refinaria do Complexo Petroquímico do Rio de Janeiro - Comperj.", "COLEGIADO": "Plenário", "DATASESSAO": "15/06/2022", "ENTIDADE": " Comperj Participações S.A. e Petróleo Brasileiro S.A.  ", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Congresso Nacional (vinculador).<br>3.2. Responsáveis: Flavio Fernando Casa Nova da Motta (XXX.258.404-XX); José Carlos Cosenza (XXX.066.200-XX); José Eduardo Loureiro (XXX.554.637-XX); Leandro Schuler (XXX.786.590-XX); Leonardo Guimaraes de Medeiros (XXX.917.427-XX); Marcos Vinicius Leite Soares (XXX.061.177-XX); Maria das Graças Silva Foster (XXX.772.727-XX); Mario Zonenschein (XXX.420.237-XX); Paulo Carvalho do Nascimento Filho (XXX.478.647-XX); Pery de Macedo Ribeiro (XXX.988.307-XX); Ricardo Miguel Correia Salles (XXX.670.607-XX); e Vitor Hugo Abascal Pastorini (XXX.234.127-XX). <br>3.3. Recorrentes: Flavio Fernando Casa Nova da Motta (XXX.258.404-XX); José Carlos Cosenza (XXX.066.200-XX); José Eduardo Loureiro (XXX.554.637-XX); Maria das Graças Silva Foster (XXX.772.727-XX); Ricardo Miguel Correia Salles (XXX.670.607-XX); Vitor Hugo Abascal Pastorini (XXX.234.127-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03102920132\" target=\"_blank\">031.029/2013-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5001143-38.2023.4.02.0000", "siglaOrgao": "TRF-2", "linkProcessoJudicial": "", "nomeAutor": "FLAVIO FERNANDO CASA NOVA DA MOTTA E OUTROS"}, {"numProcessoJudicial": "5001143-38.2023.4.02.0000", "siglaOrgao": "TRF-2", "linkProcessoJudicial": "", "nomeAutor": "FLAVIO FERNANDO CASA NOVA DA MOTTA E OUTROS"}, {"numProcessoJudicial": "5001143-38.2023.4.02.0000", "siglaOrgao": "TRF-2", "linkProcessoJudicial": "", "nomeAutor": "FLAVIO FERNANDO CASA NOVA DA MOTTA E OUTROS"}, {"numProcessoJudicial": "5001143-38.2023.4.02.0000", "siglaOrgao": "TRF-2", "linkProcessoJudicial": "", "nomeAutor": "FLAVIO FERNANDO CASA NOVA DA MOTTA E OUTROS"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração opostos pelos Srs. Flávio Fernando Casa Nova da Motta, José Carlos Cosenza, José Eduardo Loureiro, Maria das Graças Silva Foster, Ricardo Miguel Correia Salles e Vitor Hugo Abascal Pastorini ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de relatório de auditoria realizada, no âmbito do Fiscobras 2014, para verificar o ritmo de execução do contrato de construção das tubovias da refinaria do Complexo Petroquímico do Rio de Janeiro (Comperj) , firmado com a sociedade empresária MPE Montagem e Projetos Especiais.</p><p class=\"tCU_-_Epígrafe\">3.\tNo curso da fiscalização, foi identificada a inadequação das providências adotadas pela Petrobras para sanar interferências que estavam a provocar atrasos na obra, que se encontrava, à época, em significativo descompasso com o cronograma previsto. </p><p class=\"tCU_-_Epígrafe\">4.\tDiante desse cenário, a então SecobEnergia promoveu a audiência dos então recorrentes pelos seguintes fatos:</p><p class=\"tCU_-_Epígrafe\">4.1\tSra. Maria das Graças Silva Foster, Presidente da Petrobras, e Sr. José Carlos Consenza, Diretor de Abastecimento:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.2. </i>[...]<i> omissão na defesa dos interesses da estatal e pela ausência de ações efetivas para evitar os prejuízos no seu cronograma físico, desde o início da contratação até a suspensão do empreendimento pela contratada, condutas que caracterizaram infração aos deveres legais dos administradores previstos nos arts. 153, 154 e 155 da Lei 6.404/1976 e estão consubstanciadas:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.1. na ausência de aplicação, à empresa MPE Montagens e Projetos Especiais S.A., de sanções contratuais mais rigorosas pelo inadimplemento reiterado na execução do contrato 0858.0071411.11.2;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.2. na ausência de providências para rescisão contratual em virtude do que estipulam os itens 7.3 e 7.3.1 do Decreto 2.745/1998;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.3. na ausência de adoção tempestiva de medidas para que fossem iniciadas amplas pesquisas de mercado para nova contratação, nos termos do item 2.1 do Decreto 2.745/1998, em face da alta probabilidade de abandono da obra pela contratada, eis que: (i) existiam, nos relatórios de fiscalização da Petrobras, relatos reiterados das dificuldades financeiras enfrentadas pela contratada durante a execução contratual; (ii) era inquestionável a importância do contrato para o desenvolvimento do projeto, considerado como sua fase crítica; e (iii) havia previsão de prejuízos significativos que poderiam decorrer de um possível atraso nas obras; e</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4. na ausência da adoção de ações alternativas efetivas em prol dos interesses da companhia, com vistas a evitar o aumento dos atrasos já verificados nas obras das tubovias do Comperj;\"</i></p><p class=\"tCU_-_Epígrafe\">4.2. \tSrs. Ricardo Miguel Correia Salles, Gerente Geral, no período de 25/5/2012 a 3/10/2012, Flávio Fernando Casa Nova da Motta, Gerente Geral, no período de 4/10/2012 a 16/7/2014, e José Eduardo Loureiro, Gerente designado em 1º/3/2008: <i>\"por não determinar a aplicação de multa à empresa MPE Montagens e Projetos Especiais S.A., em face do reiterado descumprimento do contrato 0858.0071411.11.2\"</i>;</p><p class=\"tCU_-_Epígrafe\">4.3.\tSr. Vitor Hugo Abascal Pastorini, Gerente Setorial e Gerente do Contrato, no período de 5/9/2012 a 16/07/2014: <i>\"pela ausência de providências para aplicação de multa à empresa MPE Montagens e Projetos Especiais S.A., em face do reiterado descumprimento do contrato 0858.0071411.11.2\"</i>.</p><p class=\"tCU_-_Epígrafe\">5.\tApós o encaminhamento das respostas, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a>, no que interessa ao deslinde da presente etapa processual, rejeitar as razões de justificativa apresentadas pelos referidos agentes públicos e aplicar as seguintes multas individuais, com fulcro no art. 58, inciso II, da Lei 8.443/1992:</p><table><tbody><tr>\t<td><p>RESPONSÁVEL</p></td>\t<td><p>VALOR (R$) </p></td></tr><tr>\t<td><p>Maria das Graças Silva Foster</p></td>\t<td><p>35.000,00</p></td></tr><tr>\t<td><p>José Carlos Cosenza</p></td>\t<td><p>45.000,00</p></td></tr><tr>\t<td><p>Ricardo Miguel Correia Salles</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>Flávio Fernando Casa Nova da Motta</p></td>\t<td><p>25.000,00</p></td></tr><tr>\t<td><p>José Eduardo Loureiro</p></td>\t<td><p>25.000,00</p></td></tr><tr>\t<td><p>Vitor Hugo Abascal Pastorini</p></td>\t<td><p>20.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">6.\tIrresignados com essa deliberação, os responsáveis ingressaram com embargos de declaração, tendo o Tribunal decidido por conhecer e rejeitá-los, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2017/Plenário\" target=\"_blank\">Acórdão 1563/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">7.\tAinda insatisfeitos, os Srs. Flávio Fernando Casa Nova da Motta, José Carlos Cosenza, José Eduardo Loureiro, Maria das Graças Silva Foster, Ricardo Miguel Correia Salles e Vitor Hugo Abascal Pastorini protocolaram pedidos de reexame, os quais foram conhecidos e desprovidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">8.\tMais uma vez irresignados, os aludidos agentes públicos interpuseram embargos de declaração, nos quais alegam a existência de omissão no referido <b>decisum</b>, consoante as razões expostas a seguir, em apertada síntese (grifos originais) :</p><p class=\"tCU_-_Epígrafe\">8.1.\tSobre o mérito das irregularidades:</p><p class=\"tCU_-_Epígrafe\">a)\ta decisão recorrida não analisou <i>\"a </i><b><i>Normativa Interna IC-014, </i></b><i>que </i><b><i>AFASTAVA EXPRESSAMENTE A POSSIBLIDADE DE APLICAÇÃO DE MULTAS POR DESCOMPASSO DE CRONOGRAMAS NÃO AJUSTADOS POR MEIO DE ADITIVO CONTRATUAL</i></b><i>, bem como o </i><b><i>Padrão Corporativo PC 02-002 </i></b><i>que </i><b><i>expressamente determinou a exclusão da cláusula que dispunha sobre a aplicação de multa em razão de atrasos no cumprimento de prazos parciais para contratações do COMPERJ</i></b><i>\";</i></p><p class=\"tCU_-_Epígrafe\">b)\to descumprimento do cronograma contratual não poderia ser considerado como motivo de multa;</p><p class=\"tCU_-_Epígrafe\">c)\ta PETROBRAS possuía um padrão normativo vigente à época acerca da aplicação de multas contratuais, identificado como IC-014, versão de 3/9/2010, que estipulava as hipóteses em que o gestor poderia aplicar multas contratuais, a saber:</p><p><i>\"1 - VERIFICAR A OCORRÊNCIA DE FATO GERADOR DE MULTA CONTRATUAL </i></p><p><b><i>A aplicação de multa contratual somente poderá ocorrer com o embasamento nas cláusulas do instrumento contratual relativas a multas, não sendo válidos quaisquer motivos que não se enquadrarem nessas cláusulas. </i></b></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>Notas:</i></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>2) </i><b><i>O descumprimento de prazos parciais, complementares aos do cronograma contratual, que forem estabelecidos em atas de reunião da Fiscalização com a Contratada, não poderá ser considerado como motivo de multa, a não ser que tais prazos tenham sido formalizados por Aditivo.</i></b><i>\";</i></p><p class=\"tCU_-_Epígrafe\">d) <b>\t</b>do mesmo modo, seria antijurídico, considerando o teor do item 1.1 \"2\" do \"IC-014\", a aplicação de multa pela não atendimento do cronograma sob o argumento de descumprimento de solicitações da fiscalização; </p><p class=\"tCU_-_Epígrafe\">e) <b>\t</b>não apenas inexistia previsão contratual para a aplicação de multas por descumprimento de prazos parciais e, por conseguinte, por descolamento do cronograma das obras<b> </b>\"[...]<b> <i>como era expressamente proibido, nos termos do item 1.1 \"2\" do IC-014, considerar o descompasso do cronograma das obras quando não ajustados por aditivo contratual, como fundamento ou motivo para a aplicação de multas</i></b><i>\";</i></p><p class=\"tCU_-_Epígrafe\">f)\t<i>\"noutras palavras, não se pode interpretar itens contratuais, mais especificamente o </i><b><i>item 9.1.2</i></b><i>, de maneira discrepante à vontade da Companhia, expressamente consignada na própria minuta contratual e nas suas orientações corporativas\";</i></p><p class=\"tCU_-_Epígrafe\">g)\ta solicitação de providências para a correção de descolamentos do referido planejamento de modo algum pode ser considerada uma \"solicitação da fiscalização\", a ensejar eventual aplicação de multa, seja por expressa ordem da Companhia (item 1.1 \"2\" do \"IC-014\") , seja porque tais descompassos eram esperados e até mesmo previsíveis;</p><p class=\"tCU_-_Epígrafe\">h)\ta imposição da sanção de multa, como determinado por esta Corte de Contas, importaria em medida absolutamente arbitrária por ausência de respaldo contratual e por expressa vedação em orientação corporativa da companhia;</p><p class=\"tCU_-_Epígrafe\">8.2.\tSobre a responsabilidade do Sr. Ricardo Miguel Correia Salles:</p><p class=\"tCU_-_Epígrafe\">a)\t<i>\"como salientado em sede recursal e absolutamente ignorado nos termos do decisum ora embargado, o referido gestor ocupou o cargo de gerente-geral do COMPERJ pelo exíguo período de </i><b><i>11/05/2012 a 03/10/2012, </i></b><i>o que descaracteriza a premissa utilizada por este E. Tribunal no sentido de que este deveria ter agido de forma mais severa diante dos reiterados atrasos de cronograma pela Contratada\"</i>;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"além de ter permanecido no cargo de gerente-geral do COMPERJ por menos de 05 (cinco) meses</i><b><i>, o atraso das obras das TUBOVIAS tornou-se significativo apenas a partir de agosto de 2012 </i></b><i> (como evidenciado pela equipe de fiscalização no item 31 da instrução técnica de 21/10/2014) , não sendo possível, portanto, que o gestor tivesse conhecimento do apontado reiterado descompasso das obras\";</i></p><p class=\"tCU_-_Epígrafe\">c)\t<i>\"</i><b><i>neste curtíssimo período em que o referido gestor exerceu suas funções, foi expedido somente um único Relatório Mensal (onde segundo o TCU teria sido perceptível o atraso) , </i></b><i>visto que o relatório </i><b><i>referente ao mês de agosto </i></b><i>foi emitido em </i><b><i>14/09/2012 </i></b><i>e </i><b><i>recebido pela PETROBRAS em 19/09/2012</i></b><i>. Já o relatório </i><b><i>referente ao mês de setembro</i></b><i>, por seu turno, foi emitido em </i><b><i>10/10/2012 </i></b><i>e </i><b><i>recebido pela Companhia em 25/10/2012</i></b>\";</p><p class=\"tCU_-_Epígrafe\">d)\t<i>\"assim sendo, tendo o Sr. RICARDO SALLES </i><b><i>deixado suas funções como gerente geral de empreendimento em 03/10/2012</i></b><i>, </i><b><i>haveria, no máximo, a possibilidade de o gestor ter tomado conhecimento somente do Relatório Mensal referente ao mês de agosto, desconhecendo, por natural, o relatório protocolizado somente em 25/10/2012</i></b><i>\"</i><b>;</b></p><p class=\"tCU_-_Epígrafe\">e)\t<i>\"</i><b><i>ainda que houvesse a possibilidade de o Sr. RICARDO SALLES ter tomado conhecimento do Relatório Mensal referente a agosto/2012, isto de fato não ocorreu</i></b><i>, tanto que no processo sancionador instaurado pela CGU não foram verificadas evidências capazes de indicar a possível atuação irregular deste Jurisdicionado na execução do contrato das tubovias, de modo que não foi arrolado no processo do órgão de controle interno\"</i>;</p><p class=\"tCU_-_Epígrafe\">f) \t<i>\"considerando o quesito temporal, era impossível supor que o Sr. RICARDO MIGUEL CORREIA SALLES teria ciência do apontado descumprimento reiterado do cronograma, pelo que se requer o afastamento da penalidade aplicada, por isonomia ao que fora decidido em relação ao Sr. LEANDRO SCHULER, em situação absolutamente similar\"</i>;</p><p class=\"tCU_-_Epígrafe\">8.3.\tResponsabilidade da Sra. Maria das Graças Silva Foster e do Sr. José Carlos Cosenza:</p><p class=\"tCU_-_Epígrafe\">a) \thouve omissão quanto à já alegada falta de aderência entre as razões de decidir e o objeto das audiências dos dirigentes máximos;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"os ex-Dirigentes MARIA DAS GRAÇAS SILVA FOSTER e JOSÉ CARLOS COSENZA foram sempre relacionados à gestão direta do contrato das TUBOVIAS seja quando se refere (i) à ausência de aplicação de multa; (ii) à opção de continuidade do contrato em detrimento da rescisão; (iii) à inércia para adoção de medidas preparatórias para nova contratação; ou mesmo quando reclama (iv) ações para cessar os atrasos verificados nas obras das TUBOVIAS do COMPERJ\"</i>;</p><p class=\"tCU_-_Epígrafe\">c)\ta SeinfraPetroleo<i>, </i>quando da análise das razões de justificativas, <i>\"entendeu que o objeto do presente processo se restringia ao contrato das TUBOVIAS, ao passo que, após reconhecer fugir às atribuições de dirigentes máximos a realização de atos de fiscalização de contratos, opinou pelo afastamento da responsabilidade dos ora embargantes ex-dirigente da Companhia (instrução técnica datada de 26/06/2015) \"</i>;</p><p class=\"tCU_-_Epígrafe\">d)\t<i>\"não obstante o claro delineamento do objeto do processo, a responsabilização dos ex-dirigentes decorreu de uma ampla e equivocada análise do empreendimento COMPERJ como um todo conforme se verifica, com muita clareza, dos trechos do tanto do voto condutor do </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a> </i></b><i>recorrido em sede de Pedido de Reexame, quanto do </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a> </i></b><i>ora embargado</i> [citou]<i>\"</i>;</p><p class=\"tCU_-_Epígrafe\">e)\tno que se refere à decisão ora embargada, destacou o seguinte trecho, a justificar o argumento manejado no item anterior: <i>\"76. Nesse cenário excepcional, entendo que a alta administração da Petrobras não poderia se omitir no dever de supervisão geral do empreendimento, ainda mais diante de falhas com tamanha magnitude e abrangência temporal, como demonstrado nos presentes autos.\"</i>;</p><p class=\"tCU_-_Epígrafe\">f)\t<i>\"</i><b><i>a fiscalização pontual da evolução das obras dos diversos contratos da Companhia foge à visão macro da empresa, típica de dirigentes máximos, ainda mais nos casos em que os eventuais atrasos nos cronogramas de implementação das obras podem ser recuperados, como ocorreu de modo efetivo no caso das TUBOVIAS</i></b><i>\"</i>; e</p><p class=\"tCU_-_Epígrafe\">g)\t<i>\"</i><b><i>não por outro motivo, como evidenciado pela SeinfraPetróleo, \"não foram coligidas provas de que a ex-Presidente e o ex-Diretor tenham sido notificados dos atrasos nesse contrato especifico\", pelo que se torna injurídico sancioná-los por eventuais falhas pontuais na execução das obras ou, nas palavras do Min. Relator, por \"se omitir no dever de supervisão geral do empreendimento\" (item 76 do voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>) \"</i></b>.</p><p class=\"tCU_-_Epígrafe\">9.\tDessa forma, requereram que os embargos de declaração fossem conhecidos e providos, atribuindo-lhes efeitos infringentes, a fim de afastar as sanções aplicadas aos embargantes.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tatiana Zuma Pereira (OAB/RJ 120.831) e outros, representando Petróleo Brasileiro S.A.; Carlos Roberto de Siqueira Castro (OAB/DF 20.015) e outros, representando Maria das Graças Silva Foster, Pery de Macedo Ribeiro, Flávio Fernando Casa Nova da Motta, José Eduardo Loureiro, Leandro Schuler, Leonardo Guimaraes de Medeiros, Marcos Vinícius Leite Soares, Mário Zonenschein, Paulo Carvalho do Nascimento Filho, Ricardo Miguel Correia Salles e Vitor Hugo Abascal Pastorini; Esio Costa Júnior (OAB/RJ 59.121) e outros, representando José Carlos Cosenza.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM PEDIDOS DE REEXAME EM RELATÓRIO DE AUDITORIA. CONSTRUÇÃO DAS TUBOVIAS DO COMPLEXO PETROQUÍMICO DO RIO DE JANEIRO (COMPERJ). OMISSÃO NA ADOÇÃO DE PROVIDÊNCIAS COM VISTAS À APLICAÇÃO DE SANÇÃO À EMPRESA CONTRATADA EM FACE DO REITERADO DESCUMPRIMENTO DO CONTRATO DAS TUBOVIAS. IMPUTAÇÃO DE SANÇÕES AOS GERENTES DE CONTRATO, GERENTES GERAL E DE IMPLEMENTAÇÃO, DIRETORES E À PRESIDENTE DA PETROBRAS. SUPOSTAS OMISSÕES NA DECISÃO RECORRIDA. CONHECIMENTO. RAZÕES RECURSAIS SUFICIENTES PARA AFASTAR A MULTA APLICADA AO GERENTE GERAL. ACOLHIMENTO. NÃO COMPROVAÇÃO DOS VÍCIOS ALEGADOS NOS DEMAIS EXPEDIENTES RECURSAIS. REJEIÇÃO", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOpe).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração opostos pelos Srs. Flávio Fernando Casa Nova da Motta, José Carlos Cosenza, José Eduardo Loureiro, Maria das Graças Silva Foster, Ricardo Miguel Correia Salles e Vitor Hugo Abascal Pastorini ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de relatório de auditoria realizada, no âmbito do Fiscobras 2014, para verificar o ritmo de execução do contrato de construção das tubovias da refinaria do Complexo Petroquímico do Rio de Janeiro (Comperj) , firmado com a sociedade empresária MPE Montagem e Projetos Especiais.</p><p class=\"tCU_-_Epígrafe\">3.\tNo curso da fiscalização, foi identificada a inadequação das providências adotadas pela Petrobras para sanar interferências que estavam a provocar atrasos na obra, que se encontrava, à época, em significativo descompasso com o cronograma previsto. </p><p class=\"tCU_-_Epígrafe\">4.\tDiante desse cenário, a então SecobEnergia promoveu a audiência dos então recorrentes pelos seguintes fatos:</p><p class=\"tCU_-_Epígrafe\">4.1\tSra. Maria das Graças Silva Foster, Presidente da Petrobras, e Sr. José Carlos Consenza, Diretor de Abastecimento:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.2. </i>[...]<i> omissão na defesa dos interesses da estatal e pela ausência de ações efetivas para evitar os prejuízos no seu cronograma físico, desde o início da contratação até a suspensão do empreendimento pela contratada, condutas que caracterizaram infração aos deveres legais dos administradores previstos nos arts. 153, 154 e 155 da Lei 6.404/1976 e estão consubstanciadas:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.1. na ausência de aplicação, à empresa MPE Montagens e Projetos Especiais S.A., de sanções contratuais mais rigorosas pelo inadimplemento reiterado na execução do contrato 0858.0071411.11.2;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.2. na ausência de providências para rescisão contratual em virtude do que estipulam os itens 7.3 e 7.3.1 do Decreto 2.745/1998;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.3. na ausência de adoção tempestiva de medidas para que fossem iniciadas amplas pesquisas de mercado para nova contratação, nos termos do item 2.1 do Decreto 2.745/1998, em face da alta probabilidade de abandono da obra pela contratada, eis que: (i) existiam, nos relatórios de fiscalização da Petrobras, relatos reiterados das dificuldades financeiras enfrentadas pela contratada durante a execução contratual; (ii) era inquestionável a importância do contrato para o desenvolvimento do projeto, considerado como sua fase crítica; e (iii) havia previsão de prejuízos significativos que poderiam decorrer de um possível atraso nas obras; e</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4. na ausência da adoção de ações alternativas efetivas em prol dos interesses da companhia, com vistas a evitar o aumento dos atrasos já verificados nas obras das tubovias do Comperj;\"</i></p><p class=\"tCU_-_Epígrafe\">4.2. \tSrs. Ricardo Miguel Correia Salles, Gerente Geral, no período de 25/5/2012 a 3/10/2012, Flávio Fernando Casa Nova da Motta, Gerente Geral, no período de 4/10/2012 a 16/7/2014, e José Eduardo Loureiro, Gerente designado em 1º/3/2008: <i>\"por não determinar a aplicação de multa à empresa MPE Montagens e Projetos Especiais S.A., em face do reiterado descumprimento do contrato 0858.0071411.11.2\"</i>;</p><p class=\"tCU_-_Epígrafe\">4.3.\tSr. Vitor Hugo Abascal Pastorini, Gerente Setorial e Gerente do Contrato, no período de 5/9/2012 a 16/07/2014: <i>\"pela ausência de providências para aplicação de multa à empresa MPE Montagens e Projetos Especiais S.A., em face do reiterado descumprimento do contrato 0858.0071411.11.2\"</i>.</p><p class=\"tCU_-_Epígrafe\">5.\tApós o encaminhamento das respostas, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a>, no que interessa ao deslinde da presente etapa processual, rejeitar as razões de justificativa apresentadas pelos referidos agentes públicos e aplicar-lhes multas individuais fundadas no art. 58, inciso II, da Lei 8.443/1992. </p><p class=\"tCU_-_Epígrafe\">6.\tIrresignados com essa deliberação, os responsáveis ingressaram com embargos de declaração, tendo o Tribunal decidido por conhecer e rejeitá-los, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2017/Plenário\" target=\"_blank\">Acórdão 1563/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">7.\tAinda insatisfeitos, os Srs. Flávio Fernando Casa Nova da Motta, José Carlos Cosenza, José Eduardo Loureiro, Maria das Graças Silva Foster, Ricardo Miguel Correia Salles e Vitor Hugo Abascal Pastorini protocolaram pedidos de reexame, os quais foram conhecidos e desprovidos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">8.\tMais uma vez irresignados, os aludidos agentes públicos interpuseram embargos de declaração, nos quais alegam a existência de omissão no referido <b>decisum</b>, consoante as razões expostas a seguir, em apertada síntese (grifos originais) :</p><p class=\"tCU_-_Epígrafe\">8.1.\tSobre o mérito das irregularidades:</p><p class=\"tCU_-_Epígrafe\">a)\ta decisão recorrida não analisou <i>\"a </i><b><i>Normativa Interna IC-014, </i></b><i>que </i><b><i>AFASTAVA EXPRESSAMENTE A POSSIBLIDADE DE APLICAÇÃO DE MULTAS POR DESCOMPASSO DE CRONOGRAMAS NÃO AJUSTADOS POR MEIO DE ADITIVO CONTRATUAL</i></b><i>, bem como o </i><b><i>Padrão Corporativo PC 02-002 </i></b><i>que </i><b><i>expressamente determinou a exclusão da cláusula que dispunha sobre a aplicação de multa em razão de atrasos no cumprimento de prazos parciais para contratações do COMPERJ</i></b><i>\";</i></p><p class=\"tCU_-_Epígrafe\">b)\to descumprimento do cronograma contratual não poderia ser considerado como motivo de multa;</p><p class=\"tCU_-_Epígrafe\">c)\ta PETROBRAS possuía um padrão normativo vigente à época acerca da aplicação de multas contratuais, identificado como IC-014, versão de 3/9/2010, que estipulava as hipóteses em que o gestor poderia aplicar multas contratuais, a saber:</p><p><i>\"1 - VERIFICAR A OCORRÊNCIA DE FATO GERADOR DE MULTA CONTRATUAL </i></p><p><b><i>A aplicação de multa contratual somente poderá ocorrer com o embasamento nas cláusulas do instrumento contratual relativas a multas, não sendo válidos quaisquer motivos que não se enquadrarem nessas cláusulas. </i></b></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>Notas:</i></p><p class=\"tCU_-_Epígrafe\">[...]</p><p class=\"tCU_-_Epígrafe\"><i>2) </i><b><i>O descumprimento de prazos parciais, complementares aos do cronograma contratual, que forem estabelecidos em atas de reunião da Fiscalização com a Contratada, não poderá ser considerado como motivo de multa, a não ser que tais prazos tenham sido formalizados por Aditivo.</i></b><i>\";</i></p><p class=\"tCU_-_Epígrafe\">d) <b>\t</b>do mesmo modo, seria antijurídico, considerando o teor do item 1.1 \"2\" do \"IC-014\", a aplicação de multa pelo não atendimento do cronograma sob o argumento de descumprimento de solicitações da fiscalização; </p><p class=\"tCU_-_Epígrafe\">e) <b>\t</b>não apenas inexistia previsão contratual para a aplicação de multas por descumprimento de prazos parciais e, por conseguinte, por descolamento do cronograma das obras<b> </b>\"[...]<b> <i>como era expressamente proibido, nos termos do item 1.1 \"2\" do IC-014, considerar o descompasso do cronograma das obras quando não ajustados por aditivo contratual, como fundamento ou motivo para a aplicação de multas</i></b><i>\";</i></p><p class=\"tCU_-_Epígrafe\">f)\t<i>\"noutras palavras, não se pode interpretar itens contratuais, mais especificamente o </i><b><i>item 9.1.2</i></b><i>, de maneira discrepante à vontade da Companhia, expressamente consignada na própria minuta contratual e nas suas orientações corporativas\";</i></p><p class=\"tCU_-_Epígrafe\">g)\ta solicitação de providências para a correção de descolamentos do referido planejamento de modo algum pode ser considerada uma \"solicitação da fiscalização\", a ensejar eventual aplicação de multa, seja por expressa ordem da Companhia (item 1.1 \"2\" do \"IC-014\") , seja porque tais descompassos eram esperados e até mesmo previsíveis;</p><p class=\"tCU_-_Epígrafe\">h)\ta imposição da sanção de multa, como determinado por esta Corte de Contas, importaria em medida absolutamente arbitrária por ausência de respaldo contratual e por expressa vedação em orientação corporativa da companhia;</p><p class=\"tCU_-_Epígrafe\">8.2.\tSobre a responsabilidade do Sr. Ricardo Miguel Correia Salles:</p><p class=\"tCU_-_Epígrafe\">a)\t<i>\"como salientado em sede recursal e absolutamente ignorado nos termos do decisum ora embargado, o referido gestor ocupou o cargo de gerente-geral do COMPERJ pelo exíguo período de </i><b><i>11/05/2012 a 03/10/2012, </i></b><i>o que descaracteriza a premissa utilizada por este E. Tribunal no sentido de que este deveria ter agido de forma mais severa diante dos reiterados atrasos de cronograma pela Contratada\"</i>;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"além de ter permanecido no cargo de gerente-geral do COMPERJ por menos de 05 (cinco) meses</i><b><i>, o atraso das obras das TUBOVIAS tornou-se significativo apenas a partir de agosto de 2012 </i></b><i> (como evidenciado pela equipe de fiscalização no item 31 da instrução técnica de 21/10/2014) , não sendo possível, portanto, que o gestor tivesse conhecimento do apontado reiterado descompasso das obras\";</i></p><p class=\"tCU_-_Epígrafe\">c)\t<i>\"</i><b><i>neste curtíssimo período em que o referido gestor exerceu suas funções, foi expedido somente um único Relatório Mensal (onde segundo o TCU teria sido perceptível o atraso) , </i></b><i>visto que o relatório </i><b><i>referente ao mês de agosto </i></b><i>foi emitido em </i><b><i>14/09/2012 </i></b><i>e </i><b><i>recebido pela PETROBRAS em 19/09/2012</i></b><i>. Já o relatório </i><b><i>referente ao mês de setembro</i></b><i>, por seu turno, foi emitido em </i><b><i>10/10/2012 </i></b><i>e </i><b><i>recebido pela Companhia em 25/10/2012</i></b>\";</p><p class=\"tCU_-_Epígrafe\">d)\t<i>\"assim sendo, tendo o Sr. RICARDO SALLES </i><b><i>deixado suas funções como gerente geral de empreendimento em 03/10/2012</i></b><i>, </i><b><i>haveria, no máximo, a possibilidade de o gestor ter tomado conhecimento somente do Relatório Mensal referente ao mês de agosto, desconhecendo, por natural, o relatório protocolizado somente em 25/10/2012</i></b><i>\"</i><b>;</b></p><p class=\"tCU_-_Epígrafe\">e)\t<i>\"</i><b><i>ainda que houvesse a possibilidade de o Sr. RICARDO SALLES ter tomado conhecimento do Relatório Mensal referente a agosto/2012, isto de fato não ocorreu</i></b><i>, tanto que no processo sancionador instaurado pela CGU não foram verificadas evidências capazes de indicar a possível atuação irregular deste Jurisdicionado na execução do contrato das tubovias, de modo que não foi arrolado no processo do órgão de controle interno\"</i>;</p><p class=\"tCU_-_Epígrafe\">f) \t<i>\"considerando o quesito temporal, era impossível supor que o Sr. RICARDO MIGUEL CORREIA SALLES teria ciência do apontado descumprimento reiterado do cronograma, pelo que se requer o afastamento da penalidade aplicada, por isonomia ao que fora decidido em relação ao Sr. LEANDRO SCHULER, em situação absolutamente similar\"</i>;</p><p class=\"tCU_-_Epígrafe\">8.3.\tResponsabilidade da Sra. Maria das Graças Silva Foster e do Sr. José Carlos Cosenza:</p><p class=\"tCU_-_Epígrafe\">a) \thouve omissão quanto a já alegada falta de aderência entre as razões de decidir e o objeto das audiências dos dirigentes máximos;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"os ex-Dirigentes MARIA DAS GRAÇAS SILVA FOSTER e JOSÉ CARLOS COSENZA foram sempre relacionados à gestão direta do contrato das TUBOVIAS seja quando se refere (i) à ausência de aplicação de multa; (ii) à opção de continuidade do contrato em detrimento da rescisão; (iii) à inércia para adoção de medidas preparatórias para nova contratação; ou mesmo quando reclama (iv) ações para cessar os atrasos verificados nas obras das TUBOVIAS do COMPERJ\"</i>;</p><p class=\"tCU_-_Epígrafe\">c)\ta SeinfraPetroleo<i>, </i>quando da análise das razões de justificativas, <i>\"entendeu que o objeto do presente processo se restringia ao contrato das TUBOVIAS, ao passo que, após reconhecer fugir às atribuições de dirigentes máximos a realização de atos de fiscalização de contratos, opinou pelo afastamento da responsabilidade dos ora embargantes ex-dirigente da Companhia (instrução técnica datada de 26/06/2015) \"</i>;</p><p class=\"tCU_-_Epígrafe\">d)\t<i>\"não obstante o claro delineamento do objeto do processo, a responsabilização dos ex-dirigentes decorreu de uma ampla e equivocada análise do empreendimento COMPERJ como um todo conforme se verifica, com muita clareza, dos trechos do tanto do voto condutor do </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a> </i></b><i>recorrido em sede de Pedido de Reexame, quanto do </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a> </i></b><i>ora embargado</i> [citou]<i>\"</i>;</p><p class=\"tCU_-_Epígrafe\">e)\tno que se refere à decisão ora embargada, destacou o seguinte trecho, a justificar o argumento manejado no item anterior: <i>\"76. Nesse cenário excepcional, entendo que a alta administração da Petrobras não poderia se omitir no dever de supervisão geral do empreendimento, ainda mais diante de falhas com tamanha magnitude e abrangência temporal, como demonstrado nos presentes autos.\"</i>;</p><p class=\"tCU_-_Epígrafe\">f)\t<i>\"</i><b><i>a fiscalização pontual da evolução das obras dos diversos contratos da Companhia foge à visão macro da empresa, típica de dirigentes máximos, ainda mais nos casos em que os eventuais atrasos nos cronogramas de implementação das obras podem ser recuperados, como ocorreu de modo efetivo no caso das TUBOVIAS</i></b><i>\"</i>; e</p><p class=\"tCU_-_Epígrafe\">g)\t<i>\"</i><b><i>não por outro motivo, como evidenciado pela SeinfraPetróleo, \"não foram coligidas provas de que a ex-Presidente e o ex-Diretor tenham sido notificados dos atrasos nesse contrato específico\", pelo que se torna injurídico sancioná-los por eventuais falhas pontuais na execução das obras ou, nas palavras do Min. Relator, por \"se omitir no dever de supervisão geral do empreendimento\" (item 76 do voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>) \"</i></b>.</p><p class=\"tCU_-_Epígrafe\">9.\tDessa forma, requereram que os embargos de declaração fossem conhecidos e providos, atribuindo-lhes efeitos infringentes, a fim de afastar as sanções aplicadas aos embargantes.</p><p class=\"tCU_-_Epígrafe\">10.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">11.\tPreliminarmente, conheço dos presentes embargos de declaração, uma vez que eles preenchem os requisitos de admissibilidade previstos no art. 34, <b>caput</b> e § 1º, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">12.\tCom relação ao mérito, registro que não subsiste a omissão alegada no subitem 8.1 <b>supra</b>. Isso porque a decisão recorrida analisou o normativo de aplicação de multas contratuais, trazido à baila desde a instrução preliminar da então denominada SecobEnergia, juntado aos autos na peça 101, ou seja, antes mesmo da audiência dos responsáveis, de modo que o aludido documento compôs o juízo de mérito formulado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>, assim como nas deliberações anteriores. </p><p class=\"tCU_-_Epígrafe\">13.\tEmbora o voto condutor da decisão embargada não tenha feito referência à denominação desse documento, IC-014, ele é referenciado em vários trechos como \"normativo de aplicação de multas contratuais do Comperj\", cabendo mencionar os itens 32 e 34 do voto. </p><p class=\"tCU_-_Epígrafe\">14.\tQuanto ao argumento de que a referida norma afastava expressamente a possibilidade de aplicação de multas por descompasso de cronogramas não ajustados por meio de aditivo contratual (atrasos parciais) , a questão foi enfrentada na deliberação atacada, quando registrei que a matéria submetida ao contraditório dos responsáveis não foi a omissão da Petrobras em aplicar sanção por descumprimento de cronograma<i>, </i>mas sim, a<i> \"ausência de providências para aplicação de multa à empresa MPE Montagens e Projetos Especiais S.A., em face do reiterado descumprimento do contrato 0858.0071411.11.2\"</i>.</p><p class=\"tCU_-_Epígrafe\">15.\tConforme exposto no item 48 do voto, embora não houvesse previsão contratual para aplicação de sanção por atrasos parciais, por conta da inusitada retirada dessa cláusula da minuta-padrão dos ajustes dos contratos da Petrobras, o item 9.1.2 da cláusula nona da avença admitia a incidência de multa <i>\"pelo atraso no cumprimento de exigência contratual ou solicitação da Fiscalização\"</i> (peça 100, p. 30) .</p><p class=\"tCU_-_Epígrafe\">16.\tDessa forma, os reiterados desatendimentos das solicitações da fiscalização, com vistas à adequação da quantidade de equipamentos e pessoal conforme os histogramas dos replanejamentos, como exaustivamente comprovado nas diversas etapas deste processo, constituíam motivo legítimo, sim, para o exercício do poder sancionatório da Petrobras. </p><p class=\"tCU_-_Epígrafe\">17.\tA propósito, não prospera o argumento dos embargantes no sentido de que a nota 2 do item 1.1 da IC-014, transcrita na letra \"c\" do subitem 8.1 <b>supra</b>,<b> </b>impedia a aplicação de sanção pelo descumprimento de solicitação da fiscalização para correção de descolamentos do referido planejamento.</p><p class=\"tCU_-_Epígrafe\">18.\tO que a norma impedia, segundo a sua redação, era a aplicação de multa pelo mero descumprimento de cronograma contratual pactuado com a equipe de fiscalização, que não tivesse sido objeto de formalização de aditivo. Quaisquer outras solicitações da equipe que não envolvessem a simples pactuação de prazo, tais como a adequação da quantidade de equipamentos e pessoal, a execução de serviços em horas extras e/ou a utilização de equipamentos adicionais, poderiam, sim, ser objeto de sanção, pois, além de não constituírem hipóteses expressamente vedadas na referida nota da IC-014, eram também consideradas obrigações contratuais, a teor da cláusula 4.5 do ajuste:  </p><p><i>\"4.5 - Se a PETROBRAS verificar, a qualquer tempo, que o andamento dos serviços não permitirá a sua execução no prazo previsto no Cronograma, consideradas as prorrogações de prazo previstas, por culpa exclusiva da CONTRATADA, poderá exigir, e esta se obriga a atender, o emprego de mais mão-de-obra, a execução de serviços em horas extras e/ou a utilização de equipamentos adicionais, tanto quanto for necessário, de modo a eliminar o atraso e permitir a conclusão dos serviços na data prevista, sem que isto, no entanto, implique qualquer alteração dos preços contratuais\"</i>. (grifos acrescidos) (peça 100, p. 19-20) .</p><p>19.\tConforme assinalei no voto condutor da deliberação embargada, a referida cláusula guarda certa coerência com a opção da Petrobras de retirar a multa moratória por atrasos parciais, uma vez que constitui um instrumento de <b>enforcement</b> às medidas requeridas pela fiscalização para sanear eventuais descompassos no cronograma de execução da obra, a fim de evitar o descumprimento do prazo final do contrato. Para a completa compreensão dos contornos do poder sancionatório do Contrato 0858.0071411.11.2, transcrevo as cláusulas pertinentes:</p><p><i>\"9.1 - Sempre após notificação escrita da PETROBRAS e sem prejuízo de rescindir este Contrato, garantido à CONTRATADA o prazo de 10 (dez) dias para sua defesa, a PETROBRAS, poderá aplicar à CONTRATADA as seguintes multas moratórias:</i></p><p><i>9.1.1 - Pelo atraso no cumprimento do prazo contratual, indicado no item 4.1 do presente Contrato, 0,03% (três centésimo por cento) por dia, sobre o valor estabelecido no item 5.1 deste Contrato.</i></p><p><i>9.1.2 - Pelo atraso no cumprimento de exigência contratual ou solicitação da Fiscalização, 0,015% (quinze milésimo por cento) , por dia, sobre o valor estabelecido no item 5.1 deste Contrato.\"</i></p><p class=\"tCU_-_Epígrafe\">20.\tCom isso, compreendo que restou configurada a irregularidade que ensejou a audiência dos embargantes, a saber, <i>\"a ausência de providências para aplicação de multa à empresa MPE Montagens e Projetos Especiais S.A.\"</i>, como descrito no item anterior. </p><p class=\"tCU_-_Epígrafe\">21.\tA propósito, essa também foi a conclusão a que chegou a Comissão do Processo Administrativo Sancionador - CPAS 00190.010986/2014-40, da CGU, como se verifica no seguinte trecho de seu relatório final, reproduzido no item 45 do voto condutor da decisão embargada:</p><p><i>\"</i>[...] <i>tendo recebido os RDO's </i>[...]<i> e estando ciente de que a contratada descumpria às solicitações da fiscalização da Petrobrás, situação permissiva de aplicação de multa nos termos no item 9.1.2 do contrato, não realizou a aplicação da sanção pecuniária</i>\" (grifos acrescidos) (peça 300, p. 40) .</p><p class=\"tCU_-_Epígrafe\">22.\tAs considerações trazidas acima demonstram que também não houve omissão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a> quanto ao exame do Padrão Corporativo PC 02-002, <i>\"que expressamente determinou a exclusão da cláusula que dispunha sobre a aplicação de multa em razão de atrasos no cumprimento de prazos parciais para contratações do COMPERJ\"</i>. Conforme visto, a decisão atacada reconheceu que não era cabível a aplicação de sanção por atraso parcial, o que não impedia a aplicação da multa do item 9.1.2 do contrato, como exaustivamente afirmado.</p><p class=\"tCU_-_Epígrafe\">23.\tEm minha visão, os argumentos manejados no subitem 8.1 <b>supra</b> mais representam uma tentativa de rediscutir o juízo de valor e a interpretação deste Tribunal a respeito dos documentos juntados aos processos, o que se mostra incabível na via estreita dos embargos de declaração, principalmente se considerarmos que esta é a quarta vez que o TCU se pronuncia sobre o mérito do processo.</p><p class=\"tCU_-_Epígrafe\">24.\t Sobre a responsabilidade do Sr. Ricardo Miguel Correia Salles, de fato, houve omissão na deliberação embargada quanto as considerações trazidas a respeito do curto período de tempo que esteve no cargo de Gerente Geral - de 11/05/2012 a 3/10/2012.</p><p class=\"tCU_-_Epígrafe\">25.\tNo caso, considerando que o gestor somente teve acesso a um relatório mensal de fiscalização, em 19/9/2012, após o marco temporal adotado para caracterizar o expressivo atraso na execução do empreendimento (agosto/2012) ; considerando que o engenheiro fiscal à época, Sr. Marcos Vinícius Leite Soares, não registrou situações irregulares nos Relatórios Diários de Obras (RDO) , conforme o relatório da CGU (peça 300, p. 28) ; e considerando que a decisão recorrida afastou a multa aplicada a este agente público e ao Sr. Leandro Schuler, Gerente do Contrato, por conta do curto período que permaneceram no cargo, não há, de fato, razão legítima para manter a sanção imputada ao Gerente Geral, pelo mesmo motivo mencionado.</p><p class=\"tCU_-_Epígrafe\">26.\tCom isso, cabe acolher os embargos de declaração do Sr. Ricardo Miguel Correia Salles, dando-lhe efeitos infringentes, para o fim de tornar insubsistente a multa que lhe foi aplicada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/981/2017/Plenário\" target=\"_blank\">Acórdão 981/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">27.\tSobre a responsabilização dos dirigentes máximos da Petrobras, não prospera a alegação de omissão na decisão atacada quanto à suposta falta de aderência entre a audiência dos responsáveis e a sua condenação.</p><p class=\"tCU_-_Epígrafe\">28.\tNo caso, acolhi as ponderações da Serur, que assim enfrentou a questão:</p><p class=\"tCU_-_Epígrafe\"><i>\"6.4. No que tange à condenação dos gestores máximos da Petrobras no âmbito deste processo, não houve ampliação do escopo de julgamento, mas sim, o que se verifica da leitura do voto da decisão recorrida (peça 210, p. 3) , é que foi tecida contextualização do objeto em análise. A condenação não se relaciona ao contexto em si, mas à omissão ocorrida no âmbito desse contexto, em específico no contrato objeto de auditoria. Contextualizar o contrato objeto de análise, valendo-se de informações obtidas em outros processos bem como extraídas de outras fontes idôneas, é esclarecer, trazer luz à população ou a quem se debruçar sobre os termos da decisão em qual situação se encontrava a contratação em análise. Não se verificou a aludida ausência de aderência das razões do julgado ao objeto das audiências realizadas. Isto porque restou clara a fundamentação da condenação, inclusive reforçada em sede de embargos de declaração (peça 254) , qual seja, a omissão dos gestores, conforme, frise-se, termos da audiência. Nesse sentido, tendo em vista a aderência do conteúdo da decisão aos termos do ofício de audiência não se verificam os vícios apontados nem violação aos princípios da ampla defesa e do contraditório e do juiz natural.\" </i> (grifos acrescidos) .</p><p class=\"tCU_-_Epígrafe\">29.\tSobre a assertiva consignada no voto condutor da deliberação atacada, no sentido de <i>\"que alta administração da Petrobras não poderia se omitir no dever de supervisão geral do empreendimento, ainda mais diante de falhas com tamanha magnitude e abrangência temporal\"</i>, os embargantes tentam oferecer uma interpretação descontextualizada desse excerto. </p><p class=\"tCU_-_Epígrafe\">30.\tQuando me referi ao dever de supervisão geral do empreendimento, fiz alusão a uma obrigação institucional dos dirigentes da companhia, em face da importância estratégica do Comperj, de acompanhar o regular andamento do contrato de Tubovias, ora em análise nesses autos, não apenas pela sua importância para o empreendimento - estava no caminho crítico de partida do Comperj - como pela magnitude e abrangência temporal das falhas verificadas em sua execução.</p><p class=\"tCU_-_Epígrafe\">31.\tMais uma vez, não houve violação aos princípios da congruência ou adstrição, de forma que a condenação dos embargantes foi devidamente embasada nos elementos constantes dos autos, os quais permitiram a comprovação, no mérito, da irregularidade que ensejou as suas audiências, a saber, a <i>\"omissão na defesa dos interesses da estatal e pela ausência de ações efetivas para evitar os prejuízos no seu cronograma físico </i>[do contrato das Tubovias] [...]<i>\"</i>, consubstanciada <i>\"na ausência da adoção de ações alternativas efetivas em prol dos interesses da companhia, com vistas a evitar o aumento dos atrasos já verificados nas obras das tubovias do Comperj\"</i>.</p><p class=\"tCU_-_Epígrafe\">32.\tDa mesma forma que o afirmado no item 22 <b>retro</b>, as alegações ora manejadas representam uma tentativa de rediscutir o juízo de valor sobre a responsabilidade dos embargantes levada a efeito no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/675/2022/Plenário\" target=\"_blank\">Acórdão 675/2022-TCU-Plenário</a>, o que se mostra incabível na via estreita dos embargos de declaração.</p><p class=\"tCU_-_Epígrafe\">33.\tA propósito, considerando a persistência na invocação de argumentos que já foram sobejamente enfrentados e discutidos por este Tribunal, julgo oportuno alertar aos responsáveis que a interposição de embargos de declaração manifestamente protelatórios pode ensejar multa, nos termos do § 2º do art. 1.026 do Código de Processo Civil, c/c o <b>caput</b> do art. 58 da Lei 8.443/1992 e o art. 298 do Regimento Interno do TCU, conforme a jurisprudência desta Casa.</p><p class=\"tCU_-_Epígrafe\">34.\tDiante do exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BENJAMIN ZYMLER</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793949", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793949", "EXTENSAOARQUIVO": "doc"}