{"KEY": "ACORDAO-COMPLETO-2532563", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1387/2022 ATA 22/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1387", "ANOACORDAO": "2022", "NUMATA": "22/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam embargos de declaração opostos pelo Ministério da Educação em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2022/Plenário\" target=\"_blank\">Acórdão 509/2022-TCU-Plenário</a>, por meio do qual o Tribunal não conheceu do pedido de reexame anteriormente interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2021/Plenário\" target=\"_blank\">Acórdão 2620/2021-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer e rejeitar os presentes embargos de declaração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que não conheceu do pedido de reexame anteriormente interposto contra decisão que proferiu recomendações ao embargante, relacionadas ao Plano Nacional de Educação PNE 2014-2024.", "COLEGIADO": "Plenário", "DATASESSAO": "15/06/2022", "ENTIDADE": " Fundo Nacional de Desenvolvimento da Educação; Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira; Ministério da Educação.", "INTERESSADOS": "3. Embargante: Ministério da Educação.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04003320201\" target=\"_blank\">040.033/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos pelo Ministério da Educação (peça 100) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2022/Plenário\" target=\"_blank\">Acórdão 509/2022-TCU-Plenário</a> (peça 95) , por meio do qual o Tribunal não conheceu do pedido de reexame anteriormente interposto pelo embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2021/Plenário\" target=\"_blank\">Acórdão 2620/2021-TCU-Plenário</a> (peça 68) . Por intermédio desse <i>decisum</i> o TCU proferiu recomendações ao embargante relacionadas ao Plano Nacional de Educação - PNE 2014-2024.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ciente do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2022/Plenário\" target=\"_blank\">Acórdão 509/2022-TCU-Plenário</a> em 18/3/2022 (peça 96) , o Ministério da Educação opôs os presentes embargos em 29/3/2022, tempestivamente, portanto. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação recorrida estaria eivada de omissão a respeito dos argumentos apresentados no pedido de reexame, em especial as medidas adotadas pelo Ministério da Educação relacionadas ao Plano Nacional de Educação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante da relevância das questões aduzidas, o embargante finaliza o expediente com o seguinte pedido:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"Diante de todo o exposto, a União requer o conhecimento e acolhimento dos embargos de declaração para fins de que, após recebidos em seu efeito suspensivo, nos termos do § 3º, do art. 287 do RITCU, <b>sejam conferidos efeitos modificativos</b>, para, <b>suprindo-se a omissão referente à apreciação aos dispositivos legais e regulamentares acerca da competência dos órgãos da Presidência da República, excluir as conclusões de que houve omissão ou falta de protagonismo por parte do Ministério da Educação e, consequentemente, retirar as recomendações realizadas </b>, considerando a realidade das ações já realizadas pelo MEC.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Advocacia-Geral da União (26.994.558/0001-23).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "QUARTO ACOMPANHAMENTO DO PLANO NACIONAL DE EDUCAÇÃO - PNE 2014-2024. DIFICULDADES NO ATINGIMENTO DAS METAS PREVISTAS. AGRAVAMENTO DA SITUAÇÃO EM DECORRÊNCIA DA PANDEMIA DE COVID-19. DEFICIÊNCIAS NO PLANEJAMENTO ESTRATÉGICO E NA GESTÃO DE RISCOS DO MEC. INTEMPESTIVIDADE E FRAGILIDADE NA COORDENAÇÃO DE AÇÕES JUNTO AOS ENTES SUBNACIONAIS. AUSÊNCIA DE INFORMAÇÕES SUFICIENTES PARA SUBSIDIAR A TOMADA DE DECISÕES ESTRATÉGICAS. RECOMENDAÇÕES. PEDIDO DE REEXAME. AUSÊNCIA DE SUCUMBÊNCIA. NÃO CONHECIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE CONTRADIÇÃO, OBSCURIDADE OU OMISSÃO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "ACOMPANHAMENTO (ACOM)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos pelo Ministério da Educação em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2022/Plenário\" target=\"_blank\">Acórdão 509/2022-TCU-Plenário</a>, por meio do qual o Tribunal não conheceu do pedido de reexame anteriormente interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2620/2021/Plenário\" target=\"_blank\">Acórdão 2620/2021-TCU-Plenário</a>. Por intermédio desse <i>decisum</i> o TCU proferiu recomendações ao embargante relacionadas ao Plano Nacional de Educação - PNE 2014-2024.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação embargada estaria eivada de omissão quanto aos argumentos apresentados no pedido de reexame, em especial as medidas adotadas pelo Ministério da Educação relacionadas ao Plano Nacional de Educação, conforme exposto no relatório precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, não vislumbro a omissão ventilada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Verifico que o embargante faz confusão entre o conteúdo do juízo de admissibilidade e do juízo de mérito. Explico.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No caso, a suposta omissão estaria, segundo o embargante, relacionada aos argumentos de mérito apresentados no pedido de reexame, os quais não teriam sido analisados na decisão embargada. Ocorre, contudo, que a decisão embargada não conheceu do pedido de reexame, nos termos do art. 48 da Lei 8.443/1992 e do art. 282 do Regimento Interno/TCU. Não houve, portanto, um juízo de mérito, mas tão somente de admissibilidade, diante da ausência do interesse recursal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O interesse recursal deve ser analisado segundo o binômio necessidade e utilidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por utilidade, o interesse de recorrer está relacionado à possibilidade de se obter uma decisão mais favorável do que a proferida, analisando-se, para tanto, a sucumbência. Por necessidade entende-se que o recurso deva ser um meio necessário para obtenção da vantagem pretendida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ou seja, haverá interesse quando, do ponto de vista prático, a modificação da decisão puder proporcionar ao recorrente algum proveito (utilidade) que restará inviabilizado se a decisão permanecer como se encontra (necessidade) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante desses elementos se conclui que o interesse em recorrer deve ser aferido em função da parte dispositiva da decisão, e não de seus fundamentos, os quais não ficam cobertos pela coisa julgada. Conclui-se também que não haverá interesse recursal, por não haver sucumbência, de decisão que veicula recomendações e alertas ou que dá mera ciência de irregularidades, porquanto não causam danos à esfera jurídica dos interessados e responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O entendimento que ora adoto se coaduna com a jurisprudência selecionada desta Corte:</p><p>\"As recomendações expedidas pelo TCU têm caráter informativo, colaborativo e não coercitivo, não impõem qualquer sucumbência aos seus destinatários, razão por que inexiste interesse recursal em desconstituí-las.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8528/2017/Plenário\" target=\"_blank\">Acórdão 8528/2017-TCU-Plenário</a>rimeira, de minha relatoria) </p><p>\"A expedição de recomendação não gera qualquer sucumbência, ante seu caráter não impositivo, ausente, pois, interesse recursal em desconstituí-la.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/207/2007/Plenário\" target=\"_blank\">Acórdão 207/2007-TCU-Plenário</a>, rel. Ministro Aroldo Cedraz) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Esse entendimento constou também do fundamento da decisão embargada:</p><p>\"Considerando que a expedição de recomendações por parte do TCU, não dotadas de caráter impositivo, regra geral, não tem o condão de gerar sucumbência aos seus jurisdicionados, como já decidiu esta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2895/2009/Plenário\" target=\"_blank\">Acórdão 2895/2009-TCU-Plenário</a>, 2.112/2005-TCU-Primeira Câmara, 1.103/2008-TCU-Segunda Câmara e 8.528/2017-TCU-Primeira Câmara) ; </p><p>Considerando a ausência do caráter mandamental das recomendações sob exame, dada sua natureza meramente colaborativa (art. 2º, inc. III, e art. 11 da Resolução-TCU 315/2020) ; </p><p>Considerando que eventuais objeções à implementação das medidas ou a arguição de meios alternativos de alcançar o mesmo fim poderão ser apresentadas no respectivo processo de monitoramento, ocasião em que o órgão jurisdicionado poderá, novamente, discutir as conclusões da fiscalização com a unidade instrutora de origem, em respeito à dialética, promovendo-se o aperfeiçoamento da atividade administrativa e, se for o caso, do próprio entendimento desta Corte de Contas;\" </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No caso, o próprio embargante reconhece a inexistência de falha na decisão embargada quando afirma que o objetivo do recurso não é \"alterar o entendimento adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2022/Plenário\" target=\"_blank\">Acórdão 509/2022-TCU-Plenário</a>\", mas sim \"reconhecer que houve omissão na análise nos pontos ali elencados, omissão esta que influenciou nas conclusões de que houve falhas, omissões e falta de protagonismo por parte do Ministério da Educação\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não há, portanto, omissão, mas sim o efeito natural do juízo de admissibilidade que, ao verificar a inexistência de um dos requisitos de admissibilidade, não conheceu do pedido de reexame e, por conseguinte, não apreciou o mérito recursal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De tal modo que, inexistindo quaisquer contradições, obscuridades, omissões ou outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794728", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794728", "EXTENSAOARQUIVO": "doc"}