{"KEY": "ACORDAO-COMPLETO-2537197", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1389/2022 ATA 22/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1389", "ANOACORDAO": "2022", "NUMATA": "22/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pela empresa Prumo Engenharia Eireli, com pedido de medida cautelar, dando conta de possíveis irregularidades relacionadas à Concorrência 210/2018, realizada pela Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) destinada à contratação de empresa para prestação de serviços de engenharia de manutenção da via permanente, englobando as vias principais, pátios, terminais e desvios, entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir Jussandra Rigo do rol de responsáveis nestes autos, ante o seu falecimento ocorrido em 18/08/2019;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher parcialmente as razões de justificativa apresentadas pelos responsáveis ouvidos em audiência, deixando de aplicar-lhes a multa prevista no art. 58, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência à Trensurb Porto Alegre, com fundamento no art. 1º, inciso II, e art. 9º da Resolução TCU 315/2020, que a exigência de carimbo do Ministério do Trabalho nas fichas de registro dos funcionários, para fins de pontuação técnica, bem como o excesso de formalismo na avaliação da documentação, verificados na condução da Concorrência 210/2018, contrariam as disposições dos artigos 37, inciso XXI, da Constituição Federal de 1988, e arts. 3º, § 1º, inciso I, e 30 da Lei 8.666/1993, por restringir indevidamente o caráter competitivo do certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação aos responsáveis e à Empresa de Trens Urbanos de Porto Alegre S.A.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação, com pedido de medida cautelar, acerca de supostas irregularidades em concorrência para contratação de empresa de manutenção da via permanente entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo.", "COLEGIADO": "Plenário", "DATASESSAO": "15/06/2022", "ENTIDADE": " Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre).", "INTERESSADOS": "3. Responsáveis: André Luís Gobbi Vianna (CPF XXX.584.630-XX), Angélica Meireles de Oliveira Einsfeld, (CPF XXX.550.400-XX), Daniel Bernardes Ferrer (CPF XXX.311.210-XX), Eurico de Castro Faria (CPF XXX.723.210-XX), João Luís Golgo Viana (CPF XXX.676.570-XX), Josiane Hensel do Canto (CPF XXX.827.990-XX), Jussandra Rigo (CPF XXX.324.590-XX), Ricardo Souza Hessel (CPF XXX.402.510-XX), Rodrigo Pettermann (CPF XXX.772.400-XX) e Thomaz Ahrends Torelly Bastos (CPF XXX.832.580-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00975320192\" target=\"_blank\">009.753/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto como relatório a instrução de mérito elaborada no âmbito da SeinfraUrbana (peça 232) , transcrita a seguir, a qual recebeu a aprovação dos dirigentes daquela unidade técnica.</p><p><b>\"INTRODUÇÃO </b></p><p>1.\tTrata-se de representação de autoria da empresa Prumo Engenharia Eireli, com pedido de medida cautelar, a respeito de possíveis irregularidades ocorridas na Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) , relacionadas à Concorrência 210/2018 (peça 4 e peça 54, p. 663-763) , publicada no DOU em 13/9/2018 (peça 54, p. 766) , visando a \"contratação de empresa para prestação de serviços de engenharia de manutenção da via permanente englobando as vias principais, pátios, terminais e desvios, entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo\". </p><p>2.\tO certame foi do tipo técnica e preço, regido pela Lei 8.666, de 21 de junho de 1993, com o valor total estimado em R$ 7.050.557,88, tendo-se sagrada vencedora a empresa Engecom Engenharia e Comércio Ltda.</p><p>3.\tA presente instrução tem por objetivo analisar as respostas às audiências dirigidas aos responsáveis indicados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>.</p><p><b>HISTÓRICO</b></p><p>4.\tO edital da Concorrência 210/2018 dividiu a licitação em três fases: (1ª) documentação de habilitação, (2ª) proposta técnica e (3ª) proposta de preços.</p><p>5.\tInformou o denunciante que no dia 28 de novembro de 2018 foram abertos os envelopes contendo as propostas técnicas das empresas habilitadas, divulgando-se o resultado do julgamento no dia 17 de janeiro de 2019.</p><p>6.\tNos termos do art. 109 da Lei 8.666/93, a representante formulou recurso que foi rejeitado pela Comissão Permanente de Licitação (Copel) com base no parecer do setor jurídico, nos seguintes termos (peça 27) : </p><p>Parecer da área jurídica</p><p>No que diz com o carimbo do MTE [Ministério do Trabalho e Emprego] nas fichas de empregados (item 5.3 e subitens do Anexo I do edital) , (...) ressalte-se que a todos é facultado, quando do início do procedimento administrativo de licitação, apresentar impugnação aos termos do edital (art. 41, § 1º da Lei nº 8.666/93 e item 4.4 do edital) , o que não foi manifestado pela Prumo Engenharia Eireli no momento oportuno, passando a controverter a legalidade dos critérios de proposta técnica apenas agora em sede de recurso ao resultado, o que, no mínimo, representa a preclusão da Representante neste particular. Segundo, ainda que se pudesse fundamentar eventual irregularidade da exigência, tal não é suficiente para macular o procedimento em sua inteireza, porquanto o próprio edital, para fins de pontuação, facultou a exigência em referência, trazendo como alternativa sempre, em todos os cargos, a possibilidade de juntada de cópia da CTPS (vide, exemplificativamente, item 5.3.1.2 do Anexo I do edital) , o que, segundo a experiência comum, é diligência simples e fácil de ser atendida pelas licitantes. </p><p>7.\tAlegou o representante que na classificação da proposta técnica recebeu pontuação final de 70 pontos. Contudo, faria jus a 100 pontos, posto que ilegal teria sido a exigência do edital que atribuiria pontuação apenas para fichas de registro de empregados autenticadas pelo Ministério do Trabalho.</p><p>8.\tA Comissão de Licitação teria optado por indeferir o recurso administrativo, aduzindo que a representante poderia ter fornecido cópia das carteiras de trabalho.</p><p>9.\tDando continuidade ao certame, foi realizada a abertura das propostas de preço no dia 20/2/2019, divulgando-se o resultado no dia 19/3/2019, momento em que a Comissão de Licitação declarou vencedora do certame a empresa Engecom Engenharia, nos seguintes termos:</p><p>Julgamento da Comissão Permanente de Licitação</p><p>A Comissão concluiu que os critérios de aceitabilidade definidos no edital e projeto básico foram preenchidos e, embora a taxa de BDI [Bonificação de Despesas Indiretas] da licitante ENGECOM seja superior à sugestão do item 8.2 do Projeto Básico (cujo item era sugestivo) o valor global proposto foi menor que o valor de referência e a empresa demonstrou possuir capacidade técnica satisfatória. </p><p> (...) </p><p>Estando todos os membros de acordo, a licitante ENGECOM ENGENHARIA E COMÉRCIO LTDA com o valor global de RS 6.698.579,84 e a pontuação total de 77,88875 foi declarada vencedora do certame.</p><p>10.\tA representante interpôs novo recurso administrativo afirmando que a licitante ora vencedora não cumpriu o previsto no item 8.2 do projeto básico do Edital, denominado \"custo\", que determinava, para composição do BDI, a observância da taxa da tabela por tipo de obra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>. Foi apresentado BDI de 32,78% (peça34) , enquanto, que o Acórdão estabelece que este percentual deve estar entre 19,60% e 24,23%. Aduziu, ainda, que não foi apresentada justificativa para a adoção do BDI fora da faixa preconizada no Acórdão referência em proposta comercial.</p><p>11.\tNo mérito, após exame das razões trazidas pela recorrente, a Trensurb se manifestou sem trazer novos argumentos aos que já havia adotado, afirmando tão somente que a posição adotada pela Comissão Permanente de Licitação estava firmemente lastreada na jurisprudência do próprio TCU.</p><p>12.\tArgumentou, o requerente, que se o Edital previa expressamente os percentuais de BDI a serem utilizados, não poderia ter sido dada interpretação mais flexível à proposta de preços apresentada pela empresa Engecom, pois a comissão de licitação teria desconsiderado o erro da Engecom em virtude de o preço final ter sido menor que o global.</p><p>13.\tA partir de tanto, o representante alegou que foi aplicado formalismo moderado à licitante declarada vencedora, posto que foi classificada mesmo apresentando proposta de preços em desacordo com o definido no Edital, e que de maneira diversa, quando da análise de sua proposta técnica o princípio do formalismo moderado não foi aplicado, pois foram retirados pontos de sua proposta técnica devido à ausência de carimbo do Ministério do Trabalho nas fichas de registro de empregados, exigência essa sem amparo legal, pois a Lei 10.243/2001 que alterou dispositivos da CLT revogou o seu artigo 42 que exigia a autenticação das fichas (peça 22) .</p><p>14.\tSegundo a representante essa diferença de postura teria configurado favoritismo a uma das licitantes e direcionamento da licitação. </p><p>15.\tPara reforçar a tese de que houvera um excesso de formalismo na licitação apenas para a Prumo Engenharia, a denunciante alegou, também, que o item 5.3.2.1 do Edital exigiu para pontuação que fosse apresentado coordenador geral da equipe técnica. Para isso, apresentou Atestado de Capacidade Técnica assinado pela própria Trensurb em que constava o nome do funcionário. Contudo, a Comissão de Licitação não teria pontuado esse quesito, alegando não haver a Prumo Engenharia comprovado que atendia a exigência de que o \"funcionário precisa trabalhar na empresa e atuar na obra em questão\".</p><p>16.\tAdemais, alegou que, na fase inicial de habilitação requereu a inabilitação da Engecom por ter apresentado o atestado de visita técnica em cópia simples, sem autenticação e sem a via original para comprovar a sua autenticidade. Entretanto a presidente da Comissão de Licitação, Josiane do Canto, teria alegado que seria excesso de formalismo inabilitar a empresa, pois o atestado de visita técnica havia sido emitido pela própria Trensurb (peça 1, p. 24) . </p><p>17.\tArgumentou que, na fase de proposta técnica o item 5.2 do anexo I do Edital 210/2018 exige que \"caso seja (m) apresentado (s) atestado (s) em nome de profissional de nível superior, deverá (ão) o (s) mesmo (s) vir acompanhado (s) de declaração de ciência e compromisso com a responsabilidade técnica do objeto licitado\".</p><p>18.\tTodavia, na indicação dos profissionais da Engecom, essa empresa não teria informado qual dos 3 engenheiros apresentados atenderia o subitem a.2, qual atenderia o subitem b.1 e qual não seria considerado. A escolha teria partido da própria Comissão de Licitação, que decidiu qual profissional prestaria cada serviço, o que afrontaria o princípio da impessoalidade na Administração Pública.</p><p>19.\tAcrescentou que quando da análise da equipe de supervisores da licitante Engecom, conforme despacho Sevip 0175525 (peça 62, p. 31-34) , dos 10 (dez) empregados citados na Proposta Técnica apresentada pela ENGECOM (0170680) , apenas quatro foram passíveis de pontuação. E que, para a atribuição de pontos neste item, a comissão técnica considerou a definição da Classificação Brasileira de Ocupações compatível com a função Supervisor/Líder de equipe, bem como a experiência específica relacionada na ficha de registro do empregado. Contudo a ficha de registro de empregados apresentada pela Engecom também não trouxera carimbo do Ministério do Trabalho, logo, não poderia ter sido considerada, como foi feito com a requerente.</p><p>20.\tEm seu recurso de 22/1/2019, a Prumo Engenharia informou (peça 22, p. 16) que o funcionário Fernando Dias de Souza da Engecom foi pontuado como \"Encarregado I\" (peça 19, p. 2) , quando o Edital exigia o cargo de \"Supervisor\" ou \"Líder de Equipe\" de manutenção de via permanente. Entretanto, a carteira de trabalho desse empregado informa tratar-se de encarregado em construção de edifícios sem mencionar tratar-se de equipe de superestrutura. A única comprovação estaria na sua ficha de registro que não tem carimbo do Ministério do Trabalho, o que constituiria um descumprimento do princípio da isonomia consagrado no <i>caput</i> do art. 3º da Lei 8.666/1993, tendo favorecido a Engecom.</p><p>21.\tPor fim, a representante alegou que o atestado 30006/16 da Engecom teria por objeto obras de infraestrutura e superestrutura, sem especificar se isso se refere a serviços de manutenção ou construção de vias férreas ou via permanente, quando deveria ter comprovado serviços compatíveis com o objeto da licitação, conforme prevê o art. 30, inciso II da Lei 8.666/1993, o que poderia reduzir a pontuação da Engecom, confirmando atitude complacente da comissão em relação às falhas documentais dessa empresa.</p><p>22.\tO Despacho do relator (peça 47) , Ministro-substituto Augusto Sherman Cavalcanti, aquiesceu com a proposta da Unidade Técnica em promover a oitiva da Trensurb sobre os fatos reputados irregulares e, em relação à proposta da Unidade Técnica de cautelarmente suspender a contratação da Engecom Engenharia até decisão no mérito por este Tribunal, o Relator viu a necessidade de primeiramente caracterizar adequadamente o <i>periculum in mora</i> reverso, por meio de diligência requisitando informações pertinentes.</p><p>23.\tForam expedidas oitivas e diligências à Empresa de Trens Urbanos de Porto Alegre S/A, para que fossem esclarecidos os fatos reputados irregulares pelo denunciante, cujas respostas intempestivas foram analisadas na instrução anterior, onde se constatou que os argumentos dos responsáveis em relação aos itens \"a\", \"b\", \"d\", \"e\", e \"g\" da oitiva não ilidiram a questão, e demonstraram falhas que levaram à indevida homologação do certame em favor da empresa Engecom, assim como a resposta ao item \"b\" da diligência também não ilidiu a questão, pois não se informou que estava em vigor um contrato de manutenção que evitaria prejuízo à operação da via em caso de suspensão cautelar do certame, o que permitiria ao Tribunal avaliar adequadamente o <i>periculum in mora</i> reverso.</p><p>24.\tAdemais, o Despacho do Relator (peça 47) também determinou diligência (peça 50) , ao gestor para que a entidade trouxesse cópia digital completa do processo de Concorrência 210/2018-Trensurb Porto Alegre, sendo atendido intempestivamente (peças 54 a 63) .</p><p>25.\tO rol de responsáveis, a sua conduta e o nexo de causalidade foram explicitados na matriz de responsabilização no apêndice A da instrução anterior (peça 67, p. 20-23) .</p><p>26.\tEm decorrência da análise empreendida na unidade técnica do TCU, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, em 19/2/2020 (peça 70) , sob relatoria do Min. Augusto Sherman Cavalcanti, conhecendo da representação e determinando à Trensurb que se abastece de prorrogar o Contrato Administrativo 120.11/2019, decorrente da Concorrência 210/2018, bem como adotasse, imediatamente, as medidas necessárias à realização de novo certame com vistas à sua substituição, escoimado as irregularidades ora apuradas. Determinou ainda, que caso mostre-se justificadamente não factível a conclusão da nova contratação dos serviços dentro do prazo de vigência do Contrato Administrativo 120.11/2019, seria admitido sua prorrogação pelo prazo mínimo necessário para a conclusão da nova contratação.</p><p>27.\tAdemais, foi determinada audiência dos responsáveis indicados na instrução, com exceção do presidente da entidade, para apresentar razões de justificativa no prazo de 15 dias (peça 70) , a respeito de:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a></p><p> (...) </p><p>9.3. determinar à SeinfraUrbana, com fundamento no art. 250, inciso IV, do Regimento Interno do TCU, que promova a audiência dos responsáveis abaixo relacionados, para que apresentem razões de justificativas, no prazo de quinze dias, em razão das seguintes irregularidades ocorridas no âmbito da Concorrência 210/2018:</p><p>9.3.1. Irregularidades:</p><p>9.3.1.1. recusa de fichas de registro de empregado apresentadas pela Prumo, exigidas no edital para comprovar o vínculo com a empresa, devido à ausência de carimbo do Ministério do Trabalho, sem realizar a diligência saneadora prevista no art. 43, § 3º, da Lei 8.666/1993, sendo que em relação à empresa vencedora do certame, Engecom Engenharia e Comércio   Ltda., as fichas de registro de empregados sem carimbo do Ministério do Trabalho foram aceitas para comprovar a função exercida pelos empregados Fernando Dias de Souza, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993; </p><p>9.3.1.2. não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb (em 23/5/2018 e 6/7/2018) pouco tempo antes da publicação do edital (em 13/9/2018) , alegando não haver comprovação de que o funcionário ainda trabalhava na empresa, sem que se expedisse a diligência saneadora facultada pela lei geral de licitações, sendo que, em contraste, na fase de habilitação a Engecom apresentou o atestado de visita técnica em cópia simples, sem autenticação e sem a via original para comprovar a sua autenticidade, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993; </p><p>9.3.1.3. a Engecom não indicou qual dos dois profissionais que assinaram a \"declaração de ciência e compromisso com a responsabilidade técnica do objeto licitado\" seria o responsável pelo subitem a.2 e qual seria o responsável pelo subitem b.1, do item 5.3 - Proposta Técnica do anexo I, sendo a indicação realizada pela própria comissão de licitação sob alegação de que a escolha de qual engenheiro ocuparia cada cargo seria aleatória, e o resultado teria sido indiferente, pois ao final ambos tiveram a mesma pontuação, quando a comissão de licitação nem deveria ter realizado a análise dos atestados, pois não se pode admitir que a comissão indique ela mesma quem vai preencher cada cargo, ferindo o princípio básico da impessoalidade exigida no caput do art. 3º da Lei 8.666/1993;</p><p>9.3.1.4. a documentação referente ao empregado da Engecom Fernando Dias de Souza não atende o item 5.3.2.2 - Supervisores do anexo I do edital que exigia \"experiência em serviços de manutenção e/ou construção de vias férreas\", pois na sua carteira de trabalho constava a construção de edifícios, e na Classificação Brasileira de Ocupações - CBO aparece o código 710205 que diz respeito a \"Mestre (construção civil) \", sendo que a sua ficha de registro de empregado não trazia o carimbo do Ministério do Trabalho exigido em edital, e portanto não se prestaria a comprovar a ocupação de mestre de linhas férreas, bem como a pontuação dos outros três supervisores da Engecom, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa não cumpre o exigido no subitem b.2 do item 5.3.2.2 do anexo I do edital, tendo em vista que o tempo de serviço no respectivo cargo foi pontuado com base em (i) ficha de empregados sem carimbo do Ministério do Trabalho, e (ii) a função na CBO 710205 - Mestre (construção civil) constante da carteira de trabalho é incompatível com a experiência em vias férreas (CBO 710210) exigida em edital, o que, juntamente com o supervisor Fernando Dias de Souza, somou 6,5000 pontos no referido subitem b.2 que deveria ser reduzido a 0,0 pontos, o que tornaria a Prumo vencedora do certame; </p><p>9.3.1.5. aceitação da proposta da Engecom apresentando um BDI de 32,78%, em desacordo com o item 8.2 do projeto básico do edital que exige \"a observância da taxa da tabela por tipo de obra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>\" estabelecido entre 19,60% e 24,23%, sem a justificativa preconizada no item 3.5 do voto condutor do mesmo Acórdão, o que afronta o art. 48, inciso I, da Lei 8.666/1993 por não atender às exigências do ato convocatório, havendo o risco de prejuízo no caso de eventuais serviços extras surgidos no curso da execução contratual, quando poderá ser aplicado o percentual de BDI mais elevado.</p><p> (Grifamos) .</p><p>28.\tAssim, foi determinado à SeinfraUrbana que promovesse a audiência dos seguintes responsáveis (peça 70) :</p><p>Thomaz Ahrends Torelly Bastos (CPF XXX.832.580-XX) , Advogado Gejur; </p><p>Angelica Meireles de Oliveira (CPF XXX.550.400-XX) , Engenheira da Sevip; </p><p>Rodrigo Pettermann (CPF XXX.772.400-XX) , Chefe da Sevip; </p><p>Joao Luis Golgo Viana (CPF XXX.676.570-XX) , Gerente da Geman; </p><p>Jussandra Rigo (CPF XXX.324.590-XX) , Gerente da Gejur; </p><p>Josiane Hensel do Canto (CPF XXX.827.990-XX) , Presidente da Copel; </p><p>Andre Luis Gobbi Vianna (CPF XXX.584.630-XX) , membro da Copel; </p><p>Daniel Bernardes Ferrer (CPF XXX.311.210-XX) , membro da Copel; </p><p>Ricardo Souza Hessel (CPF XXX.402.510-XX) , membro da Copel; </p><p>Eurico de Castro Faria (CPF XXX.723.210-XX) , Diretor de Operações-Dirop.</p><p>29.\tPor fim, foi dada ciência à Trensurb de que a exigência não justificada de prova de vínculo trabalhista de profissionais com a licitante na data da entrega das propostas contraria a legislação, por restringir indevidamente o caráter competitivo do certame (peça 70) .</p><p>30.\tA presente instrução tem por objetivo analisar as respostas às audiências dirigidas aos responsáveis indicados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>.</p><p><b>EXAME TÉCNICO</b></p><p>31.\tAs impropriedades apontadas nos itens 9.3.1.1, 9.3.1.2, 9.3.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 70) , correspondem ao julgamento da 2ª fase do certame pela Comissão de Permanente de Licitação (Copel) , qual seja, julgamento das propostas técnicas, que abarcam a pontuação relativa à experiência da empresa, que se dá por meio de comprovação dos serviços já realizados pela empresa e pelos profissionais responsáveis.</p><p>32.\tO item 9.3.1.5 do mesmo Acórdão se refere à análise da 3ª fase da licitação pela Copel (peça 62, p. 142-146, 152-157) que, trata das propostas de preços, onde o BDI da empresa Engecom foi questionado por se encontrar acima do estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>.</p><p><b><i>Resposta do Sr. Thomaz Ahrends Torelly Bastos, Advogado Gejur</i></b></p><p><i>Resposta aos itens 9.3.1.1 a 9.3.1.4</i></p><p>33.\tA resposta trazida tempestivamente, em 12/3/2020 (peças 91 a 117) , por Thomaz Ahrends Torelly Bastos, Advogado da Gerência Jurídica (Gejur) vinculada à presidência da Trensurb, inicialmente destaca que os itens 9.3.1.1, 9.3.1.2, 9.3.1.3 e 9.3.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, de 19/2/2020 (peça 70) , não dizem respeito à sua atuação, pois ele teria recebido \"o processo com o parecer da área técnica dirimindo todas as questões pertinentes\" e considera de sua alçada somente o item 9.3.1.5 do Acórdão (peça 91, p. 4) .</p><p>34.\tO responsável discorre sobre os itens 9.3.1.1, 9.3.1.2, 9.3.1.3 e 9.3.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, referentes à proposta técnica dos licitantes, esclarecendo inicialmente que não foi ele o procurador indicado para analisar, validar ou aprovar os termos da minuta do edital, correspondente ao parecer obrigatório do art. 38, parágrafo único da Lei n. 8666/93, tendo opinado durante o procedimento já em curso e em hipótese de manifestação não obrigatória (peça 91, p. 4) .</p><p>35.\tExpõe que, na questão atinente à comprovação de vínculo empregatício por meio de ficha de empregado com carimbo do Ministério do Trabalho, com a possibilidade editalícia de alternativamente apresentar a Carteira de Trabalho e Previdência Social (CTPS) , a sua sugestão foi no sentido de se efetuar \"intimação da área técnica responsável pela contagem [de pontos] para, motivadamente, realizar reexame com a manutenção ou reforma da pontuação das propostas\" (peça 91, p. 4) .</p><p>36.\tOutrossim, o Advogado traz memorial (peças 211 a 217) reprisando os fatos reputados irregulares, o que será analisado abaixo.  </p><p>37.\tTambém informa o respondente que a empresa Prumo impetrou o Mandado de Segurança 5009281-19.2019.4.04.7100/RS na 5ª Vara Federal da Subseção de Porto Alegre, visando a anulação da exigência do carimbo e a recontagem de sua pontuação, com indeferimento da liminar e denegação do pleito em primeira e em segunda instâncias (peça 91, p. 5) e, assim, a justiça comum adotou a mesma postura da Trensurb nesse quesito.</p><p>38.\tEm relação às falhas na documentação da empresa Prumo sanáveis por meio de diligência prevista no art. 43, § 3º da Lei n. 8.666/93, assevera o Advogado que essa era atribuição exclusiva da Copel. Afirma o justificante não haver nexo causal entre o seu parecer e a alegada falha na atribuição de pontos ou na diferença de tratamento entre as licitantes, pois sua orientação foi no sentido de obediência aos termos do edital (peça 4 e peça 54, p. 663-763) e, também, porque a pontuação das propostas técnicas era da atribuição da Gerência de Manutenção (Geman) , com posterior acolhimento, ou não, pela Comissão Permanente de Licitação (Copel) (peça 91, p. 7) .</p><p>39.\tO Advogado da Gejur não traz justificativas específicas para os itens 9.3.1.1 a 9.3.1.4 da audiência.</p><p><i>Análise</i></p><p>40.\tDe acordo com a justificativa trazida pelo procurador jurídico da Trensurb, a sua manifestação seria de caráter não obrigatório, por se tratar de parecer facultativo não enquadrado no art. 38, parágrafo único da Lei nº 8.666/93 e, portanto, não caberia a responsabilização do Advogado pelo conteúdo, salvo demonstração de culpa ou erro grosseiro.</p><p>41.\tNos presentes autos constata-se que o parecer opinativo do respondente não trata somente da 3ª fase da licitação, qual seja, a análise jurídica das propostas de preços, mas também opina no mérito legal do julgamento técnico, na medida em que emitiu parecer a respeito do recurso da empresa Prumo (peça 62, p. 48-73 e 164-193) em duas ocasiões (peça 62, p. 91-92 e 150) , quando teve conhecimento das impropriedades apontadas pela recorrente e, em sua manifestação jurídica ignorou a questão da igualdade de tratamento dos participantes, se limitando a emitir opinião sobre as exigências do edital (peça 4 e peça 54, p. 663-763) , e desconsiderando que a impessoalidade e a isonomia exigidas no <i>caput</i> do art. 3º da Lei 8.666/1993, também constituem obrigação legal, conforme alegado extensivamente pelo recorrente (peça 62, p. 63-65) .</p><p>42.\tA minuta do edital foi analisada por outro Advogado da empresa, com aprovação da chefia da Gejur (peças 102 a 106) . Apesar de conter falhas formais posteriormente apontadas pela empresa recorrente, em alguns casos essas falhas poderiam ser objeto de ajuste pela Copel, pois poderiam restringir a concorrência e prejudicar a finalidade última da licitação que é a obtenção da proposta mais vantajosa para a administração e a supremacia do interesse público. </p><p>43.\tO respondente deixou de se posicionar quanto à flagrante ilegalidade da exigência de carimbo do MTPS na ficha de registro de empregados, exaustivamente explicitada pelos recursos da empresa Prumo, que apontou a vasta jurisprudência do TCU nesse quesito.</p><p>44.\tQuando se aplica o princípio da formalidade moderada em processo administrativo, essa postura deve preservar a isonomia de tratamento dos licitantes (art. 3º da Lei 8.666/1993) , o que não ocorreu neste caso concreto, onde se observou o máximo rigor em relação às falhas da proposta da empresa Prumo (itens 9.3.1.1 e 9.3.1.2 da audiência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>) e, flexibilidade com semelhantes falhas da concorrente vencedora da licitação (itens 9.3.1.3, 9.3.1.4 e 9.3.1.5 do mesmo Acórdão) .</p><p>45.\tA empresa Prumo, em seu recurso, se insurge contra a pontuação obtida pela empresa Engecom e, além de apontar as falhas no julgamento técnico efetuado pela comissão de licitação, reclamou tratamento isonômico, afirmando que no tocante à pontuação na qualificação técnica dos seus profissionais responsáveis e aqueles da concorrente, foram utilizados de \"um peso e duas medidas\", em flagrante desobediência ao princípio da igualdade (peça 62, p. 63) , apontando rigorosas exigências de seu lado e tolerância para com as mesmas falhas do outro, reproduzindo extensa doutrina a respeito do tema (peça 62, p. 64-65) .</p><p>46.\tPor despacho da titular da Gejur, o processo de licitação foi encaminhado ao Advogado ora respondente, \"para análise quanto aos aspectos legais apresentados no recurso e nas contrarrazões\" (peça 62, p. 90 - grifamos) . </p><p>47.\tApesar do tratamento diferenciado entre os concorrentes se encontrar explicitado no recurso, o parecer do Advogado quanto aos fatos ali denunciados se resume a ratificar a exigência editalícia do carimbo do MTPS na ficha do empregado ou, alternativamente, a apresentação da carteira de trabalho visando comprovar o vínculo empregatício na ocasião da entrega das propostas, contrariando jurisprudência pacífica do TCU, por ausência de respaldo na lei geral de licitações.</p><p>48.\tPesa a favor do respondente a ressalva em seu parecer de que, em relação aos temas de ordem estritamente técnica, descaberia intromissão daquela Gejur, \"devendo os autos serem encaminhados à área técnica para, motivadamente, realizar reexame dos pontos ventilados, mantendo a decisão da pontuação das propostas técnicas ou, se for o caso, efetivar reforma no que couber\" (grifamos) e, reiterando a mesma sugestão ao final da manifestação (peça 62, p. 91) , no que foi secundado pela gerente da Gejur, Jussandra Rigo (peça 62, p. 93) .</p><p>49.\tAfiança o respondente que, suas análises opinativas foram acompanhadas pela gerente da Gejur, pela Copel, pelas unidades técnicas (Sevip, Geman, Dirop) e, pela administração superior (presidência) , que ratificaram o procedimento. Todavia, a concordância de outros agentes não abona os erros porventura cometidos pelo respondente, mas torna os demais igualmente responsáveis pelas eventuais impropriedades.</p><p>50.\tEm relação às ações ajuizadas na justiça comum, prevalece o princípio da independência das instâncias, segundo o qual a sentença proferida pelo juízo cível não vincula a atuação do TCU, salvo no caso da sentença absolutória no juízo criminal, fundada no reconhecimento da inexistência material do fato ou na negativa de autoria (Súmula TCU 123, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2013/Plenário\" target=\"_blank\">Acórdão 3125/2013-TCU-Plenário</a>, relatoria do Ministro Raimundo Carreiro) .</p><p>51.\tEm suma, o respondente teve conhecimento dos dois recursos da empresa Prumo (peça 62, p. 48-73 e 164-193) se insurgindo contra a exigência indevida de carimbo do MTPS na ficha de registro de empregados e, ainda, do tratamento desigual entre as duas concorrentes, a respeito da mesma exigência editalícia de carimbo do MTPS na ficha de registro de empregados. Apesar disso, o Advogado em seus pareceres (peça 62, p. 91-92 e 150) ignorou as ilegalidades dessa exigência e da ausência de isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU e, portanto, deixou de se posicionar em relação a duas flagrantes ilegalidades incorridas no julgamento das propostas.</p><p>52.\tPortanto, a resposta ilide parcialmente a questão.</p><p>53.\tDa análise das respostas trazidas por Thomaz Ahrends Torelly Bastos, Advogado da Gejur, consta-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por (i) ignorar, em seus pareceres, a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) por não observar a exigência de impessoalidade e isonomia no tratamento dos concorrentes, previstas no <i>caput</i>  do art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><i>Resposta relativa ao item 9.3.1.5</i></p><p>54.\t    O item 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> se refere à análise da 3ª fase da licitação pela Copel (peça 62, p. 142-146, 152-157) , que trata das propostas de preços, onde se questionou o BDI da empresa vencedora.</p><p>55.\tO procurador da Trensurb reproduz o teor do seu parecer (peça 91, p. 8-9) no processo licitatório quanto às propostas de preços, onde afirma não caber ao setor jurídico adentrar no julgamento técnico das propostas, cabendo apenas o controle da legalidade da contratação e, quanto à aceitabilidade dos preços recomenda observar o seguinte:</p><p>Parecer Jurídico</p><p> (...) Quanto à aceitabilidade [ (peça 4, p. 7 e 11) ] das propostas de preços apresentadas, deve-se levar em conta:</p><p>a) os itens 10.1.3, 10.1.3.1 e 7.6.5 do edital da presente concorrência; </p><p>b) os arts. 40, X; 41, caput; 43, § 3º [para promoção de diligência], 44, 45, caput; 48, II, todos [relativos à aceitabilidade dos preços] da Lei nº 8.666/93; </p><p>c) o balizamento referencial dado pelo Acórdão 2.622/2013-TCU, que integra os parâmetros [de BDI] do edital (item 8.2 do Anexo I) ; </p><p>d) o entendimento jurisprudencial do TCU no ponto, no sentido de que <i>''4. A desclassificação de proposta de licitante que contenha taxa de BDI acima de limites considerados adequados pelo TCU só deve ocorrer quando o preço global ofertado também se revelar excessivo, dado que a majoração do BDI pode ser compensada por subavaliação de custos de serviços e produtos'' </i> (vide Informativo 114 TCU) ; no mesmo sentido, recentemente, faz-se referência ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2738/2015/Plenário\" target=\"_blank\">Acórdão 2738/2015-TCU-Plenário</a> TCU, no qual restou demonstrado o entendimento prevalecente do TCU a respeito da matéria, autorizando o particular a <i>''poder apresentar a taxa que melhor lhe convier, desde que o preço proposto para cada item da planilha e, por consequência o preço global, não estejam em limites superiores aos preços de referência''</i>; também, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2012/Plenário\" target=\"_blank\">Acórdão 1804/2012-TCU-Plenário</a> TCU e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/648/2016/Plenário\" target=\"_blank\">Acórdão 648/2016-TCU-Plenário</a> TCU.</p><p>e) finalmente, de forma subsidiária, persistindo dúvida, sempre poderá a Administração lançar mão do dever constante da Súmula nº 262 do TCU [sobre inexequibilidade de preços]. </p><p>56.\tAfirma o respondente que o seu parecer foi secundado por dois superiores hierárquicos diferentes, titulares da Gejur. Além disso, a sua orientação foi no sentido de que o julgamento deveria se vincular ao edital (peça 54, p. 663-763) e, que o BDI acima dos referenciais seria aceitável, desde que respeitado o preço global ou, mesmo a promoção de diligência saneadora e fundamentação da decisão pelas áreas competentes (peça 91, p. 9) .</p><p>57.\tInsiste o Advogado que deve se distinguir o parecer obrigatório vinculante, a exemplo do art. 38, parágrafo único da Lei nº 8.666/93, de uma mera opinião não obrigatória, a qual não integra o ato administrativo que é autônomo em suas decisões, descabendo a responsabilização de Advogado, salvo em caso de erro grosseiro ou dolo do agente, conforme art. 28 do Decreto-Lei 4.657/1942 (LINDB) , e traz decisão do STF a esse respeito:</p><p>Supremo Tribunal Federal - MS 24.631</p><p>CONSTITUCIONAL. ADMINISTRATIVO. CONTROLE EXTERNO. AUDITORIA PELO TCU. RESPONSABILIDADE DE PROCURADOR DE AUTARQUIA POR EMISSÃO DE PARECER TÉCNICO-JURÍDICO DE NATUREZA OPINATIVA. SEGURANÇA DEFERIDA. I. Repercussões da natureza jurídico-administrativa do parecer jurídico: (i) quando a consulta é facultativa, a autoridade não se vincula ao parecer proferido, sendo que seu poder de decisão não se altera pela manifestação do órgão consultivo; (ii) quando a consulta é obrigatória, a autoridade administrativa se vincula a emitir o ato tal como submetido à consultoria, com parecer favorável ou contrário, e se pretender praticar ato de forma diversa da apresentada à consultoria, deverá submetê-lo a novo parecer; (iii) quando a lei estabelece a obrigação de decidir à luz de parecer vinculante, essa manifestação de teor jurídica deixa de ser meramente opinativa e o administrador não poderá decidir senão nos termos da conclusão do parecer ou, então, não decidir. II. No caso de que cuidam os autos, o parecer emitido pelo impetrante não tinha caráter vinculante. Sua aprovação pelo superior hierárquico não desvirtua sua natureza opinativa, nem o torna parte de ato administrativo posterior do qual possa eventualmente decorrer dano ao erário, mas apenas incorpora sua fundamentação ao ato. III. Controle externo: É lícito concluir que é abusiva a responsabilização do parecerista à luz de uma alargada relação de causalidade entre seu parecer e o ato administrativo do qual tenha resultado dano ao erário. Salvo demonstração de culpa ou erro grosseiro, submetida às instâncias administrativo-disciplinares ou jurisdicionais próprias, não cabe a responsabilização do Advogado público pelo conteúdo de seu parecer de natureza meramente opinativa. Mandado de segurança deferido. </p><p> (MS 24.631/DF - MANDADO DE SEGURANÇA, JOAQUIM BARBOSA, STF. 01.02.08) </p><p> (peça 91, p. 13 - grifamos) </p><p>58.\tTambém traz a jurisprudência do TCU quanto à eventual extrapolação da taxa de BDI recomendada pelo Tribunal, no sentido de que, a desclassificação de proposta com BDI acima dos limites considerados adequados somente deve ocorrer quando o preço global ofertado também se revelar excessivo, dado que a majoração do BDI pode ser compensada por custos inferiores aos paradigmas, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2012/Plenário\" target=\"_blank\">Acórdão 1804/2012-TCU-Plenário</a> (peça 91, p. 10-11) .</p><p>59.\tAcrescenta que a eventual ausência de motivação do ato administrativo se circunscreve à área administrativa, fora da competência do setor jurídico.</p><p>60.\tInforma que a empresa Prumo ajuizou essa questão (EPROC JFRS Mandado de Segurança nº 5025222-09.2019.4.04.7100) , sendo indeferida a liminar, sem que a empresa recorresse (peça 91, p. 11-12) .</p><p>61.\tAssim, considera o respondente que a sua manifestação jurídica, de ordem facultativa, subsidiou a Administração na tomada de decisão, \"não podendo ser reputado como erro grosseiro (ou dolo e má-fé) , já que devidamente ancorado tanto nas prescrições legais como na jurisprudência administrativa e orientações já afirmadas pelo Tribunal\" (grifamos - peça 91, p. 12) .</p><p><i>Análise</i></p><p>62.\tDo exame do parecer da Gejur (Despacho 0186874 - peça 62, p. 150) , constata-se que a área jurídica indicou a legislação de contorno, mencionando a possibilidade de se aceitar proposta com BDI acima dos índices estabelecidos no 2.622/2013-TCU-Plenário, desde que \"o preço proposto para cada item da planilha e, por consequência o preço global, não estejam em limites superiores aos preços de referência\" (peça 62, p. 150) . Todavia, deixou de apontar a necessidade legal de o licitante justificar o BDI elevado, mencionado pela Sevip no parecer 0183855 (peça 62, p. 146) . Por outro lado, o parecer jurídico alertou que caberia à comissão de licitação promover diligência para obter esclarecimentos quanto à exequibilidade da planilha de preços (Súmula TCU 262) , caso considerasse necessário.</p><p>63.\tNesse quadro de preços baixos e BDI elevado, há o risco de serem acrescidos novos serviços ao contrato, adotando preços de mercado para os novos serviços e mantendo o mesmo BDI elevado, desse modo, realizando o chamado \"jogo de planilha\" e causando prejuízo ao Erário.</p><p>64.\tApesar dessa aparente omissão quanto à justificativa pelo BDI elevado, a recomendação da Gejur para se verificar a exequibilidade dos preços, tornaria possível constatar o motivo para a empresa, de forma inusitada, oferecer baixos preços nos serviços, compensados por índice de BDI elevado. Portanto, a recomendação do Advogado de se verificar a exequibilidade de preços teria o mesmo efeito de se pedir justificativa para o BDI acima do recomendado pelo TCU.</p><p>65.\tApesar da recomendação da Gejur, não foi promovida diligência à empresa Engecom visando demonstrar a exequibilidade dos preços propostos, o que deveria ser efetuado pela Copel que, no subsequente Despacho 0187639 (ata de julgamento - peça 62, p. 153) , considerou que \"a empresa demonstrou possuir capacidade técnica satisfatória\" e, declarou a Engecom vencedora da licitação.</p><p>66.\tPortanto, constata-se que o parecer exarado pelo respondente alertou a comissão de licitação sobre os principais normativos a serem observados no julgamento das propostas de preços, inclusive critérios de aceitabilidade de preços e índices de BDI, com a possibilidade de promoverem-se diligências caso necessárias.</p><p>67.\tNeste item 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 70) examinado, não se constata erro grosseiro no parecer jurídico expedido pelo Advogado da Trensurb. Portanto, a resposta ilide a questão.</p><p><b><i>1.\tMemorial do Sr. Thomaz Ahrends Torelly Bastos</i></b></p><p><i>Resposta</i></p><p>68.\tPosteriormente, em 23/12/2020, o Advogado da Trensurb, Thomaz Ahrends Torelly Bastos, trouxe aos autos um memorial (peças 211 a 217) , onde repisa as alegações trazidas em 12/3/2020 (peças 91 a 117) , acrescentando tão somente que, sob pena de nulidade processual, ao individualizar as culpas, o TCU não pode promover escolha aleatória daqueles que devem se submeter à jurisdição do controle externo, descurando de todos os colaboradores da licitação que possam ter contribuído para o resultado supostamente irregular. O respondente está se referindo à exclusão do presidente da Trensurb no Voto do Ministro Relator Augusto Sherman Cavalcanti (peça 71, p. 4) , excluído do rol de responsáveis apontado pela unidade técnica, mesmo que a documentação comprove seu conhecimento do mérito processual por meio da denegação de dois recursos da Prumo e homologação do certame (peça 211, p. 19) .</p><p>69.\tPara corroborar esse argumento, o respondente traz manifestação do Procurador junto ao TCU (peça 211, p. 19) , Lucas Rocha Furtado, que a respeito do tema proferiu o seguinte:</p><p>Lucas Rocha Furtado</p><p> (...) </p><p>Cabe à autoridade competente pela homologação verificar a legalidade dos atos praticados na licitação, bem como avaliar a conveniência da contratação do objeto licitado pela Administração, uma vez que a homologação equivale à aprovação do certame. Daí a importância de tal procedimento ser precedido de um criterioso exame, pela autoridade competente, dos atos que integraram todo o processo licitatório. Essa autoridade, se verificar a existência de algum vício de ilegalidade, deverá anular esse processo ou determinar seu saneamento, caso cabível.</p><p> (Grifamos) .</p><p>70.\tNesse sentido, o Advogado cita como exemplo os Acórdãos 2673/2009; 319/2010; 839/2011; 1181/2012 e 2818/2015 todos do Plenário do TCU (peça 211, p. 19) e, no final reitera, sob pena de nulidades e exame parcial do caso em apreço, a necessidade de o Tribunal individualizar culpas com o necessário arrolamento de todos os participantes do procedimento licitatório, tais como as manifestações finais de \"ciência, ratificação de mérito e homologação pela alta administração\" (peça 211, p. 22) .</p><p><i>Análise</i></p><p>71.\tCom efeito, em decorrência da representação da empresa Prumo (peça 1) , foram expedidas oitiva e diligência ao Presidente da Transurb em 15/6/2019 (peça 50) , cuja resposta foi analisada pela unidade técnica do TCU (peça 67) concluindo que, em relação aos itens \"a\", \"b\", \"d\", \"e\", e \"g\" da oitiva, a resposta não justificava as falhas que levaram à indevida homologação do certame em favor da empresa Engecom, assim como a resposta ao item \"b\" da diligência também não suprimia a questão, pois não se informou que estava em vigor um contrato de manutenção que evitaria prejuízo à operação da via em caso de suspensão cautelar do certame, o que permitiria ao Tribunal avaliar adequadamente o <i>periculum in mora</i> reverso.</p><p>72.\tDiante disso, a instrução da unidade técnica (peça 67, p. 17-22) propôs audiência de diversos responsáveis, inclusive do Diretor-Presidente da Trensurb, David Borille, pela sua atuação nos procedimentos licitatórios, conforme resumido na matriz de responsabilização (Apêndice A - peça 67, p. 20-23) , onde se constata diversas impropriedades, abaixo resumidas:</p><p>Resumo da responsabilidade do Diretor-Presidente da Trensurb David Borille</p><table><tbody><tr>\t<td><p>Item impugnado</p></td>\t<td><p>Conduta</p></td>\t<td><p>Nexo de causalidade</p></td>\t<td><p>Culpabilidade</p></td></tr><tr>\t<td><p>Oitiva Item a</p><p>Oitiva Item b</p><p>Oitiva Item d</p><p>Oitiva Item e</p><p>Oitiva Item g</p></td>\t<td><p>Autorização da licitação com exigências indevidas (peça 54, p. 360) ;</p><p>Denegação de recurso da fase técnica da Prumo (peça 62, p. 101) ;</p><p>Homologação da licitação (peça 62, p. 159) ;</p><p>Indeferimento do 2º recurso e ratificação da homologação (peça 63, p. 17) ;</p><p>Assinatura do contrato (peça 54, p. 660) ;</p><p>Resposta à oitiva do TCU (peça 50) , ratificando negativas de recursos da Prumo e os julgamentos irregulares (peça 54, p. 1-5) .</p></td>\t<td><p>Assinou documentos autorizando os atos reputados irregulares </p></td>\t<td><p>Pode-se afirmar que era possível ao gestor ter consciência da ilicitude do ato que praticara tendo em vista os recursos apontarem fatos reputados irregulares, sendo razoável exigir do gestor conduta diversa daquela que ele adotou, considerando-se o conteúdo explícito e fundamentado dos recursos.</p></td></tr><tr>\t<td><p>Diligência item b</p></td>\t<td><p>Resposta à diligência do TCU (peça 50) , não informando que estava em vigor um contrato de manutenção que evitaria prejuízo à operação da via em caso de concessão de cautelar pelo TCU (peça 54, p. 1-5) .</p></td>\t<td><p>Assinou documento encaminhando a resposta incompleta</p></td>\t<td><p>Pode-se afirmar que era possível ao gestor ter consciência da ilicitude do ato que praticara, tendo em vista ser do conhecimento de todos os dirigentes da Trensurb da existência de manutenção nas vias objeto da licitação, sendo razoável exigir do gestor conduta diversa daquela que ele adotou.</p></td></tr></tbody></table><p>Fonte: Matriz de Responsabilização (apêndice A - peça 67, p. 20-23) .</p><p>73.\tTodavia, o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, de relatoria do Ministro Augusto Sherman Cavalcanti, entendeu que seria adequado excluir o Diretor Presidente do rol de responsáveis \"por se tratarem de detalhes intrínsecos à condução do certame, fora, portanto, do dever de supervisão do dirigente máximo da entidade\" (peça 71, p. 4) .</p><p>74.\tNão se constata nos autos a ocorrência de prejuízo à Trensurb, mas unicamente a violação de preceitos legais que prejudicaram a isonomia do certame, pelo que se vai propor apenação dos responsáveis com aplicação de multa, com base no art. 250, § 2º do Regimento Interno do TCU.</p><p>75.\tDevido a isso, entende-se que nesta fase processual a inclusão do Diretor-Presidente da Trensurb em audiência para definir a culpabilidade individual, pode prejudicar a eficiência administrativa. Assim, deixa-se de propor qualquer medida em relação ao item \"c\" da conclusão do memorial do Advogado (peça 211, p. 22) .</p><p><b><i>Resposta do Sr. Daniel Bernardes Ferrer, membro da Copel</i></b></p><p>76.\tAtendendo à audiência exarada pelo TCU, o membro da Comissão Permanente de Licitação (Copel) , Daniel Bernardes Ferrer, traz resposta em 19/3/2020 (peças 125 a 133) , inicialmente apresentando os normativos da Trensurb quanto às atribuições da Copel e das unidades técnico-administrativas em relação à licitação.</p><p><i>Resposta</i></p><p>77.\tO respondente informa que as funções da Copel são definidas pela Resolução de Diretoria Executiva 006/2002 a qual (peça 125, p. 1-3) , em resumo dispõe:</p><p>Resolução de Diretoria Executiva Trensurb 006/2002 </p><p>Objetivo</p><p>Preparar a formalização da aquisição de bens, contratação de serviços e da alienação de bens residuais, segundo as normas internas da Trensurb e legislação federal pertinente.</p><p>Atribuições da Copel</p><p>Promover a realização de licitações, na forma da legislação federal pertinente e normas internas da Trensurb, para contratação de obras, serviços, fornecimento de materiais e equipamentos (...) ;</p><p>Elaborar editais, avisos e outros documentos necessários às licitações, exceto para pregões;</p><p>Julgar as propostas de serviços e de fornecimento de materiais, e submeter os resultados ao Diretor-Presidente para efeito de homologação;</p><p> (...) </p><p>Atividades da Copel </p><p>Função 1 - Formalizar licitação para aquisição de bens e contratação de serviços, em obediência aos valores estimados.</p><p> (...) </p><p>Elaborar os termos referenciais, editais e avisos em função da modalidade de licitação a cargo da Copel;</p><p>Selecionar os licitantes para a modalidade Tomada de Preços e Concorrência;</p><p> (...) </p><p>Proceder à análise e julgamento das propostas;</p><p> (...) </p><p>Apreciar os recursos administrativos e submetê-los ao Diretor-Presidente; (...) </p><p> (Grifamos) .</p><p>78.\tEsclarece o responsável que a Copel tem como prática de atuação convocar equipe técnica e os responsáveis pela elaboração do projeto básico e demais documentos técnicos que, no presente caso são todos de engenharia.</p><p>79.\tTambém, o membro da Copel traz fragmentos do Regimento Interno da Trensurb, onde se apresenta parte da estrutura da empresa com a relação de subordinação das áreas técnicas em questão, ou seja, o Setor de Vias Permanentes (Sevip) , está subordinado à Gerência de Manutenção (Geman) , que por sua vez é supervisionada pela Diretoria de Operações (Dirop) e, ainda, as atribuições de cada unidade (peça 125, p. 3-4) .</p><p>80.\tO interessado destaca que dentre as atribuições da Geman se encontra:</p><p>e - Receber das unidades organizacionais sob sua supervisão, controlar e conferir, sistematicamente, dados e informações sobre o desempenho das suas atividades, e submeter os resultados à Diretoria de Operações.</p><p>81.\tOutrossim, ressalta entre as atribuições da Sevip:</p><p>f - Elaborar projetos, estudos, especificações técnicas e procedimentos de sua área de atuação.</p><p>82.\tConclui o responsável afirmando que, todos os \"julgamentos\" e exames de documentação técnica sempre foram realizados pelas áreas técnicas por se tratar da sua atribuição regimental, restando à Copel, unicamente, a realização da tramitação administrativa \"sem realizar juízo de valor\", inclusive quanto aos pareceres jurídicos, respeitando os limites de competências de cada especialista (peça 125, p. 5) .</p><p>83.\tAdemais, descreve a operacionalização do certame na Trensurb, informando que o projeto básico foi elaborado pela Geman/Sevip e anexado à minuta padrão do edital. Em seguida, a versão final do edital foi revisada e aprovada pela área técnica de engenharia (Geman/Sevip) , pela área jurídica (Gejur) e pela autoridade máxima da empresa, para depois a Copel providenciar a publicação e tramitação da licitação (peça 125, p. 5) .</p><p>84.\tAcrescenta que (peça 125, p. 5) compete à Gejur o exame e aprovação do edital e da minuta do contrato, por meio de pareceres. Aos engenheiros é atribuída a responsabilidade técnica (Lei 5.194/1966) e, a elaboração do projeto básico (Resolução Confea 361/1991) .</p><p>85.\tRessalta que (peça 125, p. 5) \"a análise da proposta técnica, validação de documentos e elaboração de planilha com o resultado da pontuação técnica e de preços de cada licitante foi realizada exclusivamente pela área técnica demandante (Geman/Sevip) \" conforme documentos ali anexados (peças 127 e 128) e, mais uma vez, destacando que a Copel é responsável somente pelos trâmites administrativos e externos da licitação conforme despacho anexado (peça 126) .</p><p>86.\tPor fim, traz as decisões da Justiça Federal e do MPF denegando mandados de segurança da empresa Prumo (peças 130, 131 e 132) .</p><p><i>Análise</i></p><p>87.\tObserva-se na Resolução de Diretoria Executiva 006/2002, reproduzida acima, que são atribuições da Copel: (i) \"preparar a formalização da (...) contratação de serviços\"; (ii) \"elaborar editais, avisos e outros documentos necessários às licitações\", e; (iii) \"julgar as propostas\" (grifamos) . </p><p>88.\tAdemais, constituem atividades da Copel: (i) \"elaborar os termos referenciais, editais e avisos\"; (ii) \"proceder à análise e julgamento das propostas\", e; (iii) \"apreciar os recursos administrativos e submetê-los ao Diretor-Presidente\" (grifamos) .</p><p>89.\tPortanto, ao contrário do que pretende o respondente, cabem à comissão de licitação a análise e o julgamento de propostas, e a apreciação de recursos administrativos, ou seja, o juízo de valor do certame.</p><p>90.\tO parecer técnico da engenharia e o parecer jurídico constituem subsídios importantes, mas não são vinculantes na análise e julgamento das propostas, cabendo à Copel a apreciação de recurso administrativo a ser submetido ao Diretor-Presidente, o julgamento e a adjudicação do certame a ser levada à homologação da presidência.</p><p>91.\tQuanto às ações ajuizadas pela empresa Prumo, prevalece o princípio da independência das instâncias, segundo o qual a sentença proferida pelo juízo cível não vincula a atuação do TCU, salvo no caso da sentença absolutória no juízo criminal, fundada no reconhecimento da inexistência material do fato ou na negativa de autoria (Súmula TCU 123, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2013/Plenário\" target=\"_blank\">Acórdão 3125/2013-TCU-Plenário</a>, relatoria do Ministro Raimundo Carreiro) .</p><p>92.\tPortanto, a resposta não ilide a questão.</p><p><i>Resposta aos itens 9.3.1.1 a 9.3.1.5 da audiência</i></p><p>93.\tEm relação a todos os itens questionados, o membro da Copel, Daniel Bernardes Ferrer, presta informações assemelhadas, afirmando (peça 125, p. 6-9) que a análise de conformidade e respectiva pontuação atribuída à licitante coube à área técnica (Geman/Sevip) , que elaborou as planilhas de pontuação e critérios de aceitabilidade devido ao seu conhecimento técnico, conforme pareceres de engenharia anexados e, em relação ao índice de BDI, além do parecer da área técnica, também ocorreu apreciação da área jurídica, como se vê dos pareceres jurídicos anexados (peças 127 a 132) , tendo sido classificada a proposta mais vantajosa para a administração, visto que apresentou preço global inferior à segunda classificada.</p><p><i>Análise</i></p><p>94.\tConstata-se que o respondente deixou de comentar os fatos específicos da audiência, apontando diversas irregularidades que passaram pela comissão de licitação, sem que fossem adotadas providências saneadoras.</p><p>95.\tConforme analisado em detalhes na resposta do Advogado da Gejur acima, a Sevip apontou a ocorrência de índice de BDI elevado, quando a Gejur, por sua vez, alertou que caberia à Copel promover diligência visando comprovar a exequibilidade da planilha de preços (Súmula TCU 262) , caso considerasse necessário.</p><p>96.\tNesse contexto de planilha com preços baixos e BDI elevado, há o risco de serem acrescidos novos serviços ao contrato, nesse momento adotando preços de mercado para os novos serviços e mantendo o mesmo BDI elevado, assim, realizando o chamado \"jogo de planilha\" e causando prejuízo ao Erário.</p><p>97.\tApesar do alerta da Sevip e da recomendação da Gejur, não foi promovida diligência à Engecom visando demonstrar a exequibilidade dos preços propostos, o que deveria ser efetuado pela Copel que, ao invés de adotar medidas saneadoras, no subsequente Despacho 0187639 (ata de julgamento - peça 62, p. 153) , considerou que, apesar dos preços baixos \"a empresa demonstrou possuir capacidade técnica satisfatória\", declarando a Engecom vencedora da licitação.</p><p>98.\tPortanto, aqui se constata falha da Copel, que deixou de atender à sugestão do parecer jurídico no sentido de se verificar a exequibilidade de preços da proposta da Engecom.</p><p>99.\tPode-se afirmar que, era possível ao membro da Copel ter consciência da ilicitude do ato que praticara, tendo em vista os pareceres da área técnica e da área jurídica a respeito de índices de BDI elevados, enquanto os recursos da Prumo Engenharia (peça 62, p. 48-73 e 164-193) apontaram análise e pontuação enviesadas da área técnica passíveis de verificação, sendo razoável exigir do gestor conduta diversa daquela que ele adotou, considerando-se que a evidência das impropriedades tornava desnecessário conhecimento técnico de engenharia ou de hermenêutica jurídica, bastando como critério a simples leitura do Edital e da legislação indicada nos recursos.</p><p>100.\tDesse modo, entende-se que a resposta não ilide a questão.</p><p>101.\tDo exame das respostas trazidas por Daniel Bernardes Ferrer, membro da Copel, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) deixar de verificar a exequibilidade de preços da proposta da Engecom e, ainda, por (iii)  não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><b><i>Resposta dos Srs. Andre Luis Gobbi Vianna; Josiane Hensel do Canto, e; Ricardo Souza Hessel, membros da Copel</i></b></p><p><i>Resposta</i></p><p>102.\tEm resposta às audiências exaradas pelo TCU, os demais membros da Comissão Permanente de Licitação, quais sejam, Andre Luis Gobbi Vianna, membro (peça 140) ; Josiane Hensel do Canto, Presidente (peça 148) , e; Ricardo Souza Hessel, membro (peças 227 e 228) , trouxeram resposta similar à de Daniel Bernardes Ferrer, membro (peças 125 a 133) , acima examinada. </p><p>103.\tDo mesmo modo, os respondentes buscam comprovar que são responsáveis, tão somente, pelos trâmites administrativos e externos da licitação, sem atribuições quanto à análise e julgamento das propostas ou apreciação de recursos, eximindo-se de culpa pelas falhas eventualmente ocorridas e, olvidando as competências estabelecidas na Resolução de Diretoria Executiva 006/2002 que regulamenta a Copel, acima discutidas.</p><p><i>Análise</i></p><p>104.\tEsse tema foi enfrentado na análise da resposta do Sr. Daniel Bernardes Ferrer, e não merece prosperar pelas mesmas razões expostas na análise.</p><p>105.\tA resposta não ilide a questão.</p><p>106.\tDo exame das respostas trazidas por Andre Luis Gobbi Vianna, membro; Josiane Hensel do Canto, Presidente, e; Ricardo Souza Hessel, membro, constata-se que as suas atuações não causaram prejuízo à Trensurb, mas violaram preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por (i) ignorarem em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) deixarem de verificar a exequibilidade de preços da proposta da Engecom e, ainda, por (iii)  não observarem a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><b><i>Resposta do Sr. João Luís Golgo Viana, Gerente da Geman</i></b></p><p><i>Resposta</i></p><p>107.\tA resposta de João Luís Golgo Viana (peça 142) , titular da Gerência de Manutenção (Geman) , esclarece que a equipe técnica não participou da confecção do Edital e, ainda, destaca que o julgamento de recursos administrativos e a decisão final não são da competência da área técnica, mas são avaliados pelas áreas competentes da Trensurb e, ao final, são referendadas pela Presidência da entidade (peça 142, p.1) .</p><p>108.\tNo caso concreto da Concorrência 210/2018, afirma que a Sevip/Geman emitiu pareceres com base no Edital, e não haveria qualquer transgressão à legislação, por ter atuado unicamente em \"complemento\" à comissão de licitação (peça 142, p.1) .</p><p><i>Análise</i></p><p>109.\tA defesa sucinta do gestor, de apenas uma página, se restringe a informar que a sua participação foi eminentemente técnica, se isentando de qualquer responsabilidade no processo licitatório.</p><p>110.\tO interessado não traz qualquer manifestação quanto aos questionamentos específicos da audiência.</p><p>111.\tTodavia, as instruções anteriores no presente processo demonstram que a área de engenharia (Geman/Sevip) teve participação ativa nas irregularidades apontadas, pois foram os seus pareceres que produziram os erros descritos nos itens 9.3.1.1 a 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 70) , objeto da audiência sob exame, os quais contribuíram para o julgamento equivocado da comissão de licitação e a respectiva homologação pela presidência da Trensurb.</p><p>112.\tPortanto, permanecem sem justificativa os itens questionados na audiência exarada em função do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, com base na matriz de responsabilização contida no apêndice A da instrução da peça 67. </p><p>113.\tA resposta não ilide a questão.</p><p>114.\tDo exame das respostas trazidas por João Luís Golgo Viana, gerente da Geman, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><b><i>Resposta da Sra. Angelica Meireles de Oliveira Einsfeld, eng. Sevip </i></b></p><p>115.\tAs razões de justificativa trazidas por Angelica Meireles de Oliveira Einsfeld, funcionária da Sevip (peça 143) , inicialmente esclarece que atuou no processo licitatório na condição de Analista Metroviária, cargo Engenheira Civil, da Trensurb.</p><p>116.\tInforma a respondente (peça 143, p. 1) que participou dos procedimentos licitatórios nos seguintes momentos:</p><p>a)\tElaboração da \"Avaliação técnica Engecom\" e da \"Avaliação técnica Prumo\", de 26/12/2018, com detalhamento da avaliação/pontuação obtida por cada licitante;</p><p>b)\tNo Despacho Sevip, de 26/12/2018, que trata da avaliação técnica com a pontuação de cada licitante;</p><p>c)\tNo Despacho Sevip, de 11/02/2019, que trata da avaliação técnica acerca das alegações recursais das licitantes;</p><p>d)\tNo Despacho Sevip, de 26/02/2019, que trata da análise técnica das propostas comerciais das licitantes;</p><p>e)\tNo Despacho Sevip, datado de 09/04/2019, que trata da análise técnica do recurso apresentado pela licitante Prumo Engenharia Eireli e contrarrazões apresentada pela licitante Engecom Engenharia e Comércio Ltda.</p><p>117.\tTambém reafirma que atuou na Concorrência nº 210/2018 na condição de Analista Metroviária lotada no Sevip, no âmbito estritamente técnico do processo licitatório (peça 143, p. 2) .</p><p>118.\tQuanto às irregularidades apontadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 70) , objeto da audiência sob exame, apresenta os seguintes argumentos:</p><p><i>Resposta ao item 9.3.1.1</i></p><p>119.\tA respondente informa que (peça 143, p. 2) , que obedeceu aos critérios de pontuação contidos no Edital que, para comprovar o vínculo dos responsáveis técnicos com a empresa licitante, exigia apresentar ficha de registro de empregados com carimbo do MTPS ou, alternativamente, pela carteira de trabalho, deixando de pontuar as propostas que não cumpriam com um desses dois quesitos.</p><p>120.\tTambém destaca que as avaliações eram de ordem técnica e, foram encaminhadas à Geman, que por sua vez entregou à Copel, a qual solicitou parecer da Gejur e, somente após aprovação dessas áreas é que foi dada continuidade ao processo licitatório. </p><p>121.\tNa fase recursal, esclarece que, em vista do contido no despacho jurídico, a área técnica decidiu manter a avaliação das propostas que foram encaminhadas para \"apreciação e deliberação da Geman\" (peça 143, p. 3) .</p><p><i>Análise</i></p><p>122.\tA Engenheira expõe os critérios contidos no Edital, mas não comenta a ilegalidade de se exigir, no momento da entrega das propostas, de comprovação de vínculo empregatício dos responsáveis técnicos das empresas por meio de ficha de registro de empregados com carimbo do MTPS ou, alternativamente, pela carteira de trabalho, tendo em vista que essa exigência não tem respaldo na lei geral de licitações e afronta pacífica jurisprudência do TCU que, somente admite essa exigência no momento de contratação da firma vencedora.</p><p>123.\tTambém não se manifestou quanto ao recurso da Prumo, que se insurgiu pela não pontuação dos responsáveis indicados devido à ausência de carimbo do MTPS na ficha de empregados e, em contraste, a aceitação desse mesmo documento sem carimbo para comprovar a ocupação exigida no edital, ocorrida na pontuação da proposta da Engecom, caracterizando ausência de isonomia no critério de pontuação das propostas, e desse modo, prejudicando a empresa Prumo que, de outro modo, teria obtido pontos suficientes para vencer a licitação, conforme demonstrado na instrução anterior da unidade do TCU (peça 67, p. 12) .</p><p>124.\tPortanto, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.2</i></p><p>125.\tEm relação ao atestado de capacidade técnica, a responsável esclarece que a empresa Prumo não comprovou que o profissional Leandro Junior de Carvalho, indicado como Coordenador Geral da Equipe (Engenheiro Civil) , pertencia ao quadro permanente da empresa na data prevista para entrega das propostas (13/09/2018) e, caso fosse aceito apenas com base no atestado emitido pela Trensurb em 23/05/2018, acarretaria no descumprimento do Edital e prejudicaria a isonomia do certame (peça 143, p. 3) .</p><p>126.\tAfirma que a pontuação se deu da mesma forma para os dois licitantes.</p><p>127.\tTambém esclarece que o aceite de atestado de visita técnica em cópia simples, sem carimbo de autenticação, apresentado pela Engecom, é assunto da alçada da Copel.</p><p><i>Análise</i></p><p>128.\tAssiste razão à respondente quando argumenta que o aceite de atestado de visita técnica em cópia simples apresentado pela Engecom, sem carimbo de autenticação, refoge à sua responsabilidade, pois constitui decisão no âmbito da Copel.</p><p>129.\tFoi objeto da audiência, o fato de a Engenheira da Sevip não ter aceitado o atestado de capacidade técnica da Prumo assinado pela própria Trensurb (em 23/5/2018 e 6/7/2018) dois meses antes da publicação do edital (em 13/9/2018) , alegando não haver comprovação de que o funcionário ainda trabalhava na empresa na data da entrega das propostas.</p><p>130.\tConstata-se que essa irregularidade não foi devidamente justificada, pois não se apresentou motivo para o não cumprimento da lei geral de licitações que autoriza a solicitação de diligências saneadoras, referendada por maciça jurisprudência do TCU, visto que a licitação deve assegurar a proposta mais vantajosa para a Administração e a supremacia do interesse público.</p><p>131.\tApesar dos recursos da Prumo (peça 62, p. 48-73 e 164-193) terem explicitado a análise desigual dos documentos, a Sevip manteve o seu parecer enviesado, com isso favorecendo a empresa Engecom.</p><p>132.\tAssim, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.3</i></p><p>133.\tQuanto a esse questionamento, a Engenheira da Trensurb esclarece (peça 143, p. 3-4) o seguinte:</p><p>No Edital 210/2018, não é definida a obrigatoriedade de indicação [pela empresa] do profissional [entre aqueles listados] que deverá ser avaliado nos subitens a.2 e b.1 do item 5.3 - Proposta técnica do Anexo I do Edital 210/2018.</p><p>Os profissionais indicados pela licitante Engecom Engenharia e Comércio Ltda, engenheiros civis Carlos Eduardo Chaves do Carmo e Carlos Eduardo Tostes do Carmo, atenderam as obrigatoriedades listadas no item 5.2 e subitens 5.3.1.2 e 5.3.2.1 do Anexo I do Edital 210/2018, estando ambos aptos para avaliação/pontuação na etapa de avaliação técnica do certame.</p><p>A indicação aleatória do profissional designado como responsável pelos subitens a.2 e b.1, do item 5.3 - Proposta técnica do Anexo I do Edital 210/2018 se mostra indiferente ao resultado final da avaliação da capacidade técnica da licitante, visto que obtiveram a mesma pontuação na etapa de avaliação técnica. Nesse sentido, essa avaliação não acarretou ônus à Trensurb nem desfavoreceu a licitante concorrente Prumo Engenharia Eireli.</p><p>134.\tFinaliza destacando (peça 143, p. 4) que a área técnica não foi orientada quanto à impossibilidade de realizar a pontuação dos itens a.2 e b.1 na proposta da Engecom, sem que a própria empresa tivesse identificado entre os profissionais listados, quem iria preencher cada item da responsabilidade técnica.</p><p><i>Análise</i></p><p>135.\tA atribuição de funções dos profissionais da Engecom em desacordo com o princípio da impessoalidade, foi apontado nos recursos da Prumo (peça 62, p. 48-73 e 164-193) , oportunidade em que a Sevip poderia ter adotado medidas corretivas. </p><p>136.\tA atitude complacente com as falhas na proposta da Engecom, em contraste com o tratamento rigoroso em relação às falhas na proposta da Prumo, configurou tratamento desigual, apontado nos recursos da Prumo sem que se promovesse tempestivamente a retificação das falhas processuais, afrontando o princípio da isonomia exigido no <i>caput</i> do art. 3º da Lei 8.666/1993.</p><p>137.\tDesse modo, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.4</i></p><p>138.\tSegundo a Engenheira da Sevip, para a pontuação do corpo técnico foram considerados somente os empregados que pertenciam ao quadro permanente da empresa, comprovado por meio das CTPS legíveis e, para demonstrar a experiência específica exigida no edital, foi considerada a definição do CBO e nas Fichas de Registros dos empregados compatíveis com a função de Supervisor/Líder de Equipe (peça 143, p. 4) .</p><p><i>Análise</i></p><p>139.\tConstata-se que a resposta da funcionária não esclareceu o porquê da aceitação de ficha de registro de empregado sem carimbo do MTPS, para comprovar a função não especificada na carteira de trabalho dos empregados da empresa Engecom, em contraste com a exigência do mesmo carimbo no registro de empregados da empresa Prumo. </p><p>140.\tNesse caso, a recusa isonômica dos comprovantes da Engecom tornaria a Prumo vencedora do certame, de modo que a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.5</i></p><p>141.\tA respondente informa que o parecer da Sevip apontou os valores de BDI acima do estabelecido na jurisprudência do TCU e, constatou a ausência de justificativa por parte da empresa, finalizando que não cabe à área técnica a justificativa a esse respeito.</p><p><i>Análise</i></p><p>142.\tMostra a experiência que, nesse contexto de planilha com preços baixos e BDI elevado, há o risco de serem acrescidos novos serviços ao contrato, adotando preços de mercado para os novos serviços e mantendo o mesmo BDI elevado, desse modo, realizando o chamado \"jogo de planilha\" e causando prejuízo ao Erário.</p><p>143.\tConstata-se que apesar do alerta da Sevip e da recomendação da Gejur, não foi promovida diligência à Engecom visando demonstrar a exequibilidade dos preços propostos, o que deveria ser efetuado pela Copel que, ao invés disso, no subsequente Despacho 0187639 (ata de julgamento - peça 62, p. 153) , considerou que, apesar dos preços baixos \"a empresa demonstrou possuir capacidade técnica satisfatória\" e, declarou a Engecom vencedora da licitação.</p><p>144.\tPortanto, aqui se constata falha da Copel, que deixou de atender à sugestão do parecer jurídico no sentido de se verificar a exequibilidade de preços da proposta da Engecom.</p><p>145.\tPortanto, quanto a este item, a resposta ilide a questão.</p><p>146.\tDo exame das respostas trazidas por Angelica Meireles de Oliveira Einsfeld, engenheira da Sevip, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><b><i>Resposta do Sr. Ricardo Pettermann, Chefe da Sevip</i></b></p><p>147.\tEm sua justificativa, Ricardo Pettermann, Chefe da Sevip, preliminarmente esclarece que, em relação ao processo licitatório sua atribuição é exclusivamente técnica, como a elaboração de Projeto Básico e avaliações das propostas técnicas e de preços norteados pelo edital, não lhe cabendo a elaboração do edital, a expedição de diligências e julgamentos no âmbito legal, jurídico e administrativo (peça 144, p. 1) .</p><p><i>Resposta ao item 9.3.1.1</i></p><p>148.\tAlega o defendente que cumpriu com o edital na avaliação técnica e pontuação das propostas. Todavia, deixou de manifestar-se sobre os fatos irregulares apontados na audiência, que configuraram tratamento desigual na análise e pontuação das propostas, prejudicando a empresa Prumo (peça 144, p. 1-2) .</p><p>149.\tEm relação aos recursos da Prumo (peça 62, p. 48-73 e 164-193) , o gestor se limita a informar que o parecer técnico da Sevip foi corroborado pelo parecer jurídico da Gejur, que se manifestou no sentido de não se configurar ilegalidade na exigência de carimbo do MTE na ficha de empregados, o que foi secundado pela Copel.</p><p><i>Análise</i></p><p>150.\tO respondente não comentou o tratamento desigual entre os participantes, visto que, além da ilegalidade de se exigir vínculo empregatício na data de entrega das propostas, a ausência de carimbo do MTE foi exigida para os responsáveis técnicos indicados pela Prumo, mas não foi observada a mesma exigência para os responsáveis indicados na proposta da Engecom, conforme denunciado pela Prumo em duas ocasiões, de modo explícito.</p><p>151.\tObserva-se que o parecer jurídico se limitou a indicar os critérios legais a serem observados, sem se adentrar no mérito da pontuação e, por sua vez, a comissão de licitação deu encaminhamento ao processo contendo as irregularidades, informando se basear na análise técnica da Geman/Sevip.</p><p>152.\tA resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.2</i></p><p>153.\tDe forma semelhante à resposta do item anterior, o gestor se limita a informar que cumpriu as exigências do edital, com base no parecer jurídico, que foi depois corroborado pelo julgamento da Copel (peça 144, p. 3) .</p><p>154.\tO Gestor não teceu comentários a respeito da afronta à isonomia na análise e pontuação das propostas concorrentes.</p><p><i>Análise</i></p><p>155.\tA irregularidade sob exame não foi devidamente justificada, pois não se apresentou motivo para o não cumprimento da lei geral de licitações que autoriza a expedição de diligências saneadoras, que foi explicitamente questionada na audiência, as quais poderiam ser propostas pela Sevip e efetuadas pela Copel.</p><p>156.\tApesar dos recursos da Prumo (peça 62, p. 48-73 e 164-193) terem explicitado a análise desigual dos documentos, a Sevip manteve o seu parecer enviesado, com isso favorecendo a empresa Engecom.</p><p>157.\tPor isso, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.3</i></p><p>158.\tO Chefe do Sevip trouxe resposta semelhante àquela apresentada pela Engenheira do Setor, já analisada acima.</p><p>159.\tEm suma, informa o responsável que a área técnica não foi orientada quanto à impossibilidade de realizar a pontuação dos itens a.2 e b.1 da proposta da Engecom, sem que a própria empresa tivesse identificado, entre os profissionais listados, quem iria preencher cada item da responsabilidade técnica. </p><p>160.\tAfiança que, ao final, a pontuação teria sido a mesma pois, apesar de a Sevip ter indicado ela própria qual a responsabilidade de cada profissional listado, isso seria indiferente para o resultado da pontuação, pois os dois engenheiros detinham a mesma pontuação técnica (peça 144, p. 3) .</p><p>161.\tDestaca que a Copel teria corroborado essa avaliação e pontuação ao dar prosseguimento ao processo.</p><p><i>Análise</i></p><p>162.\tA resposta do Chefe da Sevip é semelhante àquela apresentada pela Engenheira do Setor analisada acima, onde se constatou adoção de formalismo moderado em relação às falhas da empresa Engecom, em contraste com o tratamento rigoroso adotado em relação ao concorrente, configurando análise enviesada que prejudicou a necessária isonomia na apreciação das propostas.</p><p>163.\tDiante dos recursos da Prumo (peça 62, p. 48-73 e 164-193) , a Sevip poderia solicitar orientação específica para os pontos reputados irregulares, mas ao contrário, denegou o pedido alegando estrito cumprimento do edital e da legislação, sem aprofundamento nas questões levantadas, afrontando o princípio da impessoalidade exigido no caput do art. 3º da Lei 8.666/1993.</p><p>164.\tO fato de a Copel ter adotado o mesmo entendimento da Sevip não abona as irregularidades perpetradas na área técnica.</p><p>165.\tA atribuição de funções dos profissionais da Engecom em desacordo com o princípio da impessoalidade, foi apontado nos recursos da Prumo (peça 62, p. 48-73 e 164-193) , oportunidade em que a Sevip poderia ter adotado medidas corretivas. </p><p>166.\tPortanto, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.4</i></p><p>167.\tO responsável traz justificativa semelhante à da Engenheira da Sevip acima analisada, afirmando que para a pontuação desse quesito foram considerados somente os empregados que pertenciam ao quadro permanente da empresa, comprovado por meio das CTPS legíveis e, para demonstrar a experiência específica exigida no edital, foi considerada a definição do CBO e nas fichas de registros dos empregados compatíveis com a função de Supervisor/Líder de Equipe (peça 144, p. 3-4) .</p><p>168.\tEncerra informando que o entendimento da Copel corrobora o parecer da Sevip.</p><p><i>Análise</i></p><p>169.\tO respondente apresentou resposta genérica (peça 144, p. 4-5) , deixando de comentar especificamente o motivo para a pontuação de quatro supervisores da Engecom (Fernando Dias de Souza, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e, Simael Soares da Costa) que não cumprem com o exigido no subitem b.2 do item 5.3.2.2 do anexo I do edital, tendo em vista que o tempo de serviço no respectivo cargo foi pontuado com base em (i) ficha de empregados sem carimbo do Ministério do Trabalho, e (ii) a função na CBO 710205 - Mestre (construção civil) constante da carteira de trabalho é incompatível com a experiência em vias férreas (CBO 710210) exigida em edital.</p><p>170.\tPortanto, a rigor, nesse quesito a proposta da Engecom não cumpriu com o exigido no edital, e apesar disso foi considerada válida, contrastando com a análise da proposta da Prumo pela Sevip, onde as falhas formais não permitiram pontuação, afrontando o princípio da isonomia previsto na lei geral de licitações.</p><p>171.\tO fato de a Copel ter dado prosseguimento ao processo, mesmo com as falhas apontadas pelos recursos da Prumo (peça 62, p. 48-73 e 164-193) e ignoradas pela Sevip, não abonam os erros da área técnica.</p><p>172.\tPortanto, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.5</i></p><p>173.\tQuanto a esse ponto, o responsável se limita a informar (peça 144, p. 4-5) que, o parecer 0183855 da Sevip (peça 62, p. 146) constatou que na proposta da Engecom o percentual de BDI apresentado encontrava-se em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, sem que houvesse justificativa da licitante, pelo que, foi sugerida manifestação da Gejur (peça 62, p. 146) .</p><p>174.\tO respondente informou de forma sucinta e, sem tecer comentários, que a Gejur emitiu o Despacho 0186874 (peça 62, p. 150) e o Despacho 0187065 (peça 62, p. 152) , que teriam embasado as conclusões da Copel no Despacho 0187639 (peça 62, p. 153) . </p><p><i>Análise</i></p><p>175.\tConforme analisado em detalhes na resposta do Advogado da Gejur acima, a Sevip apontou a ocorrência de índice de BDI elevado, enquanto a Gejur, por sua vez, alertou que caberia à comissão de licitação promover diligência para obter esclarecimentos quanto à exequibilidade da planilha de preços (Súmula TCU 262) , caso considerasse necessário.</p><p>176.\tNesse contexto de planilha com preços baixos e BDI elevado, há o risco de serem acrescidos novos serviços ao contrato, adotando preços de mercado para os novos serviços e mantendo o mesmo BDI elevado, desse modo, realizando o chamado \"jogo de planilha\" e causando prejuízo ao Erário.</p><p>177.\tApesar do alerta da Sevip e da recomendação da Gejur, não foi promovida diligência à Engecom visando demonstrar a exequibilidade dos preços propostos, o que deveria ser efetuado pela Copel que, ao invés disso, no subsequente Despacho 0187639 (ata de julgamento - peça 62, p. 153) , considerou que, apesar dos preços baixos \"a empresa demonstrou possuir capacidade técnica satisfatória\" e, declarou a Engecom vencedora da licitação.</p><p>178.\tPortanto, aqui se constata falha da Copel, que deixou de atender à sugestão do parecer jurídico no sentido de se verificar a exequibilidade de preços da proposta da Engecom.</p><p>179.\tPortanto, quanto a este item, a resposta ilide a questão.</p><p>180.\tDo exame das respostas trazidas por Ricardo Pettermann, Chefe da Sevip, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por afrontar o princípio da impessoalidade e isonomia exigidas no caput do art. 3º da Lei 8.666/1993, e vasta jurisprudência do TCU.</p><p><b><i>Resposta do Sr. Eurico de Castro Faria, Diretor Dirop</i></b></p><p>181.\tO titular da Diretoria de Operações (Dirop) , Eurico de Castro Faria, inicialmente informa (peça 145, p. 1) que, em cumprimento às determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, está sendo providenciada nova licitação e, ainda, que a área técnica da Trensurb se limita exclusivamente às questões da área de engenharia, enquanto os temas da área legal e administrativa não são de sua responsabilidade.</p><p><i>Resposta ao item 9.3.1.1</i></p><p>182.\tO Diretor se limita a resumir (peça 145, p. 1-2) as razões de decidir contidas no Despacho Sevip 0175525 (peça 62, p. 31-34) , já analisadas acima.</p><p>183.\tInforma que (peça 145, p. 2) após recurso da Prumo (peça 62, p. 48-73 e 164-193) e contrarrazões da Engecom, o parecer jurídico da Gejur (Despacho 0180668 - peça 62, p. 91-92) foi no sentido de não se configurar ilegalidade na exigência de carimbo do MTE na ficha de empregados, no que foi secundado pela Copel (Despacho 0181753 - peça 62, p. 98-99) .</p><p><i>Análise</i></p><p>184.\tA resposta do Diretor de Operações não comenta as impropriedades apontadas na audiência. Portanto, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.2</i></p><p>185.\tO responsável traz resumo (peça 145, p. 2) das razões de decidir contidas no Despacho Sevip 0175525 (peça 62, p. 31-34) , já analisadas acima.</p><p>186.\tAfirma que (peça 145, p. 3) após recurso da Prumo (peça 62, p. 48-73 e 164-193) e contrarrazões da Engecom, o parecer jurídico da Gejur (Despacho 0180668 - peça 62, p. 91-92) foi no sentido de não se configurar ilegalidade na exigência de carimbo do MTE na ficha de empregados, no que foi secundado pela Copel (Despacho 0181753 - peça 62, p. 98-99) .</p><p><i>Análise</i></p><p>187.\tMais uma vez, a resposta do responsável não comenta as impropriedades apontadas na audiência, de modo que a resposta não ilide a questão</p><p><i>Resposta ao item 9.3.1.3</i></p><p>188.\tO gestor informa (peça 145, p. 3) sucintamente que o encaminhamento da área técnica com relação a este entendimento está evidenciado no Despacho Sevip 0181601 (peça 62, p. 95-96) e o entendimento da Copel está contido no Despacho 0181753 (peça 62, p. 98-99) .</p><p>189.\tAfiança que, apesar de a Sevip ter indicado ela própria qual a responsabilidade técnica de cada profissional listado, isso não mudaria o resultado da pontuação, pois os engenheiros detinham a mesma pontuação técnica (peça 145, p. 3) .</p><p>190.\tAlém disso, do mesmo modo que o chefe da Sevip, o Diretor informa que (peça 145, p. 3) a área técnica não foi orientada quanto à impossibilidade de realizar a pontuação dos itens a.2 e b.1 da proposta da Engecom, sem que a própria empresa tivesse identificado, entre os profissionais listados, quem iria preencher cada item da responsabilidade técnica. </p><p><i>Análise</i></p><p>191.\tA resposta do Diretor de Operações é semelhante àquela apresentada pelo Chefe da Sevip analisada acima, onde deixou de justificar a adoção de formalismo moderado em relação às falhas da empresa Engecom, em contraste com o tratamento rigoroso adotado em relação ao concorrente, configurando análise enviesada que prejudicou a necessária isonomia na apreciação das propostas.</p><p>192.\tDiante dos recursos da Prumo (peça 62, p. 48-73 e 164-193) , a Sevip poderia solicitar orientação específica para os pontos reputados irregulares, mas ao contrário, denegou o pedido, alegando estrito cumprimento do edital e da legislação, sem aprofundamento nas questões levantadas, afrontando o princípio da impessoalidade exigido no caput do art. 3º da Lei 8.666/1993.</p><p>193.\tO fato de a Copel ter adotado o mesmo entendimento da Sevip não abona as irregularidades perpetradas na área técnica.</p><p>194.\tA atribuição de funções dos profissionais da Engecom em desacordo com o princípio da impessoalidade, foi apontado nos recursos da Prumo (peça 62, p. 48-73 e 164-193) , oportunidade em que a Sevip poderia ter adotado medidas corretivas. </p><p>195.\tPortanto, a resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.4</i></p><p>196.\tO responsável traz justificativa semelhante à do Chefe do Sevip, acima analisada, afirmando que para a pontuação desse quesito foram considerados somente os empregados que pertenciam ao quadro permanente da empresa, comprovado por meio das CTPS legíveis e, para demonstrar a experiência específica exigida no edital, foi considerada a definição do CBO e nas fichas de registros dos empregados compatíveis com a função de Supervisor/Líder de Equipe (peça 145, p. 3-4) .</p><p><i>Análise</i></p><p>197.\tO respondente apresentou resposta genérica (peça 145, p. 3-4) , deixando de justificar o motivo para a pontuação de quatro supervisores da Engecom (Fernando Dias de Souza, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e, Simael Soares da Costa) que não cumpriram com o exigido no subitem b.2 do item 5.3.2.2 do anexo I do edital, tendo em vista que o tempo de serviço no respectivo cargo foi pontuado com base em (i) ficha de empregados sem carimbo do Ministério do Trabalho, e (ii) a função na CBO 710205 - Mestre (construção civil) constante da carteira de trabalho é incompatível com a experiência em vias férreas (CBO 710210) exigida em edital.</p><p>198.\tPortanto, a rigor, nesse quesito a proposta da Engecom não cumpriu com o exigido no edital, e apesar disso foi considerada válida, contrastando com a análise da proposta da Prumo, onde as falhas formais não permitiram pontuação, afrontando o princípio da isonomia previsto na lei geral de licitações.</p><p>199.\tA resposta não ilide a questão.</p><p><i>Resposta ao item 9.3.1.5</i></p><p>200.\tAqui, da mesma forma que a resposta do Chefe da Sevip acima analisada, o responsável se limita a informar (peça 145, p. 4-5) que, o parecer 0183855 da Sevip (peça 62, p. 146) constatou que na proposta da Engecom o percentual de BDI apresentado encontrava-se em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, sem que houvesse justificativa da licitante, pelo que, foi sugerida manifestação da Gejur (peça 62, p. 146) .</p><p>201.\tOutrossim, o respondente informou de forma sucinta e, sem tecer comentários, que a Gejur emitiu o Despacho 0186874 (peça 62, p. 150) e o Despacho 0187065 (peça 62, p. 152) , que teriam embasado as conclusões da Copel no Despacho 0187639 (peça 62, p. 153) . </p><p><i>Análise</i></p><p>202.\tConstata-se que a Sevip apontou a ocorrência de índice de BDI elevado, enquanto a Gejur, por sua vez, alertou que caberia à comissão de licitação promover diligência para obter esclarecimentos quanto à exequibilidade da planilha de preços (Súmula TCU 262) , caso considerasse necessário.</p><p>203.\tNesse contexto de planilha com preços abaixo do mercado e BDI elevado, há o risco de se aditivarem serviços extras adotando-se preços de mercado para os novos serviços e, ao mesmo tempo, mantendo o BDI elevado da proposta contratada, desse modo, realizando o chamado \"jogo de planilha\" e causando prejuízo ao Erário.</p><p>204.\tApesar do alerta da Sevip e da recomendação da Gejur, não foi promovida diligência à Engecom visando demonstrar a exequibilidade dos preços propostos, o que deveria ser efetuado pela Copel que, ao invés disso, no subsequente Despacho 0187639 (ata de julgamento - peça 62, p. 153) , considerou que, apesar dos preços baixos \"a empresa demonstrou possuir capacidade técnica satisfatória\" e, declarou a Engecom vencedora da licitação.</p><p>205.\tPortanto, aqui se constata falha da Copel, que deixou de atender à sugestão do parecer jurídico no sentido de se verificar a exequibilidade de preços da proposta da Engecom.</p><p>206.\tEsse tema foi analisado em detalhes na resposta do Advogado da Gejur acima.</p><p>207.\tA resposta ilide a questão.</p><p>208.\tDo exame das respostas trazidas por Eurico de Castro Faria, Diretor da Dirop, consta-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por afrontar o princípio da impessoalidade e isonomia exigidas no caput do art. 3º da Lei 8.666/1993, e vasta jurisprudência do TCU.</p><p><b><i>2.\tResposta da Sra. Jussandra Rigo, Gerente da Gejur</i></b></p><p>209.\tA Gerente da Gerência Jurídica, Jussandra Rigo (CPF XXX.324.590-XX) , foi comunicada da audiência determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, de 19/2/2020 (peça 70) , encaminhada por meio do Ofício 5614/2020-TCU/Seproc, de 21/2/2020 (peça 82) , entregue em 6/3/2020 (peça 90) , para, no prazo de 15 dias, apresentar razões de justificativa a respeito das irregularidades ali mencionadas.</p><p>210.\tRegularmente citada, a responsável não compareceu aos autos. Operam-se, portanto, os efeitos da revelia, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p>211.\tA despeito da aplicação da revelia, devem ser considerados, no entanto, os elementos já constantes dos autos. Deve-se observar que nos processos do TCU a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu nos autos leva à presunção da verdade dos fatos narrados pelo autor.</p><p>212.\tAssim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, rel.  ANDRÉ DE CARVALHO; 2.685/2015-TCU-2ª Câmara, rel. RAIMUNDO CARREIRO; 2.801/2015-TCU-1a Câmara, rel. WALTON ALENCAR RODRIGUES; 4.340/2015-TCU-1a Câmara, rel. WEDER DE OLIVEIRA; 5.537/2015-TCU-1a Câmara, rel. WEDER DE OLIVEIRA; 12.902/2018-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES; 194/2019-TCU-Plenário, rel. ANA ARRAES e 2.295/2019-TCU-2ª Câmara, rel. ANDRÉ DE CARVALHO) .</p><p>213.\tNesse sentido, os documentos carreados aos autos pelos demais responsáveis foi aproveitada na defesa da Senhora Jussandra Rigo, uma vez que as argumentações ilidiram parcialmente as irregularidades apontadas.</p><p>214.\tAnte a ausência de resposta de Jussandra Rigo, Gerente da Gejur e,<b><i> </i></b>da análise dos demais documentos acostados aos autos, consta-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por ignorar em seus pareceres (i) a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) a afronta ao princípio da impessoalidade e isonomia no tratamento dos concorrentes, previstas no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><b><i>3.\tRecurso de reconsideração com efeito suspensivo da Trensurb</i></b></p><p>215.\tEm 15/5/2020, a Trensurb apresentou \"recurso de reconsideração com efeito suspensivo\" (peças 151 a 191) , pedindo reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, de 19/2/2020 (peça 70) , de relatoria do Ministro Augusto Sherman Cavalcanti.</p><p>216.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3159/2020/Plenário\" target=\"_blank\">Acórdão 3159/2020-TCU-Plenário</a>, de 25/11/2020 (peça 207) , sob relatoria do Ministro Bruno Dantas, decidiu-se \"conhecer e negar provimento ao presente pedido de reexame, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>\".</p><p>217.\tDiante disso, a Trensurb veio aos autos em 5/2/2021 para informar (peça 223) a respeito das medidas adotadas visando o integral cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, destacando que promoveu a abertura de procedimento licitatório através do Processo Administrativo SEI 0000958.00000531/2020-45 (peça 225) e, ainda trazendo informações a respeito do atual contrato administrativo 120.11/19 (peça 224) , assinado em função da Concorrência 210/2018 impugnada.</p><p>218.\tPortanto, afigura-se desnecessária a apreciação dessas ocorrências tendo em vista que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3159/2020/Plenário\" target=\"_blank\">Acórdão 3159/2020-TCU-Plenário</a> (peça 207) manteve integralmente as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 70) , inclusive as audiências de responsáveis, cujas respostas são objeto de exame na presente instrução.</p><p><b>CONCLUSÃO</b></p><p>219.\tCuidam os autos de representação com pedido de medida cautelar de autoria da empresa Prumo Engenharia Eireli visando suspender a licitação ou a suspensão do correspondente contrato até decisão no mérito por este Tribunal, diante de irregularidades incorridas pela Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) , relacionadas à Concorrência n. 210/2018.</p><p>220.\tO certame objetivou a \"contratação de empresa para prestação de serviços de engenharia de manutenção da via permanente, englobando as vias principais, pátios, terminais e desvios, entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo\", e foi realizado na modalidade concorrência, do tipo técnica e preço, regida pela Lei 8.666/1993, no valor estimado de R$7.050.557,88. Sagrou-se vencedora a empresa Engecom Engenharia e Comércio Ltda.</p><p>221.\tO representante trouxe uma série de indícios de tratamento desigual entre as concorrentes, que resultaram em maior pontuação da empresa Engecom e que, em virtude disso, foi declarada vencedora da licitação.</p><p>222.\tDespacho do relator, Ministro-substituto Augusto Sherman Cavalcanti, aquiesceu com a proposta da Unidade Técnica em promover a oitiva da Trensurb sobre os fatos reputados irregulares. Em relação à proposta da Unidade Técnica de cautelarmente suspender a contratação da Engecom Engenharia até decisão no mérito por este Tribunal, o Relator viu a necessidade de primeiramente caracterizar adequadamente o <i>periculum in mora</i> reverso, por meio de diligência requisitando informações pertinentes.</p><p>223.\tAs oitivas e diligências à Empresa de Trens Urbanos de Porto Alegre S/A, não ilidiram os fatos reputados irregulares, bem como demonstraram falhas que levaram à indevida homologação do certame em favor da empresa Engecom. As manifestações da Transurb também não ilidiram a existência do <i>periculum in mora</i> reverso.</p><p>224.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, em 19/2/2020, sob relatoria do Min. Augusto Sherman Cavalcanti, conheceu da representação e determinou à Trensurb a abstenção de prorrogar o Contrato Administrativo 120.11/2019, decorrente da Concorrência 210/2018, a adoção imediata de medidas necessárias à realização de novo certame com vistas à sua substituição, escoimado das irregularidades apuradas (item 9.2) . Alternativamente, admitiu, \"caso mostre-se, justificadamente, não factível a conclusão da nova contratação dos serviços dentro do prazo de vigência atual do Contrato Administrativo 120.11/2019, a prorrogação deste contrato pelo prazo mínimo necessário para a conclusão da nova contratação\" (subitem 9.2.1) .</p><p>225.\tAdemais, foi determinada audiência dos responsáveis indicados na instrução, com exceção do presidente da entidade, para apresentar razões de justificativa no prazo de 15 dias, a respeito das impropriedades ali arroladas.</p><p>226.\tPor fim, foi dada ciência à Trensurb de que a exigência não justificada de prova de vínculo trabalhista de profissionais com a licitante na data da entrega das propostas contraria a legislação, por restringir indevidamente o caráter competitivo do certame.</p><p>227.\tOs fatos reputados irregulares foram objetos das audiências determinadas pelos itens 9.3.1.1 a 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, assim resumidos:</p><p>9.3.1.1. recusa de fichas de registro de empregado da Prumo, devido à ausência de carimbo do Ministério do Trabalho; </p><p>9.3.1.2. não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb;</p><p>9.3.1.3. indicação pela própria comissão de licitação de quais profissionais da Engecom seriam responsáveis pela responsabilidade técnica do objeto licitado;</p><p>9.3.1.4. aceitação de fichas de registro de quatro empregados da Engecom sem o carimbo do Ministério do Trabalho, diferente do exigido da Prumo; </p><p>9.3.1.5. aceitação da proposta de preços da Engecom que apresentou BDI de 32,78%, fora dos padrões do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, sem a devida justificativa.</p><p>228.\tA presente instrução teve por objetivo analisar as respostas às audiências dirigidas aos responsáveis indicados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>.</p><p><i>Thomaz Ahrends Torelly Bastos, Advogado Gejur</i></p><p>229.\tDa análise das respostas trazidas por Thomaz Ahrends Torelly Bastos, Advogado da Gejur, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na data da licitação, (ii) por não observar a exigência de impessoalidade e isonomia no tratamento dos concorrentes, previstas no <i>caput</i>  do art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><i>Memorial de Thomaz Ahrends Torelly Bastos</i></p><p>230.\tApesar do alerta contido no memorial do Advogado Thomaz Ahrends Torelly Bastos, entende-se que nesta fase processual a inclusão do Diretor-Presidente da Trensurb em audiência para definir a culpabilidade individual, pode prejudicar a eficiência administrativa. Devido a isso, deixa-se de propor qualquer medida, tendo em vista que não se constata nos autos a ocorrência de prejuízo à Trensurb, mas unicamente a violação de preceitos legais que prejudicaram a isonomia do certame, pelo que se vai propor aplicação de multa aos responsáveis.</p><p><i>Daniel Bernardes Ferrer, membro da Copel</i></p><p>231.\tDo exame das respostas trazidas por Daniel Bernardes Ferrer, membro da Copel, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) deixar de verificar a exequibilidade de preços da proposta da Engecom e, ainda, por (iii)  não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><i>Andre Luis Gobbi Vianna; Josiane Hensel do Canto, e; Ricardo Souza Hessel, da Copel</i></p><p>232.\tDo exame das respostas trazidas por Andre Luis Gobbi Vianna, membro; Josiane Hensel do Canto, Presidente, e; Ricardo Souza Hessel, membro, constata-se que as suas atuações não causaram prejuízo à Trensurb, mas violaram preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por (i) ignorarem em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na data da licitação, (ii) deixarem de verificar a exequibilidade de preços da proposta da Engecom e, ainda, por (iii)  não observarem a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><i>João Luís Golgo Viana, Gerente da Geman</i></p><p>233.\tDo exame das respostas trazidas por João Luís Golgo Viana, gerente da Geman, consta-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><i>Angelica Meireles de Oliveira Einsfeld, eng. Sevip </i></p><p>234.\tDo exame das respostas trazidas por Angelica Meireles de Oliveira Einsfeld, engenheira da Sevip, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p><i>Ricardo Pettermann, Chefe da Sevip</i></p><p>235.\tDo exame das respostas trazidas por Ricardo Pettermann, Chefe da Sevip, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por afrontar o princípio da impessoalidade e isonomia exigidas no caput do art. 3º da Lei 8.666/1993, e vasta jurisprudência do TCU.</p><p><i>Eurico de Castro Faria, Diretor Dirop</i></p><p>236.\tDo exame das respostas trazidas por Eurico de Castro Faria, Diretor da Dirop, constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por afrontar o princípio da impessoalidade e isonomia exigidas no caput do art. 3º da Lei 8.666/1993, e vasta jurisprudência do TCU.</p><p><i>Jussandra Rigo, Gerente da Gejur</i></p><p>237.\tA responsável Jussandra Rigo, Gerente da Gejur, não compareceu aos autos, operando-se, portanto, os efeitos da revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992. Todavia da análise da documentação acostada aos autos pelos demais responsáveis, a qual serviu-se em sua defesa,  constata-se que a sua atuação não causou prejuízo à Trensurb, mas violou preceitos legais, pelo que se vai oportunamente propor a aplicação da multa prevista no art. 250, § 2º, do Regimento Interno do TCU, por ignorar em seus pareceres (i) a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na data da licitação, (ii) a afronta ao princípio da impessoalidade e isonomia no tratamento dos concorrentes, previstas no art. 3º da Lei 8.666/1993 e, vasta jurisprudência do TCU.</p><p><i>Recurso de reconsideração com efeito suspensivo da Trensurb</i></p><p>238.\tA Trensurb ingressou no TCU com recurso de reconsideração, que foi denegado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3159/2020/Plenário\" target=\"_blank\">Acórdão 3159/2020-TCU-Plenário</a> mantendo na íntegra as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>.</p><p>239.\tDiante disso, a Trensurb veio aos autos em 5/2/2021 para informar a respeito das medidas adotadas visando o integral cumprimento do 364/2020-TCU-Plenário, destacando que promoveu a abertura de procedimento licitatório através do Processo Administrativo SEI 0000958.00000531/2020-45 (peça 225) e, ainda, trazendo informações a respeito do atual contrato administrativo 120.11/19 (peça 224) , assinado em função da Concorrência 210/2018 impugnada.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>240.\tDiante do exposto, submetem-se os autos à consideração superior propondo:</p><p>I) com fulcro no art. 58, II, da Lei 8.443/1992, c/c os arts. 250, § 2º, c/c art. 268, inciso II do Regimento Interno do TCU, aplicação de multa, individualmente, aos responsáveis abaixo arrolados pelas respectivas irregularidades:</p><p>a)\tThomaz Ahrends Torelly Bastos (CPF XXX.832.580-XX) , Advogado Gejur, Jussandra Rigo (CPF XXX.324.590-XX) , Gerente da Gejur, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na data da licitação, (ii) por não observar a exigência de impessoalidade e isonomia no tratamento dos concorrentes, previstas no caput  do art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU;</p><p>b)\tDaniel Bernardes Ferrer (CPF XXX.311.210-XX) , Andre Luis Gobbi Vianna (CPF XXX.676.570-XX) ; Josiane Hensel do Canto (CPF XXX.827.990-XX) , e; Ricardo Souza Hessel (CPF XXX.402.510-XX) , integrantes da Copel, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) deixar de verificar a exequibilidade de preços da proposta da Engecom da Engecom e, ainda, por (iii)  não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU;</p><p>c)\tJoão Luís Golgo Viana (CPF XXX.676.570-XX) , Gerente da Geman; Angelica Meireles de Oliveira Einsfeld (CPF XXX.550.400-XX) , eng. Sevip; Ricardo Pettermann (CPF XXX.772.400-XX) , Chefe da Sevip; Eurico de Castro Faria (CPF XXX.723.210-XX) , Diretor da Dirop, por não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p>II) fixar-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>III) autorizar o desconto da (s) dívida (s) na remuneração do (s) servidor (es) , observado o disposto no art. 46 da Lei 8.112/1990;</p><p>IV) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações e não seja possível o desconto determinado;</p><p>V) comunicar o representante que o inteiro teor da decisão proferida pelo TCU poderá ser conhecido acessando o endereço: https://pesquisa.apps.tcu.gov.br/#/pesquisa/ acordao-completo; </p><p>VI) arquivar o processo com fundamento no art. 169, inciso II do Regimento Interno do TCU.\"</p><p>2.\tO secretário da SeinfraUrbana, por sua vez, apresentou pronunciamento (peça 234) parcialmente divergente, nos seguintes termos:</p><p>\"1.\tCuidam os autos de representação com pedido de medida cautelar de autoria da empresa Prumo Engenharia Eireli, visando suspender a licitação ou o correspondente contrato, diante de irregularidades incorridas, pela Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) , na condução da Concorrência 210/2018.</p><p>2.\tO certame objetivou a \"contratação de empresa para prestação de serviços de engenharia de manutenção da via permanente, englobando as vias principais, pátios, terminais e desvios, entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo\", e foi realizado na modalidade concorrência, do tipo técnica e preço, regida pela Lei 8.666/1993, no valor estimado de R$ 7.050.557,88. Sagrou-se vencedora a empresa Engecom Engenharia e Comércio Ltda com proposta de preços no valor de R$ 6.698.579,84, tendo a empresa Prumo sido classificada em segundo lugar, com proposta de preços no valor de R$ 7.015.247,88.</p><p>3.\tA despeito da concordância parcial com as análises contidas na instrução precedente, que contaram com a anuência do supervisor do trabalho, registro abaixo as ponderações sobre o caso concreto para subsidiar proposta de encaminhamento alternativa consignada ao final deste despacho.</p><p>4.\tPreliminarmente, importa destacar que as questões relacionadas ao pedido de adoção de medida cautelar, bem como ao saneamento da contratação encontram-se superadas, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 70) , que conheceu da presente representação e a julgou parcialmente procedente, determinando à Trensurb que se abstivesse de prorrogar o contrato e adotasse, imediatamente, providências visando proceder a nova contratação, escoimada dos vícios identificados nos presentes autos, conforme item 9.2.</p><p>5.\tAs providências adotadas para realização da nova contratação estão sendo avaliadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3577220204\" target=\"_blank\">Processo 035.772/2020-4</a>. A instrução mais recente desta unidade técnica naqueles autos concluiu que as providências para a nova licitação, indicadas no item 9.2, haviam sido cumpridas, mesmo que tal licitação não tivesse ainda, à época, sido concluída. O relator, mediante despacho, restituiu os autos a esta SeinfraUrbana, sem pronunciamento de mérito, para atualização das informações após concluído o procedimento licitatório.</p><p>6.\tTambém ficou consignada, no Acórdão, a ciência à Trensurb sobre a irregularidade de restrição indevida à competitividade pela exigência injustificada de comprovação de vínculo trabalhista para fins de pontuação quanto à técnica, conforme item 9.4.</p><p>7.\tPortanto, resta pendente, nos presentes autos, tão somente a análise de eventual responsabilização dos gestores ouvidos em audiência, em atenção ao item 9.3 do mencionado acórdão. </p><p>8.\tO primeiro aspecto a ser ajustado é a caracterização das irregularidades, que foram assim estruturadas na matriz de responsabilização e proposta de encaminhamento presentes na instrução anterior, e replicadas nos subitens 9.3.1.1 a 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>:</p><p>9.3.1.1. recusa de fichas de registro de empregado apresentadas pela Prumo, exigidas no edital para comprovar o vínculo com a empresa, devido à ausência de carimbo do Ministério do Trabalho, sem realizar a diligência saneadora prevista no art. 43, § 3º, da Lei 8.666/1993, sendo que em relação à empresa vencedora do certame, Engecom Engenharia e Comércio Ltda., as fichas de registro de empregados sem carimbo do Ministério do Trabalho foram aceitas para comprovar a função exercida pelos empregados Fernando Dias de Souza, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993; </p><p>9.3.1.2. não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb (em 23/5/2018 e 6/7/2018) pouco tempo antes da publicação do edital (em 13/9/2018) , alegando não haver comprovação de que o funcionário ainda trabalhava na empresa, sem que se expedisse a diligência saneadora facultada pela lei geral de licitações, sendo que, em contraste, na fase de habilitação a Engecom apresentou o atestado de visita técnica em cópia simples, sem autenticação e sem a via original para comprovar a sua autenticidade, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993;</p><p>9.3.1.3. a Engecom não indicou qual dos dois profissionais que assinaram a \"declaração de ciência e compromisso com a responsabilidade técnica do objeto licitado\" seria o responsável pelo subitem a.2 e qual seria o responsável pelo subitem b.1, do item 5.3 - Proposta Técnica do anexo I, sendo a indicação realizada pela própria comissão de licitação sob alegação de que a escolha de qual engenheiro ocuparia cada cargo seria aleatória, e o resultado teria sido indiferente, pois ao final ambos tiveram a mesma pontuação, quando a comissão de licitação nem deveria ter realizado a análise dos atestados, pois não se pode admitir que a comissão indique ela mesma quem vai preencher cada cargo, ferindo o princípio básico da impessoalidade exigida no caput do art. 3º da Lei 8.666/1993;</p><p>9.3.1.4. a documentação referente ao empregado da Engecom Fernando Dias de Souza não atende item 5.3.2.2 - Supervisores do anexo I do edital que exigia \"experiência em serviços de manutenção e/ou construção de vias férreas\", pois na sua carteira de trabalho constava a construção de edifícios, e na Classificação Brasileira de Ocupações - CBO aparece o código 710205 que diz respeito a \"Mestre (construção civil) \", sendo que a sua ficha de registro de empregado não trazia o carimbo do Ministério do Trabalho exigido em edital, e portanto não se prestaria a comprovar a ocupação de mestre de linhas férreas, bem como a pontuação dos outros três supervisores da Engecom, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa não cumpre o exigido no subitem b.2 do item 5.3.2.2 do anexo I do edital, tendo em vista que o tempo de serviço no respectivo cargo foi pontuado com base em (i) ficha de empregados sem carimbo do Ministério do Trabalho, e (ii) a função na CBO 710205 - Mestre (construção civil) constante da carteira de trabalho é incompatível com a experiência em vias férreas (CBO 710210) exigida em edital, o que, juntamente com o supervisor Fernando Dias de Souza, somou 6,5000 pontos no referido subitem b.2 que deveria ser reduzido a 0,0 pontos, o que tornaria a Prumo vencedora do certame;</p><p>9.3.1.5. aceitação da proposta da Engecom apresentando um BDI de 32,78%, em desacordo com o item 8.2 do projeto básico do edital que exige \"a observância da taxa da tabela por tipo de obra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>\" estabelecido entre 19,60% e 24,23%, sem a justificativa preconizada no item 3.5 do voto condutor do mesmo Acórdão, o que afronta o art. 48, inciso I, da Lei 8.666/1993 por não atender às exigências do ato convocatório, havendo o risco de prejuízo no caso de eventuais serviços extras surgidos no curso da execução contratual, quando poderá ser aplicado o percentual de BDI mais elevado; (grifos acrescidos) </p><p>9.\tA despeito da descrição pormenorizada acima, entende-se que as irregularidades podem ser resumidas em dois pontos quando consolidados os fatos que refletem uma mesma irregularidade:</p><p>a)\trestrição indevida à competitividade, pelo uso de critérios indevidos de pontuação técnica, a exemplo da comprovação de vínculo trabalhista e de excessivo formalismo, a exemplo da exigência de carimbo do Ministério do Trabalho, em ofensa ao § 1º, inciso I e caput do art. 3º da Lei 8.666/1993; e</p><p>b)\tquebra de isonomia entre as licitantes, pela utilização de critérios distintos de julgamento, a exemplo de considerar válida, para um licitante, a ficha sem carimbo do Ministério do Trabalho e considerar inválido documento semelhante para outro licitante, em ofensa ao § 1º, inciso I e caput do art. 3º da Lei 8.666/1993.</p><p>10.\tEm relação ao item 9.3.1.1, as duas irregularidades estariam presentes. No entanto, vale fazer algumas ponderações que sinalizam a desconstituição da suposta quebra de isonomia. No recurso interposto pela empresa Prumo contra o resultado da avaliação das propostas técnicas, há menção apenas ao funcionário Fernando Dias de Souza e o próprio texto do recurso menciona que, em relação a este, foi apresentada cópia da carteira de trabalho, alternativa prevista no edital para a comprovação requerida.</p><p>O funcionário Fernando Dias de Souza pontuou como encarregado. Ocorre que a exigência editalícia é de apresentar supervisor/e/ou líder de equipe de MANUTENÇÃO DE VIA PERMANENTE.</p><p>Na carteira de trabalho do empregado da empresa ENGECOM ENGENHARIA E COMÉRCIO LTDA acima citado consta como atribuição encarregado em construção de edifícios e inexiste qualquer menção de ser de equipe de superestrutura.</p><p>Ademais a ficha de registro do referido funcionário não possui carimbo do Ministério do Trabalho, motivo pelo qual a comprovação deve se dar apenas pela carteira do trabalho.</p><p>Ora a Comissão que julgou a proposta técnica pontuou para a empresa ENGECOM ENGENHARIA E COMÉRCIO LTDA usando apenas a informação constante da ficha do funcionário sem carimbo do Ministério do Trabalho, uma vez que somente pela carteira de trabalho dá a entender que ele é encarregado de obras de construção de edifício (grifos acrescidos. peça 62, p. 63) </p><p>11.\tO parecer jurídico que subsidiou o julgamento do recurso, menciona expressamente essa alternativa.</p><p>o próprio edital, para fins de pontuação, facultou a exigência em referência, trazendo como alternativa sempre, em todos os cargos, a possibilidade de juntada de cópia da CTPS (vide, exemplificativamente, item 5.3.1.2 do Anexo I do edital) , o que, segundo a experiência comum, é diligência simples e fácil de ser atendida pelas licitantes (peça 62, p. 91) .</p><p>12.\tNão se vislumbra, portanto, que tenha havido quebra de isonomia em relação a esse ponto, tendo em conta que a empresa Prumo não apresentou a respectiva cópia da carteira de trabalho dos funcionários que não foram pontuados, ao passo que a Engecom apresentou.</p><p>13.\tImportante destacar que as duas licitantes habilitadas deixaram de pontuar em diversos itens pelo critério de ausência de carimbo do Ministério do Trabalho nas fichas, o que reforça o caráter isonômico do julgamento. Destaca-se, ainda, que esta condição foi ponderada no julgamento do mandado de segurança impetrado pela empresa Prumo na 5ª Vara Federal de Porto Alegre, tendo sido indeferido o pedido de liminar naquela instância (peça 63, p. 6-12) .</p><p>14.\tEm relação aos demais funcionários que, supostamente, teriam obtido pontuação, destaca-se que tal alegação não constou do recurso da Prumo na fase de proposta técnica, mas no recurso da fase de propostas de preço. Tendo em conta sua preclusão, uma vez que dizia respeito a fase já superada do procedimento licitatório, tais alegações não foram objeto de análise detalhada por parte da comissão de licitação e dos demais agentes ouvidos em audiência nos presentes autos (peça 63, p. 4) .</p><p>15.\tAvaliando os pareceres emitidos nos autos, seja da Copel, seja das demais instâncias, não se vislumbram evidências de que tenha havido tratamento anti-isonômico entre as licitantes no que tange aos aspectos específicos mencionados no subitem em tela.</p><p>16.\tO item 9.3.1.2 refere-se a restrição indevida da competitividade por formalismo excessivo. Todavia não se vislumbra relação entre essa falha e a acertada decisão de aceitar o atestado de visita técnica em cópia simples, na fase anterior do procedimento licitatório, a qual aplicou, adequadamente, o princípio do formalismo moderado. Por serem documentos com finalidade diversa e aptos a comprovarem informações também bastante diversas, não se mostra adequado falar em quebra de isonomia comparando tais procedimentos.</p><p>17.\tO item 9.3.1.3 aponta suposta violação ao princípio da impessoalidade em face de a Comissão de Licitação ter, em tese, suprido a ausência de indicação nominal dos trabalhadores que ocupariam cada cargo específico a ser pontuado na proposta técnica. Neste caso, ponderadas as justificativas apresentadas pela Trensurb, entende-se que também houve adequada aplicação do formalismo moderado, uma vez que os dois profissionais possuíam qualificação apta a pontuar nos dois itens. Não se vislumbra, portanto, que tal procedimento tenha configurado irregularidade.</p><p>18.\tJá o item 9.3.1.4 refere-se a quebra de isonomia ante a inobservância de critérios que foram causa de ausência de pontuação para distintos licitantes. Este subitem reitera suposta irregularidade já tratada no item 9.3.1.1. Neste caso, entende-se que a ausência de carimbos do Ministério do Trabalho, de fato, não é o critério mais adequado para excluir a pontuação. No entanto, conforme tratado anteriormente (parágrafos 10 a 15) , não se verificaram evidências de tratamento anti-isonômico.</p><p>19.\tPor fim, quanto ao item 9.3.1.5, que se refere à aceitação de proposta com valor de BDI acima dos referenciais do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, entende-se que não houve irregularidade. Neste ponto, há ponderações importantes em relação à diretriz definida pelo Acórdão, bem como sobre a forma de sua utilização, havendo farta jurisprudência do TCU a respeito.</p><p>20.\tO primeiro ponto é que o acórdão paradigmático não pretendeu definir o percentual específico de BDI a ser utilizado pelas empresas, constituindo referencial para fins de análise das unidades técnicas desse Tribunal na definição do preço de mercado, em conjunto com os custos dos sistemas oficiais, a exemplo do Sinapi e do Sicro.</p><p>21.\tO segundo ponto é que os referenciais ali indicados foram obtidos a partir de análise estatística de contratos de obras típicas, a exemplo de construção de edifícios, rodovias e ferrovias, entre outras tipologias. Não há, no acórdão, parâmetros específicos para o objeto da contratação em tela, que se refere a \"manutenção da via permanente, englobando as vias principais, pátios, terminais e desvios\".</p><p>22.\tTerceiro ponto, o texto do projeto básico é aberto, ou seja, comporta mais de uma interpretação possível: a \"Licitante deverá considerar para a composição do BDI taxa conforme tabela por tipo de obra no Acórdão nº 2622/2013- TCU\" (grifos acrescidos) . Primeiramente, como exposto, não há, no citado acórdão, o tipo de obra em licitação. Ainda, não há menção expressa a que o BDI total da proposta deva estar contido no intervalo entre 19,6% e 24,23%, conforme definido na tabela do item 9.1 do Acórdão, para obras de construção de rodovias e ferrovias. A proposta da empresa Engecom, inclusive, utilizou exatamente os valores médios dos componentes de BDI constantes dos itens 9.2.1 do referido Acórdão, referentes à tipologia Construção de Edifícios.</p><p>23.\tQuarto e último ponto, é que a jurisprudência desta Corte estabelece que tanto o BDI quanto o custo não podem ser considerados isoladamente para fins de avaliação da adequabilidade dos preços. Nesse sentido, o entendimento empregado pela comissão de licitação, de considerar válida a proposta de preços, a despeito de um possível desvio do BDI em comparação com algum dos referenciais do Acórdão 2.622/2013, está mais bem alinhada com a jurisprudência do TCU do que o entendimento alternativo, de invalidar tal proposta. Citam-se a seguir, alguns referenciais importantes da jurisprudência selecionada do TCU:</p><p>a)\tNão é possível avaliar custos unitários dissociados da taxa de BDI; pelas mesmas razões, não cabe discutir a composição do BDI de forma isolada. Não se constatando sobrepreço no preço global do contrato, em face dos parâmetros do mercado, não há que se falar em redução do BDI do contratado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3237/2012/Plenário\" target=\"_blank\">Acórdão 3237/2012-TCU-Plenário</a> | Relator: ANA ARRAES) ;</p><p>b)\tA análise isolada de apenas um dos componentes do preço, custo direto ou BDI, não é suficiente para caracterizar sobrepreço ou superfaturamento, pois BDI elevado pode ser compensado por custo direto subestimado, de modo que o preço do serviço contratado esteja compatível com os parâmetros de mercado. A análise deve ser feita por meio da comparação do preço contratado com o preço de referência, sendo este último composto pelo custo de referência e pelo percentual de BDI de referência (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1511/2018/Plenário\" target=\"_blank\">Acórdão 1511/2018-TCU-Plenário</a> | Relator: VITAL DO RÊGO) .</p><p>24.\tDestaque-se que esta questão foi enfrentada no julgamento inicial da proposta de preços, ante impugnação apresentada na sessão de abertura das propostas (peça 62, p. 150) e na apreciação do recurso da empresa Prumo contra o julgamento daquela fase (peça 63, p. 4) , tendo sido a decisão fundamentada em alinhamento com a jurisprudência acima exposta.</p><p>25.\tA partir dessas considerações iniciais, entende-se que foi descaracterizada a irregularidade referente a suposta quebra de isonomia, permanecendo evidentes apenas a restrição indevida à competitividade e o formalismo excessivo. Tal irregularidade está especialmente associada à exigência de vínculo empregatício na comprovação necessária à pontuação técnica - o que já foi objeto de deliberação no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, item 9.4 (peça 70) -, à exigência de carimbo do Ministério do Trabalho e à ausência de realização de diligências, por parte do órgão licitante, para possibilitar esclarecer aspectos formais da documentação apresentada.</p><p>26.\tForam ouvidos em audiência os seguintes responsáveis, conforme item 9.3.2 do Acórdão:</p><p>a)\tAngelica Meireles de Oliveira (CPF XXX.550.400-XX) , engenheira da Sevip; </p><p>b)\tRodrigo Pettermann (CPF XXX.772.400-XX) , chefe da Sevip; </p><p>c)\tJoao Luis Golgo Viana (CPF XXX.676.570-XX) , gerente da Geman; </p><p>d)\tEurico de Castro Faria (CPF XXX.723.210-XX) , diretor de operações - Dirop.</p><p>e)\tThomaz Ahrends Torelly Bastos (CPF XXX.832.580-XX) , advogado Gejur; </p><p>f)\tJussandra Rigo (CPF XXX.324.590-XX) , gerente da Gejur; </p><p>g)\tJosiane Hensel do Canto (CPF XXX.827.990-XX) , presidente da Copel; </p><p>h)\tAndre Luis Gobbi Vianna (CPF XXX.584.630-XX) , membro da Copel; </p><p>i)\tDaniel Bernardes Ferrer (CPF XXX.311.210-XX) , membro da Copel; </p><p>j)\tRicardo Souza Hessel (CPF XXX.402.510-XX) , membro da Copel; </p><p>27.\tOs referidos agentes ocupavam postos na estrutura organizacional conforme indicado no organograma abaixo. Sendo que os gerentes e o diretor, assim como a Comissão de Licitação atuaram, de modo geral, no que tange às questões centrais discutidas nos presentes autos, de forma complementar, aprovando e/ou ratificando as fundamentações trazidas originariamente da Sevip, área técnica responsável pela elaboração do projeto básico e pela avaliação das propostas técnicas, e da Gejur, que atuou no papel de assessoramento jurídico.</p><table><tbody><tr>\t<td></td></tr></tbody></table><p>28.\tAvaliando-se, de forma minuciosa, o conteúdo exposto nos recursos e contrarrazões interpostos pelas licitantes, bem como nos pareceres emitidos pela área técnica (SEVIP - Setor de Via Permanente) , pela área jurídica (GEJUR - Gerência Jurídica) , bem como pela Comissão de Licitações (COPEL) e demais instâncias (Presidência, DIROP - Diretoria de Operações e GEMAN - Gerência de Manutenção) , não foi possível identificar indícios de atuação dolosa com vistas a comprometer a competitividade ou o caráter isonômico do procedimento licitatório. Entre os documentos principais avaliados destacam-se os seguintes:</p><p>a)\tProjeto Básico elaborado pela Sevip - peça 54, p. 7 - 82;</p><p>b)\tDespacho Sevip - peça 54, p. 83 - 84;</p><p>c)\tManifestação Sevip sobre impugnação ao edital - peça 54, p. 824 - 827;</p><p>d)\tParecer Sevip de julgamento das propostas técnicas - peça 62, p. 31 - 34;</p><p>e)\tParecer Gejur sobre julgamento das propostas técnicas - peça 62, p. 38 - 39;</p><p>f)\tRecurso da Prumo contra fase de propostas técnicas - peça 62, p. 48 - 73;</p><p>g)\tContrarrazões Engecom - peça 62, p. 79 - 85;</p><p>h)\tDespacho Gejur - peça 62, p. 91 - 92;</p><p>i)\tAta de abertura das propostas de preço - peça 62, p. 142-143;</p><p>j)\tDespacho Sevip sobre julgamento de propostas de preço - peça 62, p. 145 - 146;</p><p>k)\tDespacho Copel - peça 62, p. 148;</p><p>l)\tDespacho Gejur - peça 62, p. 150 - 151;</p><p>m)\tAta de julgamento final da Copel - peça 62, p. 154 - 155;</p><p>n)\tDespacho Copel à Presidência - peça 62, p. 156 - 157;</p><p>o)\tRecurso Empresa Prumo - peça 62, p. 164 - 193;</p><p>p)\tContrarrazões empresa Engecom - peça 62, p. 196 - 201;</p><p>q)\tDespacho Gejur - peça 63, p. 4 - 12;</p><p>r)\tDespacho Copel - peça 63, p. 16;</p><p>s)\tDespacho Presidência - peça 63, p. 17.</p><p>29.\tTambém não se identificou erro grosseiro, estando todas as decisões fundamentadas em critérios jurídicos plausíveis. Ficou evidente, inclusive, o zelo das diversas partes em consultar as áreas especializadas nos casos de dúvidas ou questionamentos. Pesa em favor dos responsáveis, a decisão judicial, prolatada no decorrer da licitação, que negou provimento ao pedido da empresa Prumo, reforçando a convicção dos agentes sobre a correção das decisões adotadas. A decisão foi anexada ao parecer da Gejur constante da peça 63, p. 4-12.</p><p>30.\tEm relação às irregularidades remanescentes, destacam-se condições atenuantes que justificam, ao menos parcialmente, a posição adotada no procedimento licitatório. Com relação à exigência de vínculo empregatício, embora a jurisprudência do TCU seja incontroversa sobre a inadequação de se exigir tal requisito para fins de habilitação, não há a mesma clareza para a possibilidade de sua aplicação como critério de pontuação técnica, conforme destacado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> (peça 71, p. 2) .</p><p>31.\tCom relação à exigência de carimbo do Ministério do Trabalho, pesa em favor dos gestores o fato de haver previsão, no edital, de meio alternativo de comprovação da informação requerida, bem como o princípio da vinculação ao instrumento convocatório, insculpido no art. 41 da Lei 8.666/1993, que impõe à administração o dever de preservar, tanto quanto possível, a integridade das premissas adotadas no instrumento e que não tenham sido objeto de contestação nas fases próprias, sob pena de inviabilizar o prosseguimento e a conclusão do processo licitatório.</p><p>32.\tNo caso da faculdade de efetuar diligências para esclarecimento de questões suscitadas ao longo da licitação, tal decisão está sujeita a uma ponderação discricionária e a uma avaliação de custo/benefício, sempre realizada em face dos princípios gerais da Administração Pública, em especial o da eficiência e o da indisponibilidade do interesse público, entre outros. No caso em tela, considerando que a empresa recorrente havia sido habilitada, que obteve pontuação superior à de sua concorrente e que ambas apresentariam propostas de preços na etapa subsequente, percebe-se, claramente, a preponderância do interesse particular da licitante, em comparação com eventual interesse público que pudesse estar sendo afetado. Nesse sentido, a decisão adotada, de não efetuar diligências, apresenta contornos de razoabilidade.</p><p>33.\tAlém disso, não é possível afirmar que as eventuais falhas do procedimento tenham resultado na seleção de proposta menos vantajosa à administração, uma vez que a empresa vencedora demonstrou estar apta a realizar os serviços pelos meios indicados e a um preço mais baixo do que o da segunda colocada.</p><p>34.\tPonderando-se todos esses elementos, em consonância com o conteúdo da Lei de Introdução às normas do Direito Brasileiro (Decreto-Lei 4.657/1942, alterado pela Lei 13.655/2018) , em especial dos arts. 22 e 28, a seguir transcritos, entende-se, divergindo da instrução precedente, que não deva ser aplicada penalidade de multa aos agentes ouvidos em audiência.</p><p>Art. 22.  Na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados.</p><p>§ 1º  Em decisão sobre regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente.  (Incluído pela Lei nº 13.655, de 2018)  </p><p>§ 2º  Na aplicação de sanções, serão consideradas a natureza e a gravidade da infração cometida, os danos que dela provierem para a administração pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente.  (Incluído pela Lei nº 13.655, de 2018) </p><p>§ 3º  As sanções aplicadas ao agente serão levadas em conta na dosimetria das demais sanções de mesma natureza e relativas ao mesmo fato.  (Incluído pela Lei nº 13.655, de 2018) </p><p> (...) </p><p>Art. 28.  O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro.  (Incluído pela Lei nº 13.655, de 2018)  </p><p>35.\tEm face do exposto, propõem-se os seguintes encaminhamentos:</p><p>a)\tacolher parcialmente as razões de justificativa apresentadas pelos responsáveis ouvidos em audiência, deixando de aplicar-lhes a multa prevista no art. 58, II, da Lei 8.443/1992, c/c os arts. 250, § 2º, e 268, inciso II, do Regimento Interno do TCU em face das atenuantes apresentadas, bem como da ausência de indícios de conduta dolosa ou de erro grosseiro na condução da Concorrência 210/2018 da Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) .</p><p>b)\tdar ciência à Trensurb, com fundamento no art. 1º, inciso II e art. 9º da Resolução TCU 315/2020, que a exigência de carimbo do Ministério do Trabalho nas fichas de registro dos funcionários, para fins de pontuação técnica, bem como o excesso de formalismo na avaliação da documentação, verificados na condução da Concorrência 210/2018, contrariam as disposições dos artigos 37, inciso XXI, da Constituição Federal de 1988, e arts. 3º, § 1º, inciso I, e 30 da Lei 8.666/1993, por restringir indevidamente o caráter competitivo do certame.</p><p>36.\tDeclaro, por fim, que foi verificado, no que se mostrou aplicável, o atendimento ao disposto na Resolução - TCU 315/2020.\"</p><p>3.\tPor meio do despacho à peça 237, solicitei a manifestação do Ministério Público junto ao TCU em relação à matéria tratada nos autos. O Procurador Marinus Eduardo De Vries Marsico emitiu o parecer à peça 238, transcrito a seguir.</p><p>\"O presente processo cuida de representação formulada pela empresa Prumo Engenharia Eireli, com pedido de medida cautelar, visando suspender a licitação ou o correspondente contrato, m face de irregularidades na condução da Concorrência 210/2018 pela empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) .</p><p>O objeto da contratação era prestação de \"serviços de engenharia de manutenção da via permanente, englobando as vias principais, pátios, terminais e desvios, entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo\". Sagrou-se vencedora a empresa Engecom Engenharia e Comércio Ltda com proposta de preços no valor de R$ 6.698.579,84, tendo a empresa Prumo sido classificada em segundo lugar, com proposta de preços no valor de R$ 7.015.247,88.</p><p>Não houve a adoção da medida cautelar requerida.</p><p>Nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, a Corte conheceu da presente representação, para, no mérito, considerá-la parcialmente procedente, determinando à Trensurb que se abstivesse de prorrogar o contrato e adotasse imediatamente providências visando proceder a nova contratação, escoimada dos vícios identificados nos autos.</p><p>Além disso, determinou a audiência dos responsáveis relacionados na deliberação acerca dos seguintes fatos:</p><p>9.3.1.1. recusa de fichas de registro de empregado apresentadas pela Prumo, exigidas no edital para comprovar o vínculo com a empresa, devido à ausência de carimbo do Ministério do Trabalho, sem realizar a diligência saneadora prevista no art. 43, § 3º, da Lei 8.666/1993, sendo que em relação à empresa vencedora do certame, Engecom Engenharia e Comércio Ltda., as fichas de registro de empregados sem carimbo do Ministério do Trabalho foram aceitas para comprovar a função exercida pelos empregados Fernando Dias de Souza, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993;</p><p>9.3.1.2. não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb (em 23/5/2018 e 6/7/2018) pouco tempo antes da publicação do edital (em 13/9/2018) , alegando não haver comprovação de que o funcionário ainda trabalhava na empresa, sem que se expedisse a diligência saneadora facultada pela lei geral de licitações, sendo que, em contraste, na fase de habilitação a Engecom apresentou o atestado de visita técnica em cópia simples, sem autenticação e sem a via original para comprovar a sua autenticidade, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993; </p><p>9.3.1.3. a Engecom não indicou qual dos dois profissionais que assinaram a \"declaração de ciência e compromisso com a responsabilidade técnica do objeto licitado\" seria o responsável pelo subitem a.2 e qual seria o responsável pelo subitem b.1, do item 5.3 - Proposta Técnica do anexo I, sendo a indicação realizada pela própria comissão de licitação sob alegação de que a escolha de qual engenheiro ocuparia cada cargo seria aleatória, e o resultado teria sido indiferente, pois ao final ambos tiveram a mesma pontuação, quando a comissão de licitação nem deveria ter realizado a análise dos atestados, pois não se pode admitir que a comissão indique ela mesma quem vai preencher cada cargo, ferindo o princípio básico da impessoalidade exigida no caput do art. 3º da Lei 8.666/1993;</p><p>9.3.1.4. a documentação referente ao empregado da Engecom Fernando Dias de Souza não atende item 5.3.2.2 - Supervisores do anexo I do edital que exigia \"experiência em serviços de manutenção e/ou construção de vias férreas\", pois na sua carteira de trabalho constava a construção de edifícios, e na Classificação Brasileira de Ocupações - CBO aparece o código 710205 que diz respeito a \"Mestre (construção civil) \", sendo que a sua ficha de registro de empregado não trazia o carimbo do Ministério do Trabalho exigido em edital, e portanto não se prestaria a comprovar a ocupação de mestre de linhas férreas, bem como a pontuação dos outros três supervisores da Engecom, Ariston Rodrigues da Silva,  Haroldo Finamore de Melo e Simael Soares da Costa não cumpre o exigido no subitem b.2 do item 5.3.2.2 do anexo I do edital, tendo em vista que o tempo de serviço no respectivo cargo foi pontuado com base em (i) ficha de empregados sem carimbo do Ministério do Trabalho, e (ii) a função na CBO 710205 - Mestre (construção civil) constante da carteira de trabalho é incompatível com a experiência em vias férreas (CBO 710210) exigida em edital, o que, juntamente com o supervisor Fernando Dias de Souza, somou 6,5000 pontos no referido subitem b.2 que deveria ser reduzido a 0,0 pontos, o que tornaria a Prumo vencedora do certame;</p><p>9.3.1.5. aceitação da proposta da Engecom apresentando um BDI de 32,78%, em desacordo com o item 8.2 do projeto básico do edital que exige \"a observância da taxa da tabela por tipo de obra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>\" estabelecido entre 19,60% e 24,23%, sem a justificativa preconizada no item 3.5 do voto condutor do mesmo Acórdão, o que afronta o art. 48, inciso I, da Lei 8.666/1993 por não atender às exigências do ato convocatório, havendo o risco de prejuízo no caso de eventuais serviços extras surgidos no curso da execução contratual, quando poderá ser aplicado o percentual de BDI mais elevado;</p><p>Adotadas as medidas processuais pertinentes, os responsáveis apresentaram defesa acerca dos fatos inquinado. </p><p>O auditor da SeinfraUrbana, com endosso do Diretor, apresenta a seguinte proposta de encaminhamento:</p><p>I) com fulcro no art. 58, II, da Lei 8.443/1992, c/c os arts. 250, § 2º, c/c art. 268, inciso II do Regimento Interno do TCU, aplicação de multa, individualmente, aos responsáveis abaixo arrolados pelas respectivas irregularidades:</p><p>a)\tThomaz Ahrends Torelly Bastos (CPF XXX.832.580-XX) , Advogado Gejur, Jussandra Rigo (CPF XXX.324.590-XX) , Gerente da Gejur, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na data da licitação, (ii) por não observar a exigência de impessoalidade e isonomia no tratamento dos concorrentes, previstas no caput  do art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU;</p><p>b)\tDaniel Bernardes Ferrer (CPF XXX.311.210-XX) , Andre Luis Gobbi Vianna (CPF XXX.676.570-XX) ; Josiane Hensel do Canto (CPF XXX.827.990-XX) , e; Ricardo Souza Hessel (CPF XXX.402.510-XX) , integrantes da Copel, por (i) ignorar em seus pareceres a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) deixar de verificar a exequibilidade de preços da proposta da Engecom da Engecom e, ainda, por (iii) não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU;</p><p>c)\tJoão Luís Golgo Viana (CPF XXX.676.570-XX) , Gerente da Geman; Angelica Meireles de Oliveira Einsfeld (CPF XXX.550.400-XX) , eng. Sevip; Ricardo Pettermann (CPF XXX.772.400-XX) , Chefe da Sevip; Eurico de Castro Faria (CPF XXX.723.210-XX) , Diretor da Dirop, por não observar a necessária impessoalidade e isonomia no tratamento dos concorrentes, prevista no art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p>O Secretário Substituto, de seu turno, diverge do encaminhamento acima transcrito, para propor o acolhimento parcial das razões de justificativa apresentadas pelos responsáveis, deixando de aplicar-lhes a multa prevista no art. 58, II, da Lei 8.443/1992, \"em face das atenuantes apresentadas, bem como da ausência de indícios de conduta dolosa ou de erro grosseiro na condução da Concorrência 210/2018 da Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) \".</p><p>Ao examinar os autos, vemos com bastante nitidez a ocorrência de falhas na condução do certame em tela, notadamente aquelas relacionadas ao formalismo exacerbado e a exigências descabidas, deixando-se de fazer diligências saneadoras e suprir informações em situações que claramente pediam tal providência. Disso é exemplo a não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb pouco tempo antes da publicação do edital, sob a alegação de não haver comprovação de que o funcionário ainda trabalhava na empresa (subitem 9.3.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>) .</p><p>Outro ponto que merece registro diz respeito ao subitem 9.3.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> relativo à pontuação do empregado da Engecom Fernando Dias de Souza, para o qual não encontramos justificativas esclarecedoras.</p><p>Aliás, vale dizer que a constatação de importantes falhas no certame licitatório ficou bem delineada nos fundamentos que deram suporte à prolação do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, que culminou por determinar à Trensurb que se abstivesse de prorrogar o contrato e adotasse providências para nova contratação. </p><p>O cenário que se tem permitiria à Corte de Contas o exercício de sua atuação sancionadora, demandando, porém, um exame mais acurado na atribuição de responsabilidades em relação ao que realizado na instrução do auditor, que nos pareceu muito elástico, culminando com a proposta de apenação de todos os agentes. Esse aspecto tem especial relevância no caso vertente, pois diversos agentes foram ouvidos, abrangendo amplo, distinto e diversificado leque de atribuições normativas.</p><p>Não obstante esse quadro inicial, as consistentes e equilibradas ponderações do Secretario Substituto - abrangendo os cinco pontos pelos quais os responsáveis foram ouvidos -, ensejam oportunidade de reflexão quanto à adequação da aplicação de pena.</p><p>Alguns pontos restaram mais bem esclarecidos nesta fase de apreciação de defesa. Outros contaram com circunstâncias e elementos atenuantes de conduta. No conjunto, embora tenhamos pontuais divergências em relação a argumentos adjacentes do pronunciamento do Secretário, cremos que a proposta por ele sustentada é a mais apropriada para o caso em exame. Registramos algumas considerações adicionais que reputamos oportunas.</p><p>Relativamente ao subitem 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, que versa sobre a aceitação de proposta com valor de BDI acima dos referenciais do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, não comungamos com o entendimento de que a redação do projeto básico (\"Licitante deverá considerar para a composição do BDI taxa conforme tabela por tipo de obra no Acórdão nº 2622/2013- TCU\") e a ausência de expresso registro ao intervalo de 19,6% e 24,23% (tabela do item 9.1 do Acórdão) possam de algum modo favorecer os responsáveis. A referência ao acórdão e o comando de observância são claros, e a faixa percentual está nitidamente explicitada na referida deliberação, de fácil e público acesso.</p><p>Cremos, contudo, que os outros três argumentos apresentados têm densa incidência no caso em tela, com ênfase na informação técnica especializada da SeinfraUrbana de que o aludido acórdão não abrange os parâmetros específicos para o objeto da contratação em tela, que se refere a manutenção da via permanente, \"englobando as vias principais, pátios, terminais e desvios\". Também relevante a jurisprudência da Corte colacionada na manifestação final da unidade técnica.</p><p>Um ponto que adicionamos às ponderações do pronunciamento do Secretário é que não houve qualquer registro posterior nos presentes autos de materialização do risco adequadamente aventado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> de eventuais e supervenientes aditivos de serviços extras no curso da avença, que poderiam ocasionar prejuízos.</p><p>Relativamente ao subitem 9.3.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, parece-nos claro o erro relativo à exigência de carimbo do Ministério do Trabalho. Porém, no plano de avaliação da censura, concordamos com o Secretário de que há atenuantes, a exemplo da alternativa apresentada de juntada de cópia da CTPS. Embora a alternativa não elimine a falha, é um elemento que abranda a gravidade e deve ser sopesado na avaliação. Além disso, o fato de as duas licitantes que foram habilitadas deixarem de pontuar em diversos itens pelo critério de ausência de carimbo do Ministério do Trabalho nas fichas, fragiliza, no quesito, a percepção de deliberada ofensa ao caráter isonômico do julgamento.</p><p>Por fim, conferimos importante peso a um aspecto ressaltado no pronunciamento da secretária consistente no fato de a empresa vencedora ter demonstrado estar apta a realizar os serviços pelos meios indicados, a um preço mais baixo do que o da segunda colocada, não havendo elementos hábeis a afirmar que as eventuais falhas do procedimento tenham resultado na seleção de proposta menos vantajosa à administração.</p><p>Com essas considerações, entendemos que o melhor encaminhamento para o contexto do presente feito é o apresentado pelo Secretário Substituto, em seu pronunciamento à peça 234.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Arthur Carapeto de Mambrini (OAB/RS 28.346) e outros, representando Trensurb Porto Alegre; Marina Morena Silva Passos (OAB/MG 19.058) e outros, representando Prumo Engenharia Eireli.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Representação. Possíveis irregularidades na Concorrência 210/2018. Oitiva da Trensurb. Diligência. Confirmação da maioria das irregularidades. Determinação para não renovação do contrato. Audiências. Rejeição parcial das justificativas. Não aplicação de apenação. Ciência. Arquivamento.", "UNIDADETECNICA": " SeinfraUrbana.", "VOTO": "<p>\tTrata-se de representação formulada pela empresa Prumo Engenharia Eireli, com pedido de medida cautelar, dando conta de possíveis irregularidades relacionadas à Concorrência 210/2018, realizada pela Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) destinada à contratação de empresa para prestação de serviços de engenharia de manutenção da via permanente, englobando as vias principais, pátios, terminais e desvios, entre os terminais ferroviários da estação Mercado e da estação Novo Hamburgo.</p><p>2.\tA mencionada concorrência, do tipo técnica e preço, foi realizada com valor estimado de contratação de R$ 7.050.557,88. Sagrou-se vencedora do certame a empresa Engecom Engenharia e Comércio Ltda., com proposta no valor de R$ 6.698.579,84. A empresa Prumo Engenharia Eireli, ora representante, classificou-se em segundo lugar, com proposta no valor de R$ 7.015.247,88. O Contrato de Manutenção 120.11/19, decorrente do certame, foi assinado em 29/5/2019 (peça 63, p. 90) , tendo a ordem de início de serviço sido emitida em 06/08/2019.</p><p>3.\tA representante alegou, em síntese, as seguintes ocorrências consideradas irregulares na condução do certame:</p><p>\ta) ilegalidade da exigência do edital que atribuiria pontuação apenas para fichas de registro de empregados autenticadas pelo Ministério do Trabalho;</p><p>\tb) não cumprimento, pela empresa vencedora, da previsão contida no item 8.2 do Projeto Básico do Edital, denominado \"Custo\" que determina para composição do BDI a observância da taxa da tabela por tipo de obra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>;</p><p>\tc) o atestado 30006/16 da Engecom teria por objeto obras de infraestrutura e superestrutura, sem especificar se isso se refere a serviços de manutenção ou construção de vias férreas ou via permanente, quando deveria ter comprovado serviços compatíveis com o objeto da licitação, conforme prevê o art. 30, inciso II, da Lei 8.666/1993, o que poderia reduzir a pontuação da Engecom;</p><p>\td) não aceitação do atestado de capacidade técnica assinado pela própria Trensurb, apresentado pela Prumo Engenharia para atender o item 5.3.2.1 do Edital, alegando não se haver comprovado que o funcionário trabalhava na empresa;</p><p>\te) a análise da documentação apresentada pela Engecom para comprovação dos profissionais previstos no item 5.2 do anexo I do Edital, com a escolha por parte da Comissão de Licitação, com base em ficha de registro dos empregados, haja vista não ter a empresa informado qual dos três engenheiros indicados atenderia ao subitem a.2, qual atenderia o subitem b.1 e qual não seria considerado;</p><p>\tf) atribuição de pontos na proposta técnica da Engecom em relação ao item 5.3.1, subitem a.1, do anexo I do edital, tendo em vista que essa empresa não apresentou atestado com serviço superior a 48 meses; e</p><p>\tg) o empregado Fernando Dias de Souza, da Engecom, foi pontuado como Encarregado I, quando o Edital exigia o cargo de Supervisor ou Líder de Equipe, e sua carteira de trabalho informa tratar-se de encarregado em construção de edifícios.</p><p>4.\tA análise inicial realizada pela SeinfraUrbana por meio da instrução à peça 43 considerou a existência da plausibilidade jurídica quanto às ocorrências denunciadas, bem como do perigo da demora, tendo em vista que, naquele momento, a concorrência já havia sido homologada e adjudicada, estando iminente a assinatura do contrato. Considerando, ainda, a inexistir o perigo da demora reverso, a unidade técnica propôs a adoção de medida cautelar de forma a suspender a contratação da empresa vencedora até o pronunciamento de mérito do Tribunal.</p><p>5.\tEm razão de entender que a inexistência do <i>periculum in mora</i> reverso não estava devidamente demonstrado, uma vez que não foram afastados eventuais prejuízos que a paralização do certame ou da execução contratual pudessem trazer à prestação dos serviços prestados à população pela Trensurb, determinei, por meio do despacho à peça 47, a realização de oitiva prévia daquela empresa para que se manifestasse sobre os fatos apontados na representação. Determinei, ainda, a realização de diligência à entidade para obtenção de cópia digital do processo licitatório, bem como de elementos necessários à avaliação do perigo da demora reverso.</p><p>6.\tA análise das respostas à oitiva prévia foi objeto de apreciação por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, por meio do qual foi decidido:</p><p>\t\"9.1. conhecer da presente representação, por atender os requisitos de admissibilidade previstos nos arts. 234 e 235 do Regimento Interno do TCU, c/c o art. 113, §1º, da Lei 8.666/1993 e o art. 103, § 1º, da Resolução/TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p>\t9.2. determinar à Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb Porto Alegre) , com fundamento no art. 45 da Lei 8.443/1992, c/c o art. 251 do Regimento Interno do TCU, que se abstenha de prorrogar o Contrato Administrativo nº 120.11/2019, decorrente da Concorrência 210/2018, adotando, imediatamente, as medidas necessárias à realização de novo certame com vistas à sua substituição, escoimado das irregularidades apuradas nestes autos, em especial aquelas que atentam contra os princípios estabelecidos no art. 3º da Lei 8.666/1993;</p><p>\t9.2.1. caso mostre-se, justificadamente, não factível a conclusão da nova contratação dos serviços dentro do prazo de vigência atual do Contrato Administrativo nº 120.11/2019, admite-se a prorrogação deste contrato pelo prazo mínimo necessário para a conclusão da nova contratação;</p><p>\t9.3. determinar à SeinfraUrbana, com fundamento no art. 250, inciso IV, do Regimento Interno do TCU, que promova a audiência dos responsáveis abaixo relacionados, para que apresentem razões de justificativas, no prazo de quinze dias, em razão das seguintes irregularidades ocorridas no âmbito da Concorrência 210/2018:</p><p>\t9.3.1. Irregularidades:</p><p>\t9.3.1.1. recusa de fichas de registro de empregado apresentadas pela Prumo, exigidas no edital para comprovar o vínculo com a empresa, devido à ausência de carimbo do Ministério do Trabalho, sem realizar a diligência saneadora prevista no art. 43, § 3º, da Lei 8.666/1993, sendo que em relação à empresa vencedora do certame, Engecom Engenharia e Comércio Ltda., as fichas de registro de empregados sem carimbo do Ministério do Trabalho foram aceitas para comprovar a função exercida pelos empregados Fernando Dias de Souza, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993;</p><p>\t9.3.1.2. não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb (em 23/5/2018 e 6/7/2018) pouco tempo antes da publicação do edital (em 13/9/2018) , alegando não haver comprovação de que o funcionário ainda trabalhava na empresa, sem que se expedisse a diligência saneadora facultada pela lei geral de licitações, sendo que, em contraste, na fase de habilitação a Engecom apresentou o atestado de visita técnica<b> </b>em cópia simples, sem autenticação e sem a via original para comprovar a sua autenticidade, configurando-se afronta ao princípio da isonomia previsto no art. 3º da Lei 8.666/1993; </p><p>\t9.3.1.3. a Engecom não indicou qual dos dois profissionais que assinaram a \"declaração de ciência e compromisso com a responsabilidade técnica do objeto licitado\" seria o responsável pelo subitem a.2 e qual seria o responsável pelo subitem b.1, do item 5.3 - Proposta Técnica do anexo I, sendo a indicação realizada pela própria comissão de licitação sob alegação de que a escolha de qual engenheiro ocuparia cada cargo seria aleatória, e o resultado teria sido indiferente, pois ao final ambos tiveram a mesma pontuação, quando a comissão de licitação nem deveria ter realizado a análise dos atestados, pois não se pode admitir que a comissão indique ela mesma quem vai preencher cada cargo, ferindo o princípio básico da impessoalidade exigida no <i>caput</i> do art. 3º da Lei 8.666/1993;</p><p>\t9.3.1.4. a documentação referente ao empregado da Engecom Fernando Dias de Souza não atende item 5.3.2.2 - Supervisores do anexo I do edital que exigia \"experiência em serviços de manutenção e/ou construção de vias férreas\", pois na sua carteira de trabalho constava a construção de edifícios, e na Classificação Brasileira de Ocupações - CBO aparece o código 710205 que diz respeito a \"Mestre (construção civil) \", sendo que a sua ficha de registro de empregado não trazia o carimbo do Ministério do Trabalho exigido em edital, e portanto não se prestaria a comprovar a ocupação de mestre de linhas férreas, bem como a pontuação dos outros três supervisores da Engecom, Ariston Rodrigues da Silva, Haroldo Finamore de Melo e Simael Soares da Costa não cumpre o exigido no subitem b.2 do item 5.3.2.2 do anexo I do edital, tendo em vista que o tempo de serviço no respectivo cargo foi pontuado com base em (i) ficha de empregados sem carimbo do Ministério do Trabalho, e (ii) a função na CBO 710205 - Mestre (construção civil) constante da carteira de trabalho é incompatível com a experiência em vias férreas (CBO 710210) exigida em edital, o que, juntamente com o supervisor Fernando Dias de Souza, somou 6,5000 pontos no referido subitem b.2 que deveria ser reduzido a 0,0 pontos, o que tornaria a Prumo vencedora do certame;</p><p>\t9.3.1.5. aceitação da proposta da Engecom apresentando um BDI de 32,78%, em desacordo com o item 8.2 do projeto básico do edital que exige \"a observância da taxa da tabela por tipo de obra do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>\" estabelecido entre 19,60% e 24,23%, sem a justificativa preconizada no item 3.5 do voto condutor do mesmo Acórdão, o que afronta o art. 48, inciso I, da Lei 8.666/1993 por não atender às exigências do ato convocatório, havendo o risco de prejuízo no caso de eventuais serviços extras surgidos no curso da execução contratual, quando poderá ser aplicado o percentual de BDI mais elevado;</p><p>\t9.3.2. Responsáveis: Thomaz Ahrends Torelly Bastos (CPF 806.832.580-87) , Advogado Gejur; Angelica Meireles de Oliveira (CPF 018.550.400-00) , engenheira da Sevip; Rodrigo Pettermann (CPF 933.772.400-63) , Chefe da Sevip; Joao Luis Golgo Viana (CPF 315.676.570-87) , Gerente da Geman; Jussandra Rigo (CPF 468.324.590-68) , Gerente da Gejur; Josiane Hensel do Canto (CPF 003.827.990-89) , Presidente da Copel; Andre Luis Gobbi Vianna (CPF 946.584.630-91) , membro da Copel; Daniel Bernardes Ferrer (CPF 883.311.210-15) , membro da Copel; Ricardo Souza Hessel (CPF 395.402.510-87) , membro da Copel; Eurico de Castro Faria (CPF 335.723.210-34) , Diretor de Operações-Dirop;</p><p>\t9.4. dar ciência à Trensurb de que a exigência não justificada, para fins de pontuação, de prova de vínculo trabalhista de profissionais com a licitante contraria as disposições dos artigos 37, inciso XXI, da Constituição de 1988, e arts. 3º, § 1º, inciso I, e 30 da Lei 8.666/1993, por restringir indevidamente o caráter competitivo do certame;</p><p>\t9.5. dar ciência deste Acórdão à Empresa de Trens Urbanos de Porto Alegre S.A. e à representante.\"</p><p>7.\tPor meio da instrução transcrita no relatório integrante desta deliberação, o auditor-instrutor da SeinfraUrbana propõe rejeitar as razões de justificativa apresentadas, com aplicação de multa aos responsáveis ouvidos em audiência, em razão de violação a preceitos legais constatados no presente processo. Por sua vez, o então titular da unidade técnica, em pronunciamento também transcrito no relatório precedente, propõe acolher parcialmente as razões de justificativa apresentadas pelos responsáveis, deixando de aplicar-lhes apenação, em face das atenuantes apresentadas, bem como da ausência de indícios de conduta dolosa ou de erro grosseiro na condução do certame em análise.</p><p>8.\tSolicitei, por fim, a manifestação do Ministério Público junto ao TCU, que apresentou seu posicionamento sobre a matéria, conforme o parecer que fiz reproduzir ao final do relatório supra. Naquela assentada, o <i>Parquet</i>, representado pelo eminente Procurador Marinus Eduardo De Vries Marsico, alinha-se com o encaminhamento proposto pelo secretário da SeinfraUrbana, por concordar com suas ponderações, aduzindo algumas considerações adicionais em reforço a esse posicionamento.</p><p>9.\tFeito esse resumo da situação dos autos, passo a decidir.</p><p>- II -</p><p>10.\tRelata-se, a seguir, os principais pontos das razoes de justificativa apresentadas pelos responsáveis, bem como o resultado das análises realizadas pelo auditor-instrutor da Seinfraurbana em relação a esses pontos, e, quando cabível, também o posicionamento do secretário substituto da unidade técnica.</p><p>11.\tAnálise das razões de justificativa de Thomaz Ahrends Torelly Bastos, Advogado da Gerência Jurídica (Gejur) vinculada à presidência da Trensurb.</p><p>11.1.\tQuanto aos itens 9.3.1.1 a 9.3.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, avalia-se que cabe acolher parcialmente as justificativas apresentadas, em razão da a ressalva no parecer do advogado em relação ao recurso administrativo interposto pela empresa Prumo, no sentido de que, em relação aos temas de ordem estritamente técnica, descaberia intromissão daquela Gejur, \"devendo os autos serem encaminhados à área técnica para, motivadamente, realizar reexame dos pontos ventilados, mantendo a decisão da pontuação das propostas técnicas ou, se for o caso, efetivar reforma no que couber\". A mesma sugestão foi reiterada ao final da sua manifestação (peça 62, p. 91) , tendo a sua manifestação sido avalizada pela gerente da Gejur, Jussandra Rigo (peça 62, p. 93) .</p><p>11.2.\tPor outro lado, constatou-se que apesar de a atuação do responsável não ter causado prejuízo à Trensurb, acabou por violar os preceitos legais, por (i) ignorar, em seus pareceres, a irregular exigência no edital de carimbo do MTPS na ficha de registro de empregados ou, carteira de trabalho para comprovar vínculo empregatício na época da licitação, (ii) por não observar a exigência de impessoalidade e isonomia no tratamento dos concorrentes, previstas no <i>caput</i>  do art. 3º da Lei 8.666/1993 e vasta jurisprudência do TCU.</p><p>11.3.\tEm relação ao item 9.3.1.5, o advogado aponta que constou do seu despacho à peça 62, p. 150, a menção à jurisprudência deste Tribunal sobre as questões do percentual de BDI extrapolando os limites estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, bem como a possibilidade de a Administração lançar mão da Súmula/TCU 262, que estabelece a necessidade de verificação da exequibilidade dos preços ofertados.</p><p>11.4.\tAo final, a instrução do auditor da SeinfraUrbana propõe a rejeição parcial das justificativas do advogado, com aplicação de multa. O mesmo desfecho foi proposto em relação à gerente da Gejur, Jussandra Rigo, que se manteve revel em relação à sua audiência.</p><p>12.\tAnálise das razões de justificativa de Josiane Hensel do Canto, Daniel Bernardes Ferrer, Andre Luis Gobbi Vianna, Ricardo Souza Hessel, membros da Comissão Permanente de Licitação (Copel) , feita em conjunto, em razão da semelhança das justificativas apresentadas.</p><p>12.1.\tBasicamente, as alegações desses responsáveis giram em torno da demonstração das suas atribuições como membros da Copel, realçando que sua atuação ocorre com base nos documentos e pareceres elaborados pelas áreas técnica e jurídica da Trensurb.</p><p>12.2.\tA instrução do auditor da unidade técnica avalia que essas alegações não são suficientes para afastar as irregularidades objeto das audiências. Neste sentido, aponta a atribuição regimental da comissão de analisar e julgar as propostas das licitantes e apreciar os recursos administrativos. Aponta, ainda que os pareceres técnicos da engenharia e os pareceres jurídicos não vinculam o julgamento da comissão.</p><p>12.3.\tAdemais, avalia-se que a questão do BDI elevado da empresa vencedora, apontado no despacho da Gejur, não foi objeto de diligência por parte da Copel para averiguação da exequibilidade dos preços ofertados.</p><p>12.4.\tPor essas razões, o auditor da SeinfraUrbana propõe rejeitar as razões de justificativa apresentadas pelos membros da Copel, com aplicação de multa.  </p><p>13.\tAnálise das razões de justificativa de Angélica Meireles de Oliveira Einsfeld, engenheira do Setor de Vias Permanentes (Sevip) , e de Ricardo Pettermann, Chefe da Sevip, feita em conjunto, em razão da semelhança das justificativas.</p><p>13.1.\tEm relação ao subitem 9.3.1.1 da audiência, alega-se a obediência aos critérios de pontuação contidos no Edital, que, para comprovar o vínculo dos responsáveis técnicos com a empresa licitante, exigia apresentar ficha de registro de empregados com carimbo do Ministério do Trabalho ou, alternativamente, pela carteira de trabalho, deixando de pontuar as propostas que não cumpriam com nenhum desses dois quesitos. </p><p>13.2.\tPor não ter atentado para a ilegalidade da exigência de carimbo do Ministério do Trabalho nas fichas de registro de empregados, o auditor-instrutor propõe rejeitar a justificativa quanto a esse ponto.</p><p>13.3.\tEspecificamente em relação a esse ponto, o titular da SeinfraUrbana avalia não ter ocorrido quebra de isonomia, em razão de a empresa Prumo não ter apresentado cópia da carteira de trabalho, alternativa prevista no edital, dos empregados que não foram pontuados, ao passo que a Engecom apresentou. Aponta, ainda, que as duas licitantes habilitadas deixaram de pontuar em diversos itens pelo critério de ausência de carimbo do Ministério do Trabalho nas fichas, o que reforça o caráter isonômico do julgamento.</p><p>13.4.\tEm relação ao subitem 9.3.1.2, foi acolhido o argumento quanto ao aceite de atestado de visita técnica em cópia simples apresentado pela Engecom. Entretanto, a instrução da unidade técnica considera não justificada a não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb.</p><p>13.5.\tQuanto ao subitem 9.3.1.3, é proposto rejeitar a justificativa de que a indicação aleatória do profissional designado como responsável pelos subitens a.2 e b.1, do item 5.3 - Proposta técnica do Anexo I do Edital 210/2018 se mostra indiferente ao resultado final da avaliação da capacidade técnica da empresa Engecom. A rejeição dessa justificativa decorre do entendimento de que essa indicação por parte da Trensurb viola o princípio da impessoalidade.</p><p>13.6.\tO secretário da SeinfraUrbana, por sua vez, considera que houve adequada aplicação do formalismo moderado em relação a essa questão, uma vez que os dois profissionais possuíam qualificação apta a pontuar nos dois itens.</p><p>13.7.\tA instrução do auditor da Seinfraurbana também propõe rejeitar a justificativa para a audiência do subitem 9.3.1.4, de que, para a pontuação do corpo técnico, foram considerados somente os empregados que pertenciam ao quadro permanente da empresa, comprovado por meio das CTPS legíveis e, para demonstrar a experiência específica exigida no edital, foi considerada a definição do CBO e nas Fichas de Registros dos empregados compatíveis com a função de Supervisor/Líder de Equipe. Neste sentido, aponta que a justificativa não esclareceu o porquê da aceitação de ficha de registro de empregado sem carimbo do MTPS, para comprovar a função não especificada na carteira de trabalho dos empregados da empresa Engecom, em contraste com a exigência do mesmo carimbo no registro de empregados da empresa Prumo.</p><p>13.8.\tEm relação a esse ponto da audiência, o secretário da unidade técnica, apesar de pontuar que a ausência de carimbos do Ministério do Trabalho não é o critério mais adequado para excluir a pontuação, considera não existir evidências de tratamento anti-isonômico, em razão das considerações em relação ao item 9.3.1.1 da audiência, acima mencionado.</p><p>13.9.\tPor fim, quanto ao subitem 9.3.1.5, foi avaliado que a ressalva constante do parecer técnico quanto ao percentual do BDI da Engecom acima do estabelecido na jurisprudência do TCU é suficiente para ilidir a questão.</p><p>13.10.\tEm razão da rejeição das justificativas, o auditor-instrutor propõe apenar os responsáveis com multa, enquanto que o titular da unidade técnica afasta a apenação, em razão de considerar elidida a questão do tratamento não isonômico entre as licitantes. </p><p>14.\tAnálise das razões de justificativa de João Luís Golgo Viana, Gerente da Geman.</p><p>14.1.\tA defesa do gerente da Geman se restringe a informar que a sua participação foi eminentemente técnica, se isentando de qualquer responsabilidade no processo licitatório. Não foram apresentadas justificativas para nenhum dos itens da audiência.</p><p>14.2.\tDessa forma, o auditor da SeinfraUrbana propõe rejeitar a defesa, apontando que a área de engenharia (Geman/Sevip) teve participação ativa nas irregularidades apontadas, pois foram os seus pareceres que produziram os erros que contribuíram para o julgamento equivocado da comissão de licitação e a respectiva homologação pela presidência da Trensurb.</p><p>15.\tAnte essa análise, o auditor da SeinfraUrbana propõe aplicar multa ao responsável.</p><p>- III -</p><p>16.\tEm seu pronunciamento, o secretário substituto da SeinfraUrbana, com a anuência do Ministério Público, conforme já apontado, propõe acolher parcialmente as razões de justificativa apresentadas pelos responsáveis ouvidos em audiência, deixando de lhes aplicar apenação, em face das atenuantes apresentadas, bem como da ausência de indícios de conduta dolosa ou de erro grosseiro na condução do certame em análise.</p><p>17.\tNeste sentido, o titular da unidade técnica avalia que as irregularidades objeto das audiências podem ser resumidas em dois pontos, quando consolidados os fatos que refletem uma mesma irregularidade:</p><p>\ta) quebra de isonomia entre as licitantes, pela utilização de critérios distintos de julgamento, a exemplo de considerar válida, para um licitante, a ficha sem carimbo do Ministério do Trabalho e considerar inválido documento semelhante para outro licitante, em ofensa ao § 1º, inciso I e caput do art. 3º da Lei 8.666/1993; e</p><p>\tb) restrição indevida à competitividade, pelo uso de critérios indevidos de pontuação técnica, a exemplo da comprovação de vínculo trabalhista e de excessivo formalismo, a exemplo da exigência de carimbo do Ministério do Trabalho, em ofensa ao § 1º, inciso I e caput do art. 3º da Lei 8.666/1993.</p><p>18.\tQuanto à quebra de isonomia entre as licitantes, em razão das pontuações constantes das análises das razões de justificativa apresentadas pela engenheira e pelo chefe do Setor de Vias Permanentes (Sevip) no item 13 desta proposta de deliberação, o secretário considera afastada a irregularidade.</p><p>19.\tQuanto à segunda irregularidade - restrição indevida à competitividade - o secretário aponta a exigência de vínculo empregatício na comprovação necessária à pontuação técnica - o que já foi objeto de ciência à Trensurb no item 9.4 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> -, a exigência de carimbo do Ministério do Trabalho nas fichas de registro de empregados, e a ausência de realização de diligências, por parte do órgão licitante, para possibilitar esclarecer aspectos formais da documentação apresentada.</p><p>20.\tTodavia, pondera que, avaliando-se de forma minuciosa o conteúdo dos recursos e contrarrazões interpostos pelas licitantes, bem como nos pareceres emitidos pela área técnica (SEVIP - Setor de Via Permanente) , pela área jurídica (GEJUR - Gerência Jurídica) , e pela Comissão de Licitações (COPEL) e demais instâncias (Presidência, DIROP - Diretoria de Operações e GEMAN - Gerência de Manutenção) , não foi possível identificar indícios de atuação dolosa com vistas a comprometer a competitividade ou o caráter isonômico do procedimento licitatório.</p><p>21.\tAponta, ainda, que não se identificou erro grosseiro, estando todas as decisões fundamentadas em critérios jurídicos plausíveis. Teria ficado evidente, inclusive, o zelo das diversas partes em consultar as áreas especializadas nos casos de dúvidas ou questionamentos. Pesaria, ainda, em favor dos responsáveis, a decisão judicial, prolatada no decorrer da licitação, que negou provimento ao pedido da empresa Prumo, reforçando a convicção dos agentes sobre a correção das decisões adotadas.</p><p>22.\tPor fim, em relação às irregularidades remanescentes, aponta condições atenuantes que entende justificar, ao menos parcialmente, a posição adotada no procedimento licitatório.</p><p>- IV -</p><p>23.\tAcolho o encaminhamento formulado pelo secretário substituto da SeinfraUrbana, cujas análises adoto como minhas razões de decidir, incorporando a essas razões as ponderações do Ministério Público junto ao TCU, cujo parecer avalizou a proposta daquele então titular da unidade técnica.</p><p>24.\tNa linha esposada por essas unidades opinativas, avalio que as respostas às audiências foram capazes de afastar parcialmente as irregularidades imputadas aos responsáveis nos subitens 9.3.1.1 a 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, nos termos acima apontados nesta proposta de deliberação, em relação às análises do auditor-instrutor e do titular da unidade técnica. </p><p>25.\tCom relação ao subitem 9.3.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, acerca da não observância do princípio da isonomia, com o possível favorecimento da empresa Engecom, resta evidente a ilegalidade quanto à exigência de carimbo de autenticação do Ministério do Trabalho nas fichas de registro de trabalho dos empregados apontados para efeito de pontuação técnica. Todavia, acolho a ponderação do titular da unidade técnica sobre a existência de atenuantes, a exemplo da alternativa apresentada no edital, permitindo a juntada de cópia da CTPS. </p><p>26.\tQuanto à possível não observância do princípio da isonomia, também objeto da audiência do subitem 9.3.1.1, verifica-se que as duas licitantes habilitadas deixarem de pontuar em diversos itens pelo critério de ausência de carimbo do Ministério do Trabalho nas fichas de empregado, o que, em princípio, afastaria o possível tratamento não isonômico.</p><p>27.\tNo tocante à ocorrência apontada na audiência determinada pelo subitem 9.3.1.2, referente à não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb, a procedência da representação é apenas parcial, posto que se está comparando situações diferentes (aceitação de atestado de capacidade técnica contra atestado de visita técnica) , o que não se mostra apropriado. Entretanto, não resta dúvida de que a validade do atestado técnico emitido pela própria Tresurb em favor de empregado da Prumo poderia ser dirimida por meio de simples diligência por parte da comissão de licitação. </p><p>28.\tCom relação à audiência do subitem 9.3.1.3, que trata da indicação, pela própria comissão de licitação, dos profissionais da Engecom que atenderiam a dois itens do edital, quando essa indicação deveria ter sido feita pela licitante, acolho a avaliação do secretário substituto da unidade técnica de que os dois profissionais da Engecom possuíam qualificação apta a pontuar nos dois itens, e de que, neste caso, houve adequada aplicação do formalismo moderado por parte da Trensurb, restando, assim, afastada a irregularidade.</p><p>29.\tQuanto ao subitem 9.3.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a> relativo à pontuação indevida do empregado da Engecom Fernando Dias de Souza, contudo, não foram apresentadas justificativas. Portanto, a irregularidade não foi elidida.</p><p>30.\tPor fim, trato do subitem 9.3.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, atinente à aceitação da proposta da Engecom apresentando um BDI de 32,78%, em desacordo com o item 8.2 do projeto básico do edital, extrapolando, sem justificativa, a faixa de 19,60% e 24,23% estabelecida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>.</p><p>31.\tEm relação a essa questão, houve alerta constante do parecer da do Setor de Vias Permanentes (peça 62, p. 146) apontando que o BDI cotado pela empresa Engecom não foi justificado na proposta comercial. Por sua vez, o advogado da Gerência Jurídica, em seu despacho à peça 62, p. 150, apontou a discrepância entre o BDI daquela empresa e a jurisprudência do TCU sobre o tema.</p><p>32.\tOcorre que, apesar do alerta da consultoria jurídica, a comissão de licitação quedou-se inerte quanto à realização de diligência que pudesse aferir a exequibilidade dos preços ofertados pela licitante declarada vencedora do certame e, por consequência, justificar o valor elevado do BDI cotado.</p><p>33.\tContudo, em que pese essa inação da comissão de licitação, considerando que o preço global da contratação não se mostrou excessivo; que as manifestações das áreas técnicas e jurídica não foram suficientemente claras em relação à necessidade da diligência; e, por fim, as providências já adotadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, que impedem a prorrogação do contrato decorrente da licitação em tela, minimizando a possibilidade de acréscimo de novos serviços, deixo de propor apenação para os membros da comissão de licitação por essa falha, por considerá-la de menor impacto no resultado final do certame.</p><p>34.\tApesar dessas considerações, entendo, tal como ponderado pelo MP/TCU, que não resta dúvidas de que a condução do certame foi marcada por um formalismo que extrapola o nível da razoabilidade. Neste sentido, deixou-se de promover diligências que poderiam sanear dúvidas quanto a documentos apresentados pelas licitantes, tal como no caso da não aceitação do atestado de capacidade técnica da Prumo assinado pela própria Trensurb pouco tempo antes da publicação do edital, sob a alegação de não haver comprovação de que o funcionário ainda trabalhava na empresa. Também não há como afastar as irregularidades atinentes à exigência ilegal de carimbo de autenticação do Ministério do Trabalho nas fichas de registro de trabalho dos empregados apontados para efeito de pontuação técnica, bem como, conforme apontado em relação à audiência determinada pelo subitem 9.3.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, a pontuação indevida de profissional da empresa vencedora do certame.</p><p>35.\t  Todavia, apesar de restarem não elididas algumas das falhas objeto das audiências, entendo que, uma vez afastadas as demais irregularidades apuradas, essas falhas remanescentes não se mostram suficientes para justificar a apenação dos responsáveis. Neste sentido, ressalte-se o pronunciamento do titular da SeinfraUrbana quanto ao fato de a empresa vencedora ter demonstrado estar apta a realizar os serviços pelos meios indicados, a um preço mais baixo do que o da segunda colocada, não havendo elementos hábeis a afirmar que as eventuais falhas do procedimento tenham resultado na seleção de proposta menos vantajosa à administração. Ademais, conforme também apontado pelo secretário, não foram constatados indícios de conduta dolosa ou de erro grosseiro na condução da Concorrência 210/2018.</p><p>36.\tPor essas razões, acolho o encaminhamento proposto pelo secretário substituto da SeinfraUrbana, de acolher parcialmente as razões de justificativa apresentadas pelos responsáveis ouvidos em audiência, deixando de aplicar-lhes apenação, e de dar ciência à Trensurb Porto Alegra acerca das irregularidades consideradas não elididas, de forma a se evitar que sejam repetidas em futuros certames conduzidos pela empresa.</p><p>- V -</p><p>37.\tConforme determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/364/2020/Plenário\" target=\"_blank\">Acórdão 364/2020-TCU-Plenário</a>, foi também chamada em audiência a Gerente da Gejur, Jussandra Rigo. Ante a sua revelia em relação à comunicação processual, a instrução da SeinfraUrbana propõe aplicar-lhe a multa prevista no art. 58, inciso II, da Lei 8.443/1992. Todavia, em consulta aos sistemas Sisobi (peça 235) e CPF da Receita Federal do Brasil (peça 236) , verificou-se que a responsável faleceu em 18/08/2019, data anterior à sua audiência. Dessa forma, sendo a multa proposta de natureza personalíssima, deve ser promovida a exclusão da responsável destes autos.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 15 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230331", "EXTENSAOARQUIVO": "doc"}