{"KEY": "ACORDAO-COMPLETO-2477847", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1452/2022 ATA 23/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1452", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Barbalho Reis Comunicação e Consultoria Ltda. - ME e Humberto Silva Gomes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/597/2020/Plenário\" target=\"_blank\">Acórdão 597/2020-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator e com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos recorrentes e demais interessados.</p>", "ASSUNTO": "Recurso de reconsideração contra acórdão que julgou irregulares as contas dos recorrentes, com condenação em débito e multa, em razão de irregularidades em convênio cujo objeto era a capacitação para o turismo no Estado do Amapá.", "COLEGIADO": "Plenário", "DATASESSAO": "22/06/2022", "ENTIDADE": " Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Alexandre Ferreira Cardoso (04.588.790/0001-29); Barbalho Reis Comunicação e Consultoria Ltda - Me (26.420.877/0001-25); Colbert Martins da Silva Filho (XXX.361.645-XX); Dalmo Antônio Tavares de Queiroz (XXX.954.361-XX); Francisca Regina Magalhaes Cavalcante (XXX.838.833-XX); Humberto Silva Gomes (XXX.214.871-XX); Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável (07.054.515/0001-13); Luiz Gustavo Machado (XXX.598.538-XX); Mario Augusto Lopes Moyses (XXX.055.648-XX); Race Consult Consultoria Técnica e Representações Ltda (00.085.177/0001-38).<br>3.2. Recorrentes: Barbalho Reis Comunicação e Consultoria Ltda - Me (26.420.877/0001-25); Humberto Silva Gomes (XXX.214.871-XX)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00800220150\" target=\"_blank\">008.002/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues (Relator), Augusto Nardes, Aroldo Cedraz, Bruno Dantas, Vital do Rêgo e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução elaborada pela Secretaria de Recursos, com a qual anuiu o Ministério Público junto ao Tribunal de Contas da União (MPTCU) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">Trata-se de recurso de reconsideração interposto por Barbalho Reis Comunicação e Consultoria Ltda. - ME e Humberto Silva Gomes (R001-peça 361) , respectivamente, empresa contratada e sócio da mesma, por meio do qual se insurgem contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/597/2020/Plenário\" target=\"_blank\">Acórdão 597/2020-TCU-Plenário</a>, rel. Ministro Benjamin Zymler, o qual foi prolatado na sessão de julgamento do dia 18/3/2020-Ordinária e inserto na Ata 8/2020-Plenário (peça 335) .</p><p class=\"tCU_-_Transcrição\">A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de tomada de contas especial autuada em apartado a partir do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2836720111\" target=\"_blank\">Processo 028.367/2011-1</a>, o qual foi instaurado em cumprimento ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, de 17/8/2011, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/451220111\" target=\"_blank\">Processo 004.512/2011-1</a>, que tratava de representação acerca de possíveis irregularidades na celebração e execução do Convênio 718.467/2009, celebrado pelo Ministério do Turismo e pelo Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi,</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Transcrição\">9.1. excluir do rol de responsáveis o Sr. Jorge Kengo Fukuda, tendo em vista o seu falecimento e o fato de as ocorrências ora imputadas a ele já terem sido analisadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2836720111\" target=\"_blank\">Processo 028.367/2011-1</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2329/2016/Plenário\" target=\"_blank\">Acórdão 2329/2016-TCU-Plenário</a>; </p><p class=\"tCU_-_Transcrição\">9.2. com base no art. 12, § 3º, da Lei 8.443/1992, declarar a revelia, para todos os efeitos, da empresa Barbalho Reis Comunicação e Consultoria Ltda. - ME, dando-se prosseguimento ao presente feito; </p><p class=\"tCU_-_Transcrição\">9.3. julgar regulares com ressalvas, com fundamento nos arts. 1º, 16, II, 18 e 23 da Lei 8.443/1992 e 205, 208 e 214, II, do Regimento Interno do TCU, as contas dos Srs. Mário Augusto Lopes Moyses, Dalmo Antônio Tavares de Queiroz e Francisca Regina Magalhães Cavalcante, dando-lhes quitação; </p><p class=\"tCU_-_Transcrição\">9.4. julgar irregulares, com fundamento nos arts. 1º, 16, inciso III, alíneas \"c\" e \"d\", e §2º 19, parágrafo único, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, as contas do Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi, da empresa Barbalho Reis Comunicação e Consultoria Ltda. - ME e do Srs. Luiz Gustavo Machado (falecido) e Humberto Silva Gomes;</p><p class=\"tCU_-_Transcrição\">9.5. condenar solidariamente o Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi, a empresa Barbalho Reis Comunicação e Consultoria Ltda. - ME, o Sr. Humberto Silva Gomes e o espólio ou, caso tenha havido a partilha, os devidos herdeiros do Sr. Luiz Gustavo Machado ao pagamento dos valores a seguir especificados, com a fixação do prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal, na forma prevista no art. 214, III, alínea \"a\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas abaixo discriminadas até aquela do efetivo recolhimento, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Valor do débito R$</p></td>\t<td><p class=\"tCU_-_Transcrição\">Data de Origem</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">100.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">01/07/2010</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">30.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">16/08/2010</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">30.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">17/11/2010</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">30.000,00</p></td>\t<td><p class=\"tCU_-_Transcrição\">26/11/2010</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.6. aplicar, com fundamento no arts. 57 da Lei 8.443/1992, multas individuais ao Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi, à empresa Barbalho Reis Comunicação e Consultoria Ltda. - ME e ao Sr. Humberto Silva Gomes, nos valores a seguir especificados, fixando-lhes o prazo de 15 dias, a partir do recebimento da notificação, para que, nos termos do art. 214, III, alínea \"a\", do Regimento Interno do TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional dos valores atualizados monetariamente desde a data deste acórdão até aquela do efetivo recolhimento, se forem pagos após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Transcrição\">Responsável</p></td>\t<td><p class=\"tCU_-_Transcrição\">Valor da multa individual</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi</p></td>\t<td><p class=\"tCU_-_Transcrição\">R$ 100.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Barbalho Reis Comunicação e Consultoria Ltda. - ME</p></td>\t<td><p class=\"tCU_-_Transcrição\">R$ 100.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Transcrição\">Humberto Silva Gomes</p></td>\t<td><p class=\"tCU_-_Transcrição\">R$ 20.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.7. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não sejam atendidas as notificações;</p><p class=\"tCU_-_Transcrição\">9.8. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Amapá, nos termos do § 3º do art. 16 da Lei 8.443/1992. (ênfases acrescidas) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">Trata-se de tomada de contas especial-TCE autuada em apartado a partir do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2836720111\" target=\"_blank\">Processo 028.367/2011-1</a>, o qual foi instaurado em cumprimento ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, rel. Ministro Augusto Nardes, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/451220111\" target=\"_blank\">Processo 004.512/2011-1</a>, que tratava de representação acerca de possíveis irregularidades na celebração e na execução do Convênio 718.467/2009, celebrado entre o Ministério do Turismo e o Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável - Ibrasi.</p><p class=\"tCU_-_Transcrição\">O Convênio 718.467/2009 foi celebrado no dia 21/12/2009, com vigência até 24/9/2011, tendo como objeto a capacitação para o turismo no Estado do Amapá. Seu valor atingiu R$ 4.445.000,00, dos quais R$ 4.000.000,00 estavam a cargo do concedente e outros R$ 445.000,00 correspondiam à contrapartida, que seria aportada em bens e serviços pelo convenente.</p><p class=\"tCU_-_Transcrição\">No processo original, relativo à mencionada representação, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/451220111\" target=\"_blank\">Processo 004.512/2011-1</a>, a unidade técnica identificou as seguintes ocorrências:</p><p class=\"tCU_-_Transcrição\">a) a escolha do Ibrasi não foi realizada por meio de chamamento público e não constou, também, a fundamentação para a ausência do procedimento, nos termos dos arts. 4º do Decreto 6.170/2007 e 5º da Portaria Interministerial MPOG/MF/CGU 127/2008; </p><p class=\"tCU_-_Transcrição\">b) a entidade conveniada não detinha qualificação técnica e capacidade operacional para executar o objeto da avença, conforme exigido pelos arts. 5º, 18 e 22 da mencionada portaria; </p><p class=\"tCU_-_Transcrição\">c) as ações pactuadas não foram realizadas diretamente pelo Ibrasi, mas por empresas contratadas por essa entidade, sendo que as cotações de preços que fundamentaram tais contratações foram realizadas fora do Siconv, em desacordo com o art. 11 do Decreto 6.170/2007 e os arts. 45 e 46 da Portaria Interministerial MPOG/MF/CGU 127/2008; e</p><p class=\"tCU_-_Transcrição\">d) direcionamento e fraudes nas cotações de preços e nas contratações realizadas pelo Ibrasi: propostas nos exatos valores das metas do convênio; datas das propostas anteriores aos convites; convite enviado a empresa cuja razão social passou a existir após a data do envio; empresas com sócios em comum convidadas; participação de empresa de fachada; fraude nos documentos comprobatórios das despesas; ausência de preços de referência e de critérios de aceitabilidade de preços; inexecução ou execução parcial do objeto pactuado; pagamento antecipado de serviços; e contrapartida não executada.</p><p class=\"tCU_-_Transcrição\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a> determinou a conversão dos autos em tomada de contas especial, a citação solidária de servidores do Ministério do Turismo, do Ibrasi e das empresas contratadas por esse Instituto, numerosas audiências, oitivas das empresas envolvidas, bem como diligências para saneamento dos autos. </p><p class=\"tCU_-_Transcrição\">Em atendimento a tal comando, foi constituído o processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2836720111\" target=\"_blank\">Processo 028.367/2011-1</a>, em que a unidade técnica encarregada do feito recomendou a formação de quatro processos apartados, sendo um para cada contrato celebrado pelo Ibrasi com recursos do Convênio 718.467/2009.</p><p class=\"tCU_-_Transcrição\">Consoante o exposto, o presente processo foi autuado com o objetivo específico de analisar as ocorrências relativas ao Contrato 2/2010, firmado pelo Ibrasi com a empresa Barbalho Reis Comunicação Ltda. - ME, no valor de R$ 250.000,00, cujo objeto era a realização de estudos e de projetos, conforme meta 1, etapa 1 do plano de trabalho do convênio, abrangendo o estudo sobre o estado da arte das ações de capacitação e de educação turística voltadas para o público a ser atendido.</p><p class=\"tCU_-_Transcrição\">Durante o desenvolvimento do presente processo, também foram ouvidos em citação e em audiência diversos responsáveis pelas irregularidades encontradas, além da realização de diligências para sanear a presente TCE, conforme demonstrado no Voto que fundamenta o Acórdão recorrido (peça 336, p. 4-6) .</p><p class=\"tCU_-_Transcrição\">Após os procedimentos de citações e de audiências, a Secex/TCE, em instrução final, verificou, em resumo, que a perícia da Polícia Federal identificou que diversas notas fiscais emitidas por empresas contratadas pelo Ibrasi, no âmbito do convênio em tela, foram preenchidas por uma mesma pessoa, o que, somado a outros indícios, confirmaria a existência de conluio entre as empresas e o instituto contratante. Apontou, ainda, que a hipótese de conluio foi confirmada pelo sócio da empresa Barbalho Reis Comunicação e Consultoria Ltda., Humberto Silva Gomes, ora recorrente. A unidade técnica ponderou que as alegações de Dalmo Queiroz deveriam ser acolhidas. Propôs, por conseguinte, que as alegações de defesa do Ibrasi e de Luiz Gustavo Machado, seu diretor executivo, fossem afastadas, imputando-lhes, em solidariedade com a empresa Barbalho Reis e com o seu sócio, Humberto Silva Gomes, o débito apurado nos autos.  </p><p class=\"tCU_-_Transcrição\">O Relator a quo, Exmo. Ministro Benjamin Zymler, por sua vez, incorporou os pareceres da unidade técnica e os subsequentes, com pequenos ajustes, ressaltando que Jorge Kengo Fukuda, ex-Presidente da Comissão de Licitação do Ibrasi, e Luiz Gustavo Machado, já haviam falecido antes do julgamento da presente TCE e que algumas das audiências já haviam sido apreciadas no âmbito de outros processos, sendo desnecessário novos exames da matéria.</p><p class=\"tCU_-_Transcrição\">Propôs, por conseguinte, o julgamento pela irregularidade das contas do Ibrasi, da empresa contratada e de seu sócio, ora recorrentes, imputando o débito apurado de forma solidária, com a aplicação da multa prevista no caput do art. 57 da Lei 8.443/1992, nos termos do Voto apresentado à peça 336. Proposta que foi encampada pelo Pleno desta Corte de Contas.</p><p class=\"tCU_-_Transcrição\">Irresignados, o sócio da empresa contratada e a própria interpuseram o presente recurso de reconsideração, que se fundamenta nos fatos que, adiante, passar-se-á a relatar.</p><p class=\"tCU_-_Transcrição\">EXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">Reitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (peça 363) , ratificado pelo Exmo. Ministro Walton Alencar Rodrigues (peça 366) , que concluiu pelo conhecimento do recurso de reconsideração, nos termos dos art. 32, inciso I, e 33 da Lei 8.443/1992, c/c o art. 285 do RI/TCU, suspendendo-se os efeitos dos itens 9.4, 9.5, 9.6 e 9.7 do Acórdão recorrido, o qual se estende aos demais devedores solidários, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">EXAME DE MÉRITO</p><p class=\"tCU_-_Transcrição\">Delimitação.</p><p class=\"tCU_-_Transcrição\">Constitui objeto do presente recurso definir se:</p><p class=\"tCU_-_Transcrição\">a) houve prescrição do julgamento das contas e do débito;</p><p class=\"tCU_-_Transcrição\">b) não houve fraude ou conluio na contratação.</p><p class=\"tCU_-_Transcrição\">Da prescrição.</p><p class=\"tCU_-_Transcrição\">Embora não tenha sido alegada a ocorrência de prescrição da pretensão punitiva e/ou de ressarcimento, como tal matéria é de ordem pública, faz-se necessária a presente análise. </p><p class=\"tCU_-_Transcrição\">No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 394, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</p><p class=\"tCU_-_Transcrição\">a)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p class=\"tCU_-_Transcrição\">b)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p class=\"tCU_-_Transcrição\">c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p class=\"tCU_-_Transcrição\">Com essas explicações adicionais, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente.</p><p class=\"tCU_-_Transcrição\">No caso ora em análise, o interregno prescricional se inicia na data em que foi verificada a irregularidade sancionada por meio desta TCE, qual seja, por se tratar de uma empresa privada, a data  que encerrou o contrato inquinado, após aditamentos, em 30/6/2011 (peça 336, p. 3) . </p><p class=\"tCU_-_Transcrição\">Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></p><p class=\"tCU_-_Transcrição\">Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, nos autos de incidente de uniformização de jurisprudência (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3092620157\" target=\"_blank\">Processo 030.926/2015-7</a>) , restou assente, em suma, que: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; (iv) a prescrição será aferida independentemente de alegação da parte; e (v) o entendimento do mencionado acórdão será aplicado de imediato aos processos novos e aos pendentes de decisão.</p><p class=\"tCU_-_Transcrição\">Iniciado o transcurso do prazo prescricional decenal em 30/6/2011, observa-se que foi determinada a audiência dos responsáveis, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2410/2011/Plenário\" target=\"_blank\">Acórdão 2410/2011-TCU-Plenário</a>, rel. Ministro Augusto Nardes, em 17/8/2011 (peça 39) , momento processual em que houve a interrupção do prazo prescricional, conforme regra estipulada no art. 202, inciso I, do Código Civil.</p><p class=\"tCU_-_Transcrição\">O Acórdão recorrido foi proferido em 18/3/2020, sendo assim não foi ultrapassado o prazo prescricional decenal nos moldes do Código Civil.</p><p class=\"tCU_-_Transcrição\">Análise da prescrição pelo regime da Lei 9.873/1999</p><p class=\"tCU_-_Transcrição\">Análise da prescrição pelo regime da Lei 9.873/1999, iniciado o transcurso do prazo prescricional quinquenal em 30/6/2011, observa-se que foi determinada a audiência dos responsáveis, dentre elas a do ora recorrente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2410/2011/Plenário\" target=\"_blank\">Acórdão 2410/2011-TCU-Plenário</a>, rel. Ministro Augusto Nardes, em 17/8/2011 (peça 39) , Ofício 637/2011-TCU-Secex-AP, recepcionado em 3/11/2011 (peças 41 e 63) . Nova comunicação foi realizada por meio do Ofício 1.046/2013-TCU/Secex-AP e recepcionada em 3/12/2013 (peças 310 e 312) . Após a apresentação de todas as alegações de defesa, a presente TCE foi encaminhada para o Ministério Público junto ao TCU, em 9/10/2017 (peça 325) , cujo parecer foi juntado ao processo em 28/6/2019 (peça 328) , os quais constituem atos inequívocos adotados para apuração dos fatos, momentos processuais em que houve a interrupção do prazo prescricional, conforme regra estipulada no art. 2º, incisos I e II, da Lei 9.873/1999. </p><p class=\"tCU_-_Transcrição\">Por sua vez, o Acórdão recorrido foi proferido em 18/3/2020, sendo assim não foi ultrapassado o prazo prescricional quinquenal nos moldes da Lei 9.873/1999.</p><p class=\"tCU_-_Transcrição\">Do conluio e da fraude na contratação.</p><p class=\"tCU_-_Transcrição\">Reafirmam que todas as contratações das empresas executoras das etapas/metas foram feitas \"por meio de cotações prévias, com o direcionamento para empresas do Grupo Fábio de Mello (atribuição dada pelo MPFAP) , uma vez que a Portaria Interministerial n. 127/2008 permitiu brechas jurídicas que foram amplamente utilizadas pelos convenentes com a anuência, e auxílio, de servidores dos Ministérios\".</p><p class=\"tCU_-_Transcrição\">Informam, uma vez mais, que \"todas as pessoas físicas e jurídicas já mencionadas e qualificadas nos processos em curso tinham conhecimento de como se processavam as contratações dos convênios acima mencionados, utilizando de expedientes das empresas parceiras\" para a elaboração dos contratos e emissão das notas fiscais.</p><p class=\"tCU_-_Transcrição\">Alegam que o sócio da empresa Conveniare Consultoria orientou os recorrentes no sentido de que os pagamentos seriam efetuados com a inserção destas informações e a falta delas \"somente evitaria uma possível justificativa de uma diligência, não devolução dos recursos, pois se cumpridos o objeto, deveria somente ter uma ressalva para justificar\".</p><p class=\"tCU_-_Transcrição\">Explicitam a metodologia utilizada para dar ares de legitimidade a contratação, como, por exemplo, que os servidores dos ministérios orientavam como \"superar a fase de contratação\".</p><p class=\"tCU_-_Transcrição\">Altercam que não atuaram de forma dolosa, pois sempre agiram de acordo com seus orientadores.</p><p class=\"tCU_-_Transcrição\">Confirmam que os sócios das empresas envolvidas \"sabiam da utilização de propostas de suas empresas pelo Recorrente na elaboração de processos utilizando cotações prévias, bem como também utilizaram propostas de cobertura da empresa Barbalho Reis Comunicação em outros convênios\".</p><p class=\"tCU_-_Transcrição\">Ponderam que realizaram os pagamentos segundo orientação de Luiz Gustavo Machado, diretor-executivo do Ibrasi.</p><p class=\"tCU_-_Transcrição\">Reafirmam que foi o recorrente, de próprio punho, que preencheu as notas fiscais, seguindo orientação de Luiz Gustavo Machado.</p><p class=\"tCU_-_Transcrição\">Aduzem que \"apesar do conluio quanto à contratação das empresas, no que concerne aos valores recebidos, o Recorrente não obteve nenhum ganho além dos seus serviços prestados, não ocorreu em enriquecimento ilícito na execução da meta e etapa do Convênio 718.467/2009\".</p><p class=\"tCU_-_Transcrição\">Colocam que \"os trabalhos que foram executados seguiram as orientações do Sr. Luiz Gustavo Machado e as métricas estabelecidas pelo PROTUR\".</p><p class=\"tCU_-_Transcrição\">Pugnam pelo abatimento de valores repassados a empresas terceiras e o abatimento dos impostos decorrentes das emissões das notas fiscais (peça 361, p. 2-10) .</p><p class=\"tCU_-_Transcrição\">Análise: </p><p class=\"tCU_-_Transcrição\">Registra-se, inicialmente, que os recorrentes adotaram, novamente, a postura de detalhar e explicitar todo a fraude e o conluio perpetrado para dar ares de legitimidade ao contrato inquinado.</p><p class=\"tCU_-_Transcrição\">Nesse sentido, o Voto que fundamenta o Acórdão recorrido formou juízo de valor de que a contratação mediante conluio entre as empresas participantes, in verbis (peça 336, p. 8-9) :</p><p class=\"tCU_-_Transcrição\">28. Saliento que um dos sócios da empresa, Sr. Humberto Silva Gomes, admitiu as irregularidades e adotou postura colaborativa com o processo de contas. Por esse motivo, entendo que este Tribunal possa reconhecer a conduta pós ilícito do defendente conferindo-lhe o benefício da redução da sanção pecuniária a ser aplicada em relação aos demais responsáveis. Assim, fixo para este responsável o valor da multa do art. 57 da Lei 8.443/1992 em R$ 20.000,00 (vinte mil reais) .</p><p class=\"tCU_-_Transcrição\">29. Além da declaração do Sr. Humberto Silva Gomes, as irregularidades apontadas nesta TCE são confirmadas pelo exame pericial realizado pela Polícia Federal, o qual demonstrou que as notas fiscais emitidas por diferentes empresas contratadas no âmbito do convênio em tela foram preenchidas pela mesma pessoa.</p><p class=\"tCU_-_Transcrição\">Como salientado na instância anterior, a realização de certame com fraude e conluio impede a comprovação da regular utilização dos recursos públicos canalizados para a consecução do objeto do contrato de repasse, pois a referida situação fática atenta contra diversos princípios inerentes às contratações públicas, tais como da impessoalidade, da isonomia, da economicidade e da supremacia do interesse público.</p><p class=\"tCU_-_Transcrição\">Insta ressalvar que as alegações dos recorrentes, em sede recursal, reforçam esse juízo de valor.</p><p class=\"tCU_-_Transcrição\">Altercam os defendentes, outrossim, a inexistência de emprego irregular dos recursos ou locupletamento. Destaca-se, neste sentido, que, conforme se demonstrou no Relatório do Acórdão recorrido que o julgamento pela irregularidade das contas, com a consequente apuração de débito e a aplicação de multas aos responsáveis, decorreu exatamente da falta de comprovação da regular aplicação dos recursos federais, juntamente com os argumentos apresentados que confirmam as irregularidades, logo não há como comprovar seu emprego regular, pelo contrário a falta de comprovação da destinação dos recursos federais demonstra, por si só, potencial desvio de finalidade de recursos e comprovado dano ao Erário.</p><p class=\"tCU_-_Transcrição\">Enfim, e concluindo a análise desta contestação, à vista da jurisprudência e dos documentos que compõem os autos, não se vislumbra o afastamento do débito e das multas infligidas aos recorrentes.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">Das análises anteriores, conclui-se que:</p><p class=\"tCU_-_Transcrição\">\ta) na situação em exame não ocorreu a prescrição, por nenhum dos dois regimes, seja pelo Código Civil (adotado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, rel. Ministro Walton Alencar Rodrigues) ou pela Lei 9.873/1999;</p><p class=\"tCU_-_Transcrição\">b) as irregularidades, confirmadas pelos recorrentes, demonstram de forma inequívoca que Barbalho Reis Comunicação e Consultoria Ltda. - ME e seu sócio, Humberto Silva Gomes, participaram de um esquema orquestrado para fraudar licitações no âmbito do Ministério do Turismo, além de atentar contra diversos princípios inerentes as contratações públicas, tais como da impessoalidade, da isonomia, da economicidade e da supremacia do interesse público.</p><p class=\"tCU_-_Transcrição\">Ante o exposto, em sede recursal, não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/597/2020/Plenário\" target=\"_blank\">Acórdão 597/2020-TCU-Plenário</a>, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos termos dos art. 32, inciso I, e 33 da Lei 8.443/1992, c/c o art. 285 do RI/TCU:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso de reconsideração interposto por Barbalho Reis Comunicação e Consultoria Ltda. - ME (CNPJ 26.420.877/0001-25) e Humberto Silva Gomes (CPF XXX.214.871-XX) e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Transcrição\">b) informar aos recorrentes e demais interessados do acórdão a ser proferido, destacando que o Relatório e o Voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"footer\"/>", "ADVOGADO": " Evaristo Vieira de Araújo Neto (40.750/OAB-DF).", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. CAPACITAÇÃO PARA O TURISMO NO ESTADO DO AMAPÁ. CONTAS IRREGULARES. DÉBITO SOLIDÁRIO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recurso de reconsideração interposto por Barbalho Reis Comunicação e Consultoria Ltda. - ME e Humberto Silva Gomes, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/597/2020/Plenário\" target=\"_blank\">Acórdão 597/2020-TCU-Plenário</a>, que julgou irregulares suas contas, condenando-os ao ressarcimento de débito, em solidariedade com o Instituto Brasileiro de Desenvolvimento de Infraestrutura Sustentável (Ibrasi) , e ao pagamento de multas individuais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA decisão recorrida foi exarada em tomada de contas especial autuada em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2140/2011/Plenário\" target=\"_blank\">Acórdão 2140/2011-TCU-Plenário</a>, que tratava de representação acerca de possíveis irregularidades na celebração e na execução do Convênio 718.467/2009, celebrado entre o Ministério do Turismo e o Ibrasi para a capacitação para o turismo no Estado do Amapá.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA empresa recorrente foi contratada pelo Ibrasi, mediante contrato 2/2010, no valor de R$ 250.000,00, cujo objeto era a realização de estudos e de projetos, conforme meta 1, etapa 1 do plano de trabalho do convênio, abrangendo o estudo sobre o estado da arte das ações de capacitação e de educação turística.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs recorrentes alegam prescrição, confirmam as ocorrências relacionadas à fraude e conluio e afirmam a prestação dos serviços, apesar do conluio praticado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Secretaria de Recursos e o Ministério Público junto ao TCU propugnaram por conhecer e negar provimento ao recurso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConheço do recurso por preencher os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao mérito, o apelo não merece provimento, tendo em vista os fundamentos tratados pela unidade técnica, os quais adoto como razões de decidir, sem prejuízo das observações que teço a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAté o momento, não foi exarada, pelo Supremo Tribunal Federal, decisão com repercussão geral acerca da prescrição da pretensão ressarcitória em processos de controle externo. As decisões adotadas no RE 636.886/AL (tema 899 da repercussão geral) tratam da fase posterior à formação do título executivo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO TCU iniciou discussões sobre as premissas da prescritibilidade e eventual mudança de entendimento no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/620173\" target=\"_blank\">Processo 000.006/2017-3</a>. Até o julgamento de tal processo, em homenagem ao princípio do Colegiado, aplico ao presente caso a jurisprudência pacífica desta Corte sobre a imprescritibilidade do dano ao Erário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo que se refere à aplicação de sanções, continuam válidas as disposições do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, não ocorreram, no presente caso, as prescrições das pretensões ressarcitória e punitiva.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRefuto o argumento de que, apesar do conluio quanto à contratação das empresas, os pagamentos realizados sejam relativos a serviços prestados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO débito imputado decorreu exatamente da falta de comprovação do cumprimento do objeto contratado. A prática de fraude e conluio, assumida pelo sócio da empresa, apenas reforçou as conclusões sobre a gravidade das condutas adotadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ do próprio Humberto Silva Gomes a declaração de que \"as empresas contratadas não executavam o objeto contratado, mas recebiam um percentual do valor do contrato, a título de taxa de administração\" e que \"o plano de trabalho do convênio em nenhum momento foi utilizado\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA decisão recorrida concluiu, de forma devidamente fundamentada, que o objeto do contrato não foi executado, pois os dois documentos apresentados não guardavam relação com o pactuado, qual seja, a identificação das metodologias e técnicas então utilizadas para a capacitação de profissionais da área turística. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, carecem de razoabilidade os pedidos dos defendentes para que sejam excluídas do débito parcelas de pagamentos a outra empresa e impostos constantes das notas fiscais emitidas, pois não demonstram o pagamento por serviços previstos na meta 1, etapa 1 do plano de trabalho do convênio, objeto do contrato 2/2010.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSendo assim, nego provimento ao recurso de reconsideração interposto por Barbalho Reis Comunicação e Consultoria Ltda. - ME e Humberto Silva Gomes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote a minuta de acórdão que submeto ao Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793677", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793677", "EXTENSAOARQUIVO": "doc"}