{"KEY": "ACORDAO-COMPLETO-2540742", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1454/2022 ATA 23/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1454", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada por parlamentares componentes da Liderança de Oposição da Câmara dos Deputados, em que informam sobre possíveis irregularidades ocorridas no âmbito do Ministério da Saúde - MS relacionadas ao armazenamento de medicamentos, vacinas e outros produtos com prazo de validade vencido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator e com fundamento no art. 276, <i>caput</i> e § 1º, do Regimento Interno deste Tribunal, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. referendar a medida cautelar concedida monocraticamente em 15/6/2022, mediante Despacho de peça 254;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o Ministério da Saúde bem como os representantes do inteiro teor desta decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação formulada por parlamentares componentes da Liderança de Oposição da Câmara dos Deputados, em que informam sobre possíveis irregularidades ocorridas no âmbito do Ministério da Saúde - MS relacionadas ao armazenamento de medicamentos, vacinas e outros produtos com prazo de validade vencido.", "COLEGIADO": "Plenário", "DATASESSAO": "22/06/2022", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03821620213\" target=\"_blank\">038.216/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Bruno Dantas, Vital do Rêgo (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Cuida-se de representação formulada por parlamentares componentes da Liderança de Oposição da Câmara dos Deputados, em que informam sobre possíveis irregularidades ocorridas no âmbito do Ministério da Saúde - MS relacionadas ao armazenamento de medicamentos, vacinas e outros produtos com prazo de validade vencido.</p><p class=\"tCU_-_Epígrafe\">2.\tTranscrevo, a seguir, inteiro teor do Despacho por mim proferido em 15/6/2022 (peça 254) , mediante o qual concedi medida cautelar, considerando as informações e as circunstâncias fáticas trazidas pela Secretaria de Controle Externo da Saúde - SecexSaúde:</p><p>\tCuida o presente processo de representação formulada pelos Deputados Federais Marcelo Ribeiro Freixo, Elvino José Bohn Gass, Danilo Jorge de Barros Cabral, Wolney Queiroz Maciel, Talíria Petrone Soares, Ronildo Vasconcelos Calheiros e Joenia Batista de Carvalho, componentes da Liderança de Oposição da Câmara dos Deputados, em que informam sobre possíveis irregularidades ocorridas no âmbito do Ministério da Saúde - MS relacionadas ao armazenamento de medicamentos, vacinas e outros produtos com prazo de validade vencido.</p><p class=\"list_Paragraph\">Em despacho de peça 10, conheci da presente representação, por observar os requisitos de admissão tratados no art. 237, inciso II, do RITCU, e autorizei a realização de medidas preliminares necessárias à instrução do feito.</p><p class=\"list_Paragraph\">A Secretaria de Controle Externo da Saúde - SecexSaúde, em instrução de peças 37 e 38, conforme delegação de competência por mim concedida, autorizou, em 6/4/2022, a realização de inspeção no Departamento de Logística em Saúde - Dlog, com vistas a obter informações necessárias ao saneamento destes autos bem como daqueles relacionados às apurações aqui tratadas, quais sejam, processos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3585120163\" target=\"_blank\">Processo 035.851/2016-3</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2952320206\" target=\"_blank\">Processo 029.523/2020-6</a>.</p><p class=\"list_Paragraph\">No curso da inspeção ora mencionada, a equipe de fiscalização se deparou com elementos que demandam a pronta apreciação do Tribunal, a fim de evitar prejuízos ao erário, a saber: (i) existência de grande quantidade de vacinas contra covid-19 com validade próxima, 11.724.000 e 16.353.610 vencendo, respectivamente, nos meses de julho e de agosto próximos; e (ii) estoque volumoso de aventais cirúrgicos (roupas de proteção individual) que estão destinados a descarte e incineração devido a problemas de qualidade, sem uma análise mais adequada de outras alternativas para aproveitamento dos itens ou minoração das perdas.</p><p class=\"list_Paragraph\">Das vacinas a vencerem nos meses de julho e agosto, mais de 26 milhões de doses são da AstraZeneca e 1.923.480 são da Pfizer, imunizantes que custaram aos cofres públicos, respectivamente, R$ 41,83 e R$ 66,89 por dose, montando em R$ 1,09 bilhão e R$ 128,66 milhões em valores totais.</p><p class=\"list_Paragraph\">A título de informação, cabe mencionar o fato de que a rede privada de saúde deverá começar a aplicar a vacina da AstraZeneca, cuja importação dos EUA ultrapassou um milhão de doses, pela qual deverão ser cobrados de R$ 250 a R$ 350 por dose pelas clínicas privadas, a apontar a inusitada situação de se ter, por um lado, um elevado estoque público de vacinas que podem ser perdidas e, por outro, novas aquisições no mercado internacional da mesma vacina pelo setor privado de saúde. </p><p class=\"list_Paragraph\">Os aventais cirúrgicos de fabricação chinesa foram recebidos pelo MS, em doação. Desses, 26.259.417 unidades ainda se encontram em estoque no MS, vestimentas que seriam utilizadas nas ações de enfrentamento à pandemia de covid-19, mas que chegaram ao Brasil impróprias para o uso. Estima-se em R$ 10 milhões o custo para a incineração desse material, num trabalho que poderá durar sete meses. </p><p class=\"list_Paragraph\">Conforme relatado pela equipe de inspeção, a avaliação realizada no âmbito do MS para fins de descarte desses aventais não abarcou a totalidade dos contêineres em que estavam armazenados, mas uma amostra pequena. Com base nessa amostra, o MS, depois de constatar sua imprestabilidade, concluiu que o descarte deveria ser de todo o material oriundo da doação.</p><p class=\"list_Paragraph\">A mesma equipe da SecexSaúde constatou que \"grande parte das caixas de aventais hoje estocadas não apresentam qualquer sinal de avaria, ao menos não visível a olho nu, e os funcionários que receberam e estocaram os produtos afirmaram que foram poucos os contêineres cujas cargas chegaram em péssimo estado, a maioria chegou em perfeitas condições.\". </p><p class=\"list_Paragraph\">Diante de tais constatações, a SecexSaúde, em uníssono (peças 239 a 241) aponta a existência de indícios da presença de elementos necessários  à adoção de medida cautelar, razão pela qual sugere a realização de oitiva junto ao MS para que, em até cinco dias úteis, \"apresente informações imprescindíveis à confirmação da existência dos pressupostos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>\", acerca da possível perda do estoque de vacinas e de aventais cirúrgicos, pelas razões tratadas nos autos, alertando-o de que o TCU poderá determinar, em sede de cautelar, a elaboração de plano de ação e sua apresentação a esta Corte de Contas no prazo de dez dias, com a especificação das medidas necessárias a se evitar as perdas das vacinas e a suspensão da incineração dos aventais cirúrgicos.</p><p class=\"list_Paragraph\">Feito esse necessário preâmbulo, passo a decidir.</p><p class=\"list_Paragraph\">As informações trazidas pela SecexSaúde são de causar perplexidade, em especial aquelas atinentes ao estoque de vacinas que poderão ter seus prazos de validade expirados nos próximos meses.</p><p class=\"list_Paragraph\">Sobre a questão dos aventais, por um lado, existe um custo associado ao transporte e à manutenção desses insumos em estoque, caso se opte por promover uma detida análise de toda a quantidade ainda armazenada. Por outro, caso se promova sua incineração, além de se perder o produto propriamente dito, que eventualmente poderia ter serventia na rede hospitalar, também teríamos custos consideráveis de transporte e incineração, este último podendo alcançar R$ 10 milhões.</p><p class=\"list_Paragraph\">A situação fática descrita não comporta, por ora, a possibilidade de concessão de medida cautelar, tendo em vista os significativos custos envolvidos seja na opção de se proceder ou não à incineração, o que, em qualquer hipótese, pode afastar o perigo da demora reverso.</p><p class=\"list_Paragraph\">Diante desses fatos, entendo desnecessária a realização de oitiva ao MS com vistas a obter informações imprescindíveis à confirmação da presença dos requisitos autorizativos para a concessão de medida cautelar para eventualmente se determinar àquela pasta a suspensão da incineração desse material, conforme proposto pela unidade técnica.</p><p class=\"list_Paragraph\">Contudo, entendo adequada a realização de diligência para a obtenção de mais informações acerca da aceitação da doação desses insumos, a exemplo de estudos e levantamentos prévios que demonstrem a demanda por aventais cirúrgicos, bem como dos critérios e fundamentação técnica para o seu descarte, custos previstos para estocagem e incineração de todos os demais aventais, mesmo para aqueles sem sinal de avaria, na forma sugerida pela SecexSaúde, sem prejuízo de que, caso confirmados os requisitos autorizativos no curso do processo, esta Corte possa analisar novo pedido de concessão de cautelar.</p><p class=\"list_Paragraph\">Com relação à possibilidade de se perder uma elevada quantidade de vacinas, a situação se mostra mais preocupante.</p><p class=\"list_Paragraph\">Num país em desenvolvimento como é o Brasil, em que foram perdidas mais de 668.000 vidas para a covid-19 até hoje, num momento em que estamos enfrentando uma nova onda de contaminação por esse vírus que vem assolando todo o território nacional indistintamente, termos notícia de que estamos prestes a perder mais de 28 milhões de doses de vacina nos próximos dois meses e meio, num prejuízo de quase R$ 1,23 bilhão, é no mínimo estarrecedor.</p><p class=\"list_Paragraph\">Informações colhidas pela equipe de auditoria nos dão conta de que a partir do mês de setembro e até o final deste ano mais 24.849.050 doses de vacinas, caso não utilizadas, deverão ter seu prazo de validade alcançado. </p><p class=\"list_Paragraph\">Assim, em <i>prima facie</i>, estão presentes os requisitos concessórios da medida acautelatória tratada no art. 276 do RITCU, dado o fundado receio de iminente dano ao erário e de risco de ineficácia da decisão final de mérito a ser adotada no presente caso concreto.</p><p class=\"list_Paragraph\">A fumaça do bom direito caracteriza-se pela existência de milhares de doses de vacina aptas a serem aplicadas na população alvo, iniciativa esta que encontra pleno respaldo no art. 3º, inciso III, alínea \"d\", da Lei 13.979/2020 e na ADPF 754/DF que tramita no STF.</p><p class=\"list_Paragraph\">O perigo da demora nasce da real e iminente possibilidade de vencimento de mais de 28 milhões de doses nos próximos dois meses e meio, o que poderá representar um prejuízo ao erário de R$ 1,23 bilhão.</p><p class=\"list_Paragraph\">O perigo da demora reverso se desfaz ante a necessidade e a urgência em se promover a vacinação da população para a contenção tanto da disseminação do vírus da covid-19, quanto da elevação dos casos graves da referida doença.</p><p class=\"list_Paragraph\">Observo que o juízo de cognição para a concessão de medida cautelar é sumário e restrito à presença dos requisitos autorizativos. Nesta etapa, não cabe arguição meritória ou mesmo a plena reunião probatória de elementos de convicção para a concessão da medida, sendo despicienda, <i>in casu</i>, a realização da oitiva prévia do MS, como sugerido pela unidade instrutiva, com vistas a confirmar os referidos pressupostos.</p><p class=\"list_Paragraph\">Registro ainda que a cautelar concedida em processo de controle externo tem caráter cogente, de observância obrigatória, sujeitando aquele que a descumpre à responsabilização pelo prejuízo ao erário daí advindo e/ou a aplicação da penalidade devida, consoante se observa do Enunciado a seguir transcrito, elaborado no âmbito da Jurisprudência Selecionada do TCU quando da apreciação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1016/2011/Plenário\" target=\"_blank\">Acórdão 1016/2011-TCU-Plenário</a>:</p><p>O cumprimento de uma decisão cautelar no âmbito do TCU não constitui uma faculdade à parte demandada, mas uma obrigação de fazer que lhe é imposta com vistas à tutela de um bem jurídico, sob pena de responder pelas consequências legais decorrentes do descumprimento, como a aplicação de multa e a responsabilização pelos danos que forem apurados. </p><p class=\"list_Paragraph\">Conforme apropriadamente apontado pela unidade técnica do TCU, várias poderiam ser as medidas a serem adotadas pelo MS com vistas a evitar o vencimento dessas vacinas, a exemplo de fortalecimento da comunicação à população acerca da importância da vacinação contra a covid-19 e da perda de sua eficácia com o passar do tempo, e doação para outros países de parcela dos imunobiológicos que poderão vir a ser descartados em razão da perda do prazo de validade.</p><p class=\"list_Paragraph\">Ante todo o exposto, <b>determino</b>:</p><p class=\"list_Paragraph\">cautelarmente, ao Ministério da Saúde, nos termos do art. 276 do RITCU, que adote as ações necessárias com vistas a evitar a perda de vacinas contra covid-19 que estão em estoques, em especial, daquelas cujos prazos de validade expiram nos meses de julho e agosto próximos, envolvendo, se for o caso, a participação dos entes subnacionais, observadas suas competências, e informando ao TCU, no prazo máximo de quinze dias, as ações adotadas;</p><p class=\"list_Paragraph\">a realização de oitiva do Ministério da Saúde, nos termos do art. 276, § 3º, do RITCU para que se pronuncie, no prazo de até quinze dias, acerca dos fatos e constatações que ensejaram a concessão da medida cautelar a que se refere o item anterior;</p><p class=\"list_Paragraph\">a realização de diligência, com fundamento no art. 157 do RITCU, ao Ministério da Saúde, para que, no prazo de quinze dias, seja encaminhada:</p><p>c.1) a documentação que evidencie o levantamento efetuado quanto à demanda por aventais, realizado de forma prévia ao aceite da doação e nos três níveis de governo, de forma a justificar o recebimento dos materiais doados, assim como a realização de avaliação detalhada acerca da capacidade de armazenamento e distribuição dos materiais;</p><p>c.2) informações, acompanhadas dos documentos que as sustentem, referentes aos custos incorridos para desembaraço alfandegário, estocagem e incineração dos aventais já descartados, assim como dos custos previstos para estocagem e incineração de todos os demais aventais, caso não se encontre outra destinação para os produtos.</p><p class=\"list_Paragraph\">d) a notificação do Ministério da Saúde acerca da presente decisão.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PARLAMENTARES. INDÍCIOS DE IRREGULARIDADES NO ARMAZENAMENTO DE MEDICAMENTOS, VACINAS E INSUMOS DE SAÚDE COM PRAZO DE VALIDADE VENCIDO. PRESENÇA DA FUMAÇA DO BOM DIREITO E DO PERIGO DA DEMORA. INEXISTÊNCIA DO PERIGO DA DEMORA REVERSO. CONCESSÃO DE CAUTELAR. DETERMINAÇÃO PARA QUE O MS ADOTE AS AÇÕES NECESSÁRIAS PARA EVITAR A PERDA DAS VACINAS DE COVID-19 QUE ESTÃO EM ESTOQUE, CUJOS PRAZOS DE VALIDADE EXPIRAM NOS PRÓXIMOS MESES. OITIVA. REFERENDO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaúde).", "VOTO": "<p>Submeto ao referendo deste Plenário, nos termos do art. 276, § 1º, do Regimento Interno deste Tribunal, medida cautelar por mim expedida em 15/6/2022 em Despacho exarado à peça 254. </p><p>Os fundamentos da decisão acautelatória, apoiados nas informações e nas circunstâncias fáticas apresentadas pela Secretaria de Controle Externo da Saúde - SecexSaúde (peças 239 a 241) , foram devidamente transcritos no relatório precedente, o que dispensa reprisá-los no presente voto. </p><p>Ante o exposto, voto para que seja aprovado acórdão que ora submeto à consideração deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795153", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795153", "EXTENSAOARQUIVO": "doc"}