{"KEY": "ACORDAO-COMPLETO-2536799", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1469/2022 ATA 23/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1469", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta representação acerca de possíveis irregularidades em licitação realizada pelo ao IFBaiano - Campus Serrinha para contratação de empresa especializada na prestação de serviços continuados de administração, gerenciamento e controle informatizado, com uso de cartões eletrônicos como meio de intermediação de aquisição de combustíveis em postos credenciados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento nos arts. 235 e 237, inciso VII, e no art. 276, § 1º e 5º, do Regimento Interno, no art. 103, § 1º, da Resolução TCU 259/2014, c/c art. 113, § 1º, da Lei 8.666/93, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. revogar a medida cautelar anteriormente concedida, referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/467/2022/Plenário\" target=\"_blank\">Acórdão 467/2022-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência ao Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha sobre a seguinte irregularidade, identificada no Pregão Eletrônico - SRP 2/2021, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes: a vedação de taxa de administração negativa (item 9.1.6.3 do Termo de Referência) afronta os princípios da seleção da proposta mais vantajosa para a administração e da competitividade, previstos no art. 3º da Lei 8.666/1993, bem como o entendimento deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2004/2018-TCU-Primeira Câmara</a>, 1.482/2019-TCU-Plenário e 321/2021-TCU-Plenário;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha que, no prazo de quinze dias, adote providências para se abster de permitir adesão às atas de registro de preços decorrentes do Pregão Eletrônico 2/2021, e informe ao TCU, no mesmo prazo, os encaminhamentos realizados; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste Acórdão ao Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha, ao representante e às empresas Maxifrota Serviços de Manutenção de Frota Ltda. e Bamex Consultoria em Gestão Empresarial Eireli, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre possíveis irregularidades em pregão eletrônico para contratação de empresa especializada na prestação de serviços continuados de administração, gerenciamento e controle informatizado, para aquisição de combustíveis, lubrificantes e manutenção dos veículos oficiais.", "COLEGIADO": "Plenário", "DATASESSAO": "22/06/2022", "ENTIDADE": " Instituto Federal de Educação, Ciência e Tecnologia Baiano.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Bamex Consultoria Em Gestão Empresarial Eireli (28.008.410/0001-06); Maxifrota Serviços de Manutenção de Frota Ltda (27.284.516/0001-61); Prime Consultoria e Assessoria Empresarial Ltda (05.340.639/0001-30).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04577420218\" target=\"_blank\">045.774/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator), Bruno Dantas e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>Adoto como relatório, a instrução à peça 53, elaborada no âmbito da Selog e que contou com a anuência do seu corpo dirigente.</p><p class=\"list_Paragraph\"> Trata-se de representação a respeito de possíveis irregularidades na condução do PE 2/2021 pelo IFBaiano - Campus Serrinha.</p><p class=\"list_Paragraph\">O representante alegou, em linhas gerais, que, ao analisar o edital do certame, constatou que a Administração indica de forma clara a <b>vedação de ofertas/lances com taxas negativas, </b>o que contraria o entendimento consolidado do TCU (peça 1) .</p><p class=\"list_Paragraph\">A instrução inicial desta Selog foi no sentido de conhecer da representação e realizar a oitiva prévia da entidade (peças 8-9) , propostas que foram acatadas pelo Ministro Bruno Dantas (peça 10) , atuando nos presentes autos no período de recesso dos ministros do TCU.</p><p class=\"list_Paragraph\">Promovida a oitiva prévia quanto às alegações do representante, a Selog concluiu pela presença dos requisitos do perigo da demora e da plausibilidade jurídica, propondo (i) a concessão de medida cautelar, a fim de que o IFBaiano se abstivesse de permitir adesão às atas de registro de preços decorrentes do PE 2/2021 até que o Tribunal deliberasse sobre o mérito da matéria, além de realizar (ii) a colaboração participativa da entidade quanto à possibilidade de o TCU decidir no mérito pela anulação do pregão em comento ou por determinar a não prorrogação dos contratos celebrados e (iii) as oitivas das empresas Maxifrota Serviços de Manutenção de Frota Ltda., Prime Consultoria e Assessoria Empresarial Ltda. (representante) e Bamex Consultoria em Gestão Empresarial Eireli (peças 23-24) .</p><p class=\"list_Paragraph\">Por meio de despacho (peça 25) , o relator deferiu a concessão de medida cautelar e autorizou a realização demais providências nos termos propostos pela unidade técnica.</p><p class=\"list_Paragraph\">Na sessão de 9/3/2022, a medida cautelar foi referendada, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/467/2022/Plenário\" target=\"_blank\">Acórdão 467/2022-TCU-Plenário</a> (peça 37) . </p><p>Promovidas a colaboração participativa da unidade jurisdicionada (UJ) e as oitivas quanto às alegações do representante, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição a seguir.</p><p> (...) </p><p><b>E. Exame técnico</b></p><p>Construção Participativa das Deliberações (item 19.3 - peça 23, p. 6-7) </p><p><b>Item a.1: </b>a apresentação de possíveis ações corretivas que poderão ser tomadas por essa entidade para prevenir ou corrigir os indícios de irregularidades detectados ou remover seus efeitos;</p><p><b>Item a.2: </b>na hipótese de serem consideradas insuficientes, pelo TCU, as alternativas apresentadas pela unidade jurisdicionada, a manifestação quanto aos possíveis impactos de determinação no sentido de: i) anulação do Pregão Eletrônico 2/2021; ou ii) não prorrogação dos contratos celebrados e vedação a eventuais adesões;</p><p>Oitiva das Empresas (itens 19.4, 19.5 e 19.6 - peça 23, p. 7) </p><p><b>Item 19.4: </b>realizar, nos termos do art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, a oitiva da sociedade empresária Maxifrota Serviços de Manutenção de Frota Ltda. (CNPJ 27.284.516/0001-61) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os indícios de irregularidade constantes nesta instrução, assim como sobre os pressupostos da cautelar adotada;</p><p><b>Item 19.5: </b>realizar, nos termos do art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, a oitiva da sociedade empresária Prime Consultoria e Assessoria Empresarial Ltda. (CNPJ 05.340.639/0001-30) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os indícios de irregularidade constantes nesta instrução, assim como sobre os pressupostos da cautelar adotada;</p><p><b>Item 19.6: </b>realizar, nos termos do art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, a oitiva da sociedade empresária Bamex Consultoria em Gestão Empresarial Eireli (CNPJ 28.008.410/0001-06) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os indícios de irregularidade constantes nesta instrução, assim como sobre os pressupostos da cautelar adotada;</p><p>Manifestação da unidade jurisdicionada sobre a construção participativa de deliberações (peça 36) :</p><p class=\"list_Paragraph\">ressalta novamente que a entidade não teria agido de má-fé em nenhuma das etapas do processo licitatório;</p><p class=\"list_Paragraph\">informa que os atores responsáveis pelo processo licitatório estariam estudando os pregões mencionados, com o objetivo de melhorar o edital, especificamente no ponto 'taxa de administração' com percentual de lance negativo;</p><p class=\"list_Paragraph\">acrescenta, ainda, ter encaminhado, em 4/3/2022, e-mail para todos os órgãos participantes do certame informando sobre a possibilidade de anulação do certame;</p><p class=\"list_Paragraph\">alega que o serviço de gerenciamento de frota é importante para as atividades externas desenvolvidas pelos servidores, bem como para o deslocamento de discentes para estudos de campo e intercâmbio entre estudantes, informando que o contrato atual, firmado com a empresa Trivale Administração Ltda. possui vigência de 31/10/2021 a 30/4/2022; e</p><p class=\"list_Paragraph\">assume o compromisso de celeridade com eficiência, corrigindo os pontos necessários, para realizar novo processo licitatório, caso a decisão de mérito deste Tribunal se concretize pela anulação do certame.</p><p>Manifestação da empresa Maxifrota (peça 41) : </p><p class=\"list_Paragraph\">inicia esclarecendo como funciona o sistema de convênios de despesas de veículos, conjunto de relações jurídicas que ligam as empresas gestoras (contratada) , os clientes (contratante) e os estabelecimentos (rede credenciada) em que as gestoras assumem a obrigação de pagar aos estabelecimentos, com reembolso posterior dos clientes;</p><p class=\"list_Paragraph\">alega que, em decorrência das atividades que desenvolve no âmbito de sistema de convênios de despesas de veículos, as gestoras fazem jus a taxas de administração que são cobradas dos clientes e dos estabelecimentos, que são, então, as receitas obtidas pelas gestoras no desenvolvimento de sua atividade;</p><p class=\"list_Paragraph\">destaca que os valores que as gestoras pagam aos estabelecimentos e dos quais são reembolsadas pelos clientes não fazem parte de sua remuneração;</p><p class=\"list_Paragraph\">alega que a possibilidade de eventual aplicação financeira está atrelada ao prazo de pagamento dos clientes versus o prazo de pagamento aos estabelecimentos, o que pressupõe que o pagamento do cliente ocorra antes do prazo de pagamento ao estabelecimento para que o valor possa ser direcionado para aplicações financeiras, em geral, de curtíssimo prazo;</p><p class=\"list_Paragraph\">aduz que o prazo médio de pagamento dos clientes, em geral, é maior que o prazo das gestoras para pagamento da rede credenciada, o que é acentuado pelos eventuais atrasos dos clientes no cumprimento das suas obrigações financeiras, assim, as empresas gestoras acabam realizando, na maioria das operações/contratos, o pagamento aos estabelecimentos antes de receber dos seus clientes;</p><p class=\"list_Paragraph\">esclarece que as condições comerciais (prazos e taxas) mudam de acordo com a Unidade Federativa onde o serviço será executado, considerando a realidade de cada mercado e os custos de operação dos estabelecimentos (despesa com pessoal, tributação, dentre outros) em cada Estado e/ou Município, logo, todo e qualquer contrato com escopo similar realizado em Estados e Municípios diversos daquele utilizado como paradigma não serve de parâmetro;</p><p class=\"list_Paragraph\">alega que, ao oferecer um percentual de desconto na ponta cliente, as gestoras buscarão compensar o desconto ofertado a partir da receita obtida da taxa de administração cobrada dos estabelecimentos credenciados, considerando que eventuais aplicações financeiras estão atreladas aos prazos de pagamentos (clientes e credenciadas) . Assim, esclarece que os descontos ofertados aos clientes pelas empresas gestoras terão seus descontos limitados à taxa de administração cobrada dos estabelecimentos credenciados, de modo que a proposta apresentada se mantenha exequível; </p><p class=\"list_Paragraph\">destaca que as gestoras não possuem qualquer ingerência sobre os preços dos produtos e serviços oferecidos pelos estabelecimentos credenciados e que qualquer forma de controle de preços pode ensejar na rescisão do contrato de credenciamento, por iniciativa do estabelecimento, o que refletirá na ausência de estabelecimentos conveniados mínimos;</p><p class=\"list_Paragraph\">alega que o TCU não pode presumir que o não oferecimento de taxa negativa seja capaz de gerar ineficiência ou antieconomicidade no processo licitatório, uma vez que a questão da taxa negativa é muito mais complexa e com várias consequências diretas e indiretas na operação do cliente que, dada as suas características e necessidades, pode justificar devidamente a sua vedação; e</p><p class=\"list_Paragraph\">solicita que o TCU aprecie novamente a questão da admissibilidade de taxas negativas com fins à modificação de seu entendimento, considerando que a concessão de \"descontos\" sobre os preço do produto e/ou serviço dos estabelecimentos credenciados é uma prática que subverte a própria lógica e estrutura dos convênios e que, com a publicação do Decreto 10.854/2021, que regulamenta disposições relativas à legislação trabalhista, estabeleceu no seu art. 175, em relação ao Programa de Alimentação do Trabalhador (PAT) , a vedação expressa quanto à concessão de descontos/deságio nos contratos de concessão de vale alimentação e refeição, cuja estrutura triangular se assemelham aos contratos de gestão de frotas.  </p><p>Manifestação da empresa Bamex (peça 45) :</p><p class=\"list_Paragraph\">defende a necessidade de manutenção da proibição de taxa zero ou negativa, com os seguintes argumentos:</p><p class=\"list_Paragraph\">a.1)\ta proibição de taxa negativa teria sido ferramenta essencial para manter a competitividade do certame, pois teria dificultado que o processo licitatório caminhasse para uma situação em que apenas os grandes concorrentes, que possuem vários contratos que poderiam suprir possível prejuízo, tivessem chances de vencê-lo;</p><p class=\"list_Paragraph\">a.2)\ta remuneração da empresa de gerenciamento seria essencial para a boa execução do contrato de prestação de serviço, pois, com a permissividade de taxas negativas, a empresa vencedora ficaria obrigada a desenvolver outras formas de remuneração, desfocando do serviço contratado;</p><p class=\"list_Paragraph\">a.3)\tno Pregão Eletrônico da Prefeitura Municipal de Acreúna/Goiás, em que teria sido permitida a oferta de taxa de administração negativa, a referida prefeitura teria sido obrigada a rescindir unilateralmente o contrato com a empresa Prime Consultoria e Assessoria Empresarial Ltda. (representante) , em razão do descumprimento das cláusulas contratuais por parte da empresa contratada, que, por ter ofertado descontos altos na licitação, não teria conseguido credenciar empresas, tendo em vista a alta taxa de credenciamento cobrada;</p><p class=\"list_Paragraph\">a.4)\tem várias licitações realizadas pelos diversos Institutos Federais espalhados pelo país, o modelo e forma de contratação defendido pelo representante não seria utilizado, citando alguns pregões em que teria sido proibida taxa zero ou negativa;</p><p class=\"list_Paragraph\">a.5)\ta taxa negativa causaria a falsa impressão de que a Administração Pública estaria obtendo desconto, quando, na realidade, a empresa licitante que é contratada com taxa negativa terminaria, juntamente com a rede credenciada, elevando os valores dos serviços para compensar o desconto ofertado; e</p><p class=\"list_Paragraph\">a.6)\tpermitir propostas com taxa negativa não serviria para manter a competitividade do processo licitatório, mas apenas para atribuir vantagem às grandes empresas de gerenciamento.</p><p>Análise:</p><p class=\"list_Paragraph\">Reitera-se as análises anteriores no sentido de que a <b>vedação de taxa de administração negativa</b> (item 9.1.6.3 do Termo de Referência - peça 3, p. 67) afronta os princípios da seleção da proposta mais vantajosa para a administração e da competitividade, previstos no art. 3º da Lei 8.666/1993, bem como o entendimento deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2004/2018-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 1.482/2019-TCU-Plenário, relator Ministro Augusto Sherman; e 321/2021-TCU-Plenário, relator Ministro Augusto Nardes (peças 8-9 e 23-24) .</p><p class=\"list_Paragraph\">Em que pese a existência de variáveis, é esperado que quanto menor o valor da taxa de administração, maior a economia para a Administração Pública. Ao gestor público não cabe outra conduta que \"o zelo pela realização do interesse público e com o objetivo licitatório de obter a melhor contratação possível\", conforme afirmação da própria entidade ao julgar improcedente a impugnação ao edital interposta pelo ora representante (peça 7) .</p><p class=\"list_Paragraph\">Os riscos apontados pela unidade jurisdicionada, de elevação dos valores dos serviços pela rede credenciada com posterior repasse à Administração, são legítimos e merecem reflexões de ajustes na modelagem. O fato de vedar a taxa negativa, contudo, não garante a prática de taxas elevadas da gerenciadora com sua rede credenciada sendo necessários outros controles para evitar essa ocorrência.</p><p class=\"list_Paragraph\">No tocante à restrição à competitividade, conclui-se pela sua inocorrência, considerando que o comparecimento de quatro licitantes corresponde à média demonstrada nas atas de realização de pregões eletrônicos de objetos semelhantes (peças 19-22) .</p><p class=\"list_Paragraph\">Quanto à economicidade das futuras contratações decorrentes do certame, é razoável deduzir que um novo processo licitatório, livre da impropriedade apontada acima, não é garantia de que a entidade conseguirá um resultado melhor daquele já obtido, qual seja, taxa de administração de R$ 0,01 para os grupos 2, 3, 4, 5, 7 e 8, de R$ 0,02 para o grupo 1 e de R$ 8,60 para o grupo 6 (considerado o critério de julgamento de menor preço por grupo) , valores virtualmente próximos de 0% (peça 15, p. 2-5) . </p><p class=\"list_Paragraph\">Registra-se, ainda, (i) o estágio avançado da licitação, com Atas de Registro de Preços já firmadas; (ii) o potencial prejuízo para as atividades institucionais da entidade, caso o objeto não seja contratado; e (iii) o término da vigência da contratação atual da empresa Trivale Administração Ltda. em 30/4/2022.</p><p class=\"list_Paragraph\">Assim, não se vislumbra interesse público a justificar a intervenção deste Tribunal com fins de determinar a anulação do certame sob exame ou a não prorrogação dos contratos decorrentes, tendo em vista que a ausência de dano à competitividade do certame e de risco de lesão ao erário, inexecução ou execução insatisfatória do objeto pretendido.</p><p class=\"list_Paragraph\">Considera-se, então, suficiente que seja dado ciência à entidade da irregularidade identificada (item 8 retro) para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes.</p><p class=\"list_Paragraph\">Não obstante, entende-se pertinente a expedição de determinação à entidade para que se abstenha de permitir adesão às atas de registro de preços decorrentes do certame, uma vez que o alegado custo de uma nova licitação não alcançaria os aderentes e a não permissão de taxas negativas constituiria um potencial prejuízo para eles.</p><p class=\"list_Paragraph\">As manifestações das empresas Maxifrota e Bamex não se mostram aptas a modificar o entendimento deste Tribunal no tocante ao ponto fulcral da representação, qual seja, a proibição de vedação de taxa de administração negativa.</p><p class=\"list_Paragraph\">A quarteirização, formalizada por contrato com a Administração Pública, mediante licitação, com empresa especializada (gerenciadora) cuja função é administrar a prestação do serviço (terceirizado) , por meio de um sistema centralizado e uma rede credenciada, já foi objeto de análise deste Tribunal em diversos julgados. </p><p class=\"list_Paragraph\">Além disso, a vedação de taxa negativa não garante que haja qualquer redução das taxas cobradas junto à rede credenciada. Na verdade, a rigor, carecem de transparência esses contratos da gerenciadora junto à rede credenciada uma vez que, ao final é a administração o cliente e, portanto, quem deveria ter o pleno conhecimento das condições praticadas nessa relação intermediária. Como regra, os ganhos da gerenciadora deveriam ser transparentes e refletidos, todos, na taxa ofertada na licitação.</p><p class=\"list_Paragraph\">Por fim, entende-se não ser necessária nova apreciação da questão por este Tribunal, até mesmo porque a alegada vedação disposta no Decreto 10.854/2021 se refere a contratações decorrentes de adesão ao Programa de Alimentação do Trabalhador, portanto, não aplicável ao caso vertente.   </p><p class=\"list_Paragraph\">Conclusão</p><p class=\"list_Paragraph\">A vedação de taxa de administração negativa (item 9.1.6.3 do Termo de Referência - peça 3, p. 67) afronta os princípios da seleção da proposta mais vantajosa para a administração e da competitividade, previstos no art. 3º da Lei 8.666/1993, bem como o entendimento deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2004/2018-TCU-Primeira Câmara</a>, 1.482/2019-TCU-Plenário e 321/2021-TCU-Plenário.</p><p class=\"list_Paragraph\">Tendo, em vista que a ausência de dano à competitividade do certame e de risco de lesão ao erário, inexecução ou execução insatisfatória do objeto pretendido, além de considerações complementares, não se vislumbra interesse público a justificar a intervenção deste Tribunal com fins a determinar a anulação do certame sob exame ou a não prorrogação dos contratos decorrentes.</p><p class=\"list_Paragraph\">Diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao <b>mérito</b> da presente representação como procedente.</p><p class=\"tCU_-_Epígrafe\">Será proposta, portanto, a <b>revogação</b> da medida cautelar adotada, com a realização de <b>ciência e determinação</b>, na forma descrita nesta instrução.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"list_Paragraph\">Em virtude do exposto, propõe-se:</p><p>25.1.\t<b>conhecer</b> da <b>representação</b>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>25.2.\tno mérito, considerar a presente representação<b> </b>procedente;</p><p>25.3.\trevogar a medida cautelar adotada;</p><p>25.4.\tdar <b>ciência</b> ao Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre a seguinte irregularidade, identificada no Pregão Eletrônico - SRP 2/2021, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes: a vedação de taxa de administração negativa (item 9.1.6.3 do Termo de Referência) afronta os princípios da seleção da proposta mais vantajosa para a administração e da competitividade, previstos no art. 3º da Lei 8.666/1993, bem como o entendimento deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2004/2018-TCU-Primeira Câmara</a>, 1.482/2019-TCU-Plenário e 321/2021-TCU-Plenário;</p><p>25.5.\t<b>determinar</b> ao Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha, com fundamento no art. 4º, inciso I da Resolução - TCU 315/2020, que, no prazo de quinze dias, adote providências para se abster de permitir adesão às atas de registro de preços decorrentes do Pregão Eletrônico 2/2021, e informe ao TCU, no mesmo prazo, os encaminhamentos realizados; </p><p>25.6.\t<b>informar </b>ao Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha, ao representante e às empresas Maxifrota Serviços de Manutenção de Frota Ltda. e Bamex Consultoria em Gestão Empresarial Eireli o acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Epígrafe\">25.7.\t<b>arquivar</b> os presentes autos, nos termos art. 169, II, do Regimento Interno deste Tribunal.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Patrick Eberhart (5238/OAB-PI), Joao Marcos Araújo Parente (11744/OAB-PI) e outros, representando Bamex Consultoria em Gestão Empresarial Eireli; Thiago Paranhos de Moraes Souza (23.962/OAB-BA), representando Maxifrota Serviços de Manutenção de Frota Ltda; Mateus Cafundo Almeida (395031/OAB-SP), Rayza Figueiredo Monteiro (442216/OAB-SP) e outros, representando Prime Consultoria e Assessoria Empresarial Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO ELETRÔNICO PARA REGISTRO DE PREÇOS. CONTRATAÇÃO DE SERVIÇOS DE GESTÃO DE CARTÕES COM CHIP PARA COMPRA DE COMBUSTÍVEIS. EDITAL COM VEDAÇÃO DE LANCES COM TAXAS NEGATIVAS. CONCESSÃO DE MEDIDA CAUTELAR PARA SUSPENDER ADESÕES A ATA DE REGISTRO DE PREÇOS. OITIVA. ILEGALIDADE. AUSÊNCIA DE PREJUÍZO À COMPETIÇÃO, DE RISCO DE DANO AO ERÁRIO E DE RISCO DE INEXECUÇÃO CONTRATUAL. REVOGAÇÃO DA MEDIDA CAUTELAR. DETERMINAÇÃO para evitar novas adesões à ata registrada. arquivamento.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"list_Paragraph\">\tEsta representação, com pedido de adoção de medida cautelar, diz respeito a indícios de irregularidades no Pregão Eletrônico para Registro de Preços 2/2021, promovido pelo Instituto Federal de Educação, Ciência e Tecnologia Baiano - Campus Serrinha (IFBaiano - Campus Serrinha) , cujo objeto é a contratação de empresa especializada na prestação de serviços continuados de administração, gerenciamento e controle informatizado, com uso de cartões eletrônicos como meio de intermediação de aquisição de combustíveis em postos credenciados. </p><p class=\"list_Paragraph\">Segundo a representante, o Edital (peça 4) contém vedação de ofertas/lances com taxas negativas, o que contraria o entendimento consolidado do TCU.</p><p class=\"list_Paragraph\">Em 17/02/2022, mediante despacho, acolhi manifestação da Secretaria de Controle Externo de Aquisições Logísticas (Selog) e determinei, cautelarmente, ao IFBaiano - Campus Serrinha que se abstivesse de permitir adesão às atas de registro de preços decorrentes do Pregão Eletrônico 2/2021 até que o Tribunal delibere sobre o mérito da matéria ora em apreço, bem como que fosse realizada a oitiva daquela autarquia e das empresas afetadas acerca dos fatos narrados.</p><p class=\"list_Paragraph\">A medida acautelatória foi referendada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/467/2022/Plenário\" target=\"_blank\">Acórdão 467/2022-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">As oitivas realizadas foram respondidas tempestivamente. </p><p class=\"list_Paragraph\">O Instituto Federal de Educação, Ciência e Tecnologia Baiano, em resumo, reconheceu que o edital está em desconformidade com a jurisprudência do TCU, e informa que as equipes responsáveis estão empenhadas em corrigir e aperfeiçoar os editais. As empresas Maxifrota e Bamex, por sua vez, aduzem argumentos a favor das vantagens do edital em questão na forma em que foi publicado, argumentam que os valores contratados são adequados, e alegam que permitir propostas com taxa negativa não serviria para manter a competitividade do processo licitatório.</p><p class=\"list_Paragraph\">Em sua análise, a Selog reforça as conclusões constantes das peças preliminares no sentido de que a vedação de taxa de administração negativa afronta os princípios da seleção da proposta mais vantajosa para a administração e da competitividade.</p><p class=\"list_Paragraph\">Adianto que anuo às propostas da unidade técnica, incorporando seus argumentos e conclusões às minhas razões de decidir, parte dos quais reproduzo a seguir:</p><p>Em que pese a existência de variáveis, é esperado que quanto menor o valor da taxa de administração, maior a economia para a Administração Pública. Ao gestor público não cabe outra conduta que \"o zelo pela realização do interesse público e com o objetivo licitatório de obter a melhor contratação possível\", conforme afirmação da própria entidade ao julgar improcedente a impugnação ao edital interposta pelo ora representante (peça 7) .</p><p>Os riscos apontados pela unidade jurisdicionada, de elevação dos valores dos serviços pela rede credenciada com posterior repasse à Administração, são legítimos e merecem reflexões de ajustes na modelagem. O fato de vedar a taxa negativa, contudo, não garante a prática de taxas elevadas da gerenciadora com sua rede credenciada sendo necessários outros controles para evitar essa ocorrência.</p><p>No tocante à restrição à competitividade, conclui-se pela sua inocorrência, considerando que o comparecimento de quatro licitantes corresponde à média demonstrada nas atas de realização de pregões eletrônicos de objetos semelhantes (peças 19-22) .</p><p>Quanto à economicidade das futuras contratações decorrentes do certame, é razoável deduzir que um novo processo licitatório, livre da impropriedade apontada acima, não é garantia de que a entidade conseguirá um resultado melhor daquele já obtido, qual seja, taxa de administração de R$ 0,01 para os grupos 2, 3, 4, 5, 7 e 8, de R$ 0,02 para o grupo 1 e de R$ 8,60 para o grupo 6 (considerado o critério de julgamento de menor preço por grupo) , valores virtualmente próximos de 0% (peça 15, p. 2-5) . </p><p>Registra-se, ainda, (i) o estágio avançado da licitação, com Atas de Registro de Preços já firmadas; (ii) o potencial prejuízo para as atividades institucionais da entidade, caso o objeto não seja contratado; e (iii) o término da vigência da contratação atual da empresa Trivale Administração Ltda. em 30/4/2022.</p><p>Assim, não se vislumbra interesse público a justificar a intervenção deste Tribunal com fins de determinar a anulação do certame sob exame ou a não prorrogação dos contratos decorrentes, tendo em vista que a ausência de dano à competitividade do certame e de risco de lesão ao erário, inexecução ou execução insatisfatória do objeto pretendido.</p><p>Considera-se, então, suficiente que seja dado ciência à entidade da irregularidade identificada (item 8 retro) para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes.</p><p>Não obstante, entende-se pertinente a expedição de determinação à entidade para que se abstenha de permitir adesão às atas de registro de preços decorrentes do certame, uma vez que o alegado custo de uma nova licitação não alcançaria os aderentes e a não permissão de taxas negativas constituiria um potencial prejuízo para eles.</p><p>As manifestações das empresas Maxifrota e Bamex não se mostram aptas a modificar o entendimento deste Tribunal no tocante ao ponto fulcral da representação, qual seja, a proibição de vedação de taxa de administração negativa.</p><p>A quarteirização, formalizada por contrato com a Administração Pública, mediante licitação, com empresa especializada (gerenciadora) cuja função é administrar a prestação do serviço (terceirizado) , por meio de um sistema centralizado e uma rede credenciada, já foi objeto de análise deste Tribunal em diversos julgados. </p><p>Além disso, a vedação de taxa negativa não garante que haja qualquer redução das taxas cobradas junto à rede credenciada. Na verdade, a rigor, carecem de transparência esses contratos da gerenciadora junto à rede credenciada uma vez que, ao final é a administração o cliente e, portanto, quem deveria ter o pleno conhecimento das condições praticadas nessa relação intermediária. Como regra, os ganhos da gerenciadora deveriam ser transparentes e refletidos, todos, na taxa ofertada na licitação.</p><p>Por fim, entende-se não ser necessária nova apreciação da questão por este Tribunal, até mesmo porque a alegada vedação disposta no Decreto 10.854/2021 se refere a contratações decorrentes de adesão ao Programa de Alimentação do Trabalhador, portanto, não aplicável ao caso vertente.   </p><p class=\"list_Paragraph\">De fato, deve-se reconhecer que a presente representação é procedente, dado que, como afirma a unidade técnica, a vedação a taxas negativas, presente no item 9.1.6.3 do Termo de Referência questionado, está em desconformidade com o entendimento assentado por esta corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2004/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2004/2018-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 1.482/2019-TCU-Plenário, relator Ministro Augusto Sherman; e 321/2021-TCU-Plenário, relator Ministro Augusto Nardes.</p><p class=\"list_Paragraph\">Ainda assim, como demonstrado acima, não se verificou prejuízo à competição, risco de dano ao erário ou de inexecução contratual, não se justificando, à vista do interesse público, comando no sentido da anulação do certame ou da não prorrogação dos ajustes oriundos dele.</p><p class=\"list_Paragraph\">Resta, portanto, a <b>revogar</b> a medida cautelar adotada, com a prolação de determinação para que não sejam permitidas adesões às atas de registro de preços decorrentes do Pregão Eletrônico 2/2021, e da devida ciência à unidade jurisdicionada acerca da irregularidade tratada nestes autos.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 22 de junho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793463", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793463", "EXTENSAOARQUIVO": "doc"}