{"KEY": "ACORDAO-COMPLETO-2529676", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1479/2022 ATA 23/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1479", "ANOACORDAO": "2022", "NUMATA": "23/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Empresa Brasileira de Correios e Telégrafos, em razão de desfalque de numerário verificado na agência de Dom Expedito Lopes/PI.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa apresentadas pelo Sr. Eric dos Santos Passos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas do Sr. Eric dos Santos Passos, com fundamento no art. 16, III, \"d\", da Lei 8.443/1992, condenando-o ao pagamento da quantia a seguir especificada, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data especificada até a data do efetivo recolhimento, fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres da Empresa Brasileira de Correios e Telégrafos (ECT) , na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">25/3/2019</p></td>\t<td><p class=\"#Citação_-_tabela\">151.975,61</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar ao Sr. Eric dos Santos Passos a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 65.000,00 (sessenta e cinco mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. considerar graves as condutas praticadas pelo Sr. Eric dos Santos Passos, nos termos do art. 270, § 1º, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. inabilitar o Sr. Eric dos Santos Passos para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública por um prazo de 8 (oito) anos, nos termos do art. 60 da Lei 8.443/1992, c/c arts. 15, I, \"i\" e 270, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos dos arts. 219, II, do RI/TCU e 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do RI/TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizados monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do pagamento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encaminhar cópia desta deliberação à Procuradoria da República no Estado do Piauí, em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. enviar cópia deste acórdão à Empresa Brasileira de Correios e Telégrafos e ao Sr. Eric dos Santos Passos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. informar aos interessados que o inteiro teor da presente deliberação estará disponível para consulta no dia seguinte à sua oficialização, no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de desfalque de numerário em agência da ECT de Dom Expedito Lopes/PI.", "COLEGIADO": "Plenário", "DATASESSAO": "22/06/2022", "ENTIDADE": " Empresa Brasileira de Correios e Telégrafos (ECT).", "INTERESSADOS": "3. Responsável/Interessado:<br>3.1. Responsável: Eric dos Santos Passos (XXX.622.933-XX).<br>3.2. Interessado: Empresa Brasileira de Correios e Telégrafos (ECT).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03601220203\" target=\"_blank\">036.012/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Bruno Dantas e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Reproduzo a instrução da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , com os ajustes de forma pertinentes[footnoteRef:2]: [2:  Peças 48-50.] </p><p class=\"#Citação\">\"INTRODUÇÃO</p><p class=\"#Citação\">1.  Cuidam os autos de tomada de contas especial instaurada pela Empresa Brasileira de Correios e Telégrafos (ECT) , em desfavor de Eric dos Santos Passos, em razão de desfalque, alcance, desvio ou desaparecimento de dinheiro, bens ou valores públicos, dos recursos aplicados no âmbito da falta de numerário no Caixa Retaguarda da AC Dom Expedito Lopes/PI.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.  Em 14/7/2020, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Empresa Brasileira de Correios e Telégrafos - ECT autorizou a instauração da tomada de contas especial (peça 1) . O processo foi registrado no sistema e-TCE com o número 2211/2020.</p><p class=\"#Citação\">3.  O fundamento para a instauração da tomada de contas especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade: </p><p class=\"#Citação\">'Desfalque de numerário na AC Dom Expedito Lopes/PI, no valor de R$ 151.975,61 (cento e cinquenta e um mil novecentos e setenta e cinco reais e sessenta e um centavos) .'</p><p class=\"#Citação\">4.  O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"#Citação\">5.  No relatório (peça 24) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 151.975,61, imputando-se a responsabilidade a Eric dos Santos Passos, gerente da agência e encarregado de Tesouraria da Agência Dom Expedito Lopes, no período de 10/1/2013 a 8/2/2020, na condição de gestor dos recursos. </p><p class=\"#Citação\">6.  Em 9/10/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 28) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 29 e 30) .</p><p class=\"#Citação\">7.  Em 13/10/2020, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 31) .</p><p class=\"#Citação\">8.  Na instrução inicial (peça 35) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para a seguinte irregularidade: </p><p class=\"#Citação\">8.1.  Irregularidade 1: desfalque de numerário em agência dos correios.</p><p class=\"#Citação\">8.1.1.  Evidências da irregularidade: documentos técnicos presentes nas peças 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20 e 21.</p><p class=\"#Citação\">8.1.2.  Normas infringidas: MANSEG, Módulo 4, Capítulo 3, itens 2.1.2, 2.1.3; MANSEG, Módulo 4, Capítulo 5, item 2.1.2; MANAFI, Módulo 19, Capítulo 1, item 2.2.6, 2.2.8, 2.2.13, 2.2.22.1; MANPES, Módulo 01, Capítulo 03, Anexo 1, item 2.1, 'b' e Módulo 01, Capítulo 03, Anexo 1, item 3.1, 'l', 'hh' 'ii' e 'jj'.</p><p class=\"#Citação\">8.2.  Débito relacionado ao responsável Eric dos Santos Passos:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">25/3/2019</p></td>\t<td><p class=\"#Citação_-_tabela\">151.975,61</p></td></tr></tbody></table><p class=\"#Citação\">8.2.1.  Cofre credor: Empresa Brasileira de Correios e Telégrafos - ECT - AC Dom Expedito Lopes/PI.</p><p class=\"#Citação\">8.2.2.  Responsável: Eric dos Santos Passos.</p><p class=\"#Citação\">8.2.2.1.  Conduta: apropriar-se indevidamente de recursos dos Correios descumprindo deveres funcionais.</p><p class=\"#Citação\">8.2.2.2.  Nexo de causalidade: A apropriação indevida de recurso dos correios resultou em dano ao erário.</p><p class=\"#Citação\">8.2.2.3.  Culpabilidade: é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, cumprir de forma estrita os seus deveres funcionais estabelecidos nos normativos da entidade. </p><p class=\"#Citação\">9.  Encaminhamento: citação.</p><p class=\"#Citação\">10.  Em cumprimento ao pronunciamento da unidade (peça 37) , foi efetuada citação do responsável, nos moldes adiante:</p><p class=\"#Citação\">a)    Eric dos Santos Passos - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Comunicação: Ofício 54770/2021 - Seproc (peça 41) </p><p class=\"#Citação_-_tabela\">Data da Expedição: 29/9/2021</p><p class=\"#Citação_-_tabela\">Data da Ciência: 18/10/2021 (peça 44) </p><p class=\"#Citação_-_tabela\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU. Fim do prazo para a defesa: 2/11/2021</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Comunicação: Ofício 54771/2021 - Seproc (peça 40) </p><p class=\"#Citação_-_tabela\">Data da Expedição: 29/9/2021</p><p class=\"#Citação_-_tabela\">Data da Ciência: 8/10/2021 (peça 42) </p><p class=\"#Citação_-_tabela\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados no sistema do TSE, custodiada pelo TCU.</p><p class=\"#Citação_-_tabela\">Fim do prazo para a defesa: 23/10/2021</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Comunicação: Ofício 54772/2021 - Seproc (peça 39) </p><p class=\"#Citação_-_tabela\">Data da Expedição: 29/9/2021</p><p class=\"#Citação_-_tabela\">Data da Ciência: não houve (Endereço insuficiente) (peça 43) </p><p class=\"#Citação_-_tabela\">Observação: Ofício enviado para o endereço do responsável, conforme pesquisa na base de dados  no sistema do Renach, custodiada pelo TCU .</p></td></tr></tbody></table><p class=\"#Citação\">11.  Conforme Despacho de Conclusão das Comunicações Processuais (peça 47) , as providências inerentes às comunicações processuais foram concluídas. </p><p class=\"#Citação\">12.  Transcorrido o prazo regimental, o responsável Eric dos Santos Passos apresentou defesa, que será analisada na seção Exame Técnico.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"#Citação\">Avaliação de Viabilidade do Exercício do Contraditório e Ampla Defesa</p><p class=\"#Citação\">13.  Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 25/3/2019, e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p class=\"#Citação\">13.1.  Eric dos Santos Passos, por meio do ofício acostado à peça 12, recebido em 8/8/2019, conforme AR (peça 13) .</p><p class=\"#Citação\">Valor de Constituição da TCE</p><p class=\"#Citação\">14.  Verifica-se, ainda, que o valor original do débito, cujo fato gerador ocorreu após 1/1/2017, é de R$ 151.975,61, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"#Citação\">OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</p><p class=\"#Citação\">15.  Informa-se que não foi encontrado débito imputável ao responsável em outros processos no Tribunal.</p><p class=\"#Citação\">16.  A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">Da defesa do responsável Eric dos Santos Passos</p><p class=\"#Citação\">17.  O responsável Eric dos Santos Passos apresentou defesa, que passa a ser analisada em seguida:</p><p class=\"#Citação\">Argumento 1: </p><p class=\"#Citação\">18.  Alega que é comum o sistema do Banco Postal apresentar falhas, erros conhecidos por aqueles que o operam diretamente. Assim sendo, existe a possibilidade de o sistema do banco postal ter logado um depósito, sem que o mesmo tenha sido feito, ou mesmo um cliente pode ter feito um saque, o qual não é logado pelo Banco Postal, mas o sistema normalmente imprime o tíquete, e o funcionário realiza o pagamento. Tais anormalidades só podem ser detectadas e corrigidas com os extratos das contas não contabilizadas fornecidos pelo Banco do Brasil. (peça 46, p. 1) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">19.  A princípio, a questão discutida não se trata de erro de sistema eletrônico, e sim da falta de numerário no valor de R$ 151.975,61 constatada na Agência de Correios Dom Expedito Lopes/PI, por ocasião da abertura técnica do cofre em 25/3/2019, tendo sido lavrado o Termo de Conferência de Caixa - CRE (peça 9) , assinado pelo responsável Eric no dia 25/3/2019 atestando naquela data a diferença a menor da quantia de R$ 151.975,61.</p><p class=\"#Citação\">20.  Não obstante, esse argumento será considerado na análise dos demais argumentos apresentados pela defesa.</p><p class=\"#Citação\">Argumento 2:</p><p class=\"#Citação\">21.  Alega, também, a possibilidade de falha humana. Todo ser humano é passível de falhas, as quais tem uma probabilidade maior de acontecerem quando ficam sobrecarregados com os seus trabalhos. O defendente além de realizar as tarefas típicas dos correios, ainda realiza os serviços do banco postal, o que leva a trabalhar num ritmo acelerado, podendo assim incidir em erro a qualquer momento (peça 46, p. 2) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">22.  No caso de erro humano, o dano dele decorrente deve ser reparado pelo autor, independente de culpa ou dolo, razão de existência da tomada de contas especial, pois se trata de processo administrativo devidamente formalizado, com rito próprio, para apurar responsabilidade por ocorrência de dano à administração pública federal, com apuração de fatos, quantificação do dano, identificação dos responsáveis e obter o respectivo ressarcimento (art. 2º, caput, da IN/TCU 71/2012) .</p><p class=\"#Citação\">23.  Ademais, a matéria não envolve excesso de trabalho, pois a conduta do responsável foi criticada pela Superintendência de Operações Especiais do Piauí, ao considerar em e-mail de 22/3/2019, a necessidade de apuração dos fatos, mas independente do resultado do saldo do cofre já havia indícios de 'má conduta por parte do funcionário em causa' (peça 6, p. 1) .</p><p class=\"#Citação\">24.  Isso decorreu de outro e-mail interno dos Correios de 20/3/2016 no qual registra os seguintes eventos (peça 6, p. 2) :</p><p class=\"#Citação\">'Comunico que no dia 14/3/2019 por ocasião de visita para passagem da agência do empregado Eric dos Santos Passos, matrícula 8.527.521-2, gerente interino da AC Dom Expedito Lopes/PI, não foi possível fazer a conferência do numerário total, em razão do erro na programação do cofre no dia 26/2/2019 que foi programado para abertura no dia 27/3/2019.'</p><p class=\"#Citação\">25.  No e-mail foi registrado, ao contrário do excesso de trabalho, a ausência do empregado Eric com atestados médicos [não entregues na ocasião]. Consta ainda que no dia 14/3/2019 o cofre foi lacrado e, segundo indicava o sistema SARA e numerário físico, foi contabilizada a existência esperada de R$ 153.918,99, sendo R$ 3.315,15 em envelope colocado na boca de lobo e R$ 157.234,14 dentro do cofre que se encontrava bloqueado (peça 6, p. 2) .</p><p class=\"#Citação\">26.  Enfim, o argumento 2 juntamente com o argumento 1 são duas versões do responsável que explicam, mas não convencem e/ou justificam o dano, e serão esgotados na análise dos demais argumentos a seguir.</p><p class=\"#Citação\">Argumento 3:</p><p class=\"#Citação\">27.  Alega que as referidas diferenças foram comunicadas a Chefia da Região Operacional, Coordenação do Banco Postal e para a Agência de relacionamento do Banco do Brasil, através de e-mails e CI, comunicados infrutíferos posto que não recebeu nenhuma comunicação de como proceder no caso da referida diferença (peça 46, p. 2) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">28.  A linha de argumentação em nada favorece a defesa, pois apenas revela que tinha ciência dessas diferenças e, consequentemente, do dano que vinha provocando aos cofres da empresa.</p><p class=\"#Citação\">29.  No mais, não apresentou qualquer prova [cópia de e-mail, memorando, carta, ofício, etc.] de que tenha de fato comunicado a seus superiores as irregularidades. </p><p class=\"#Citação\">30.  Portanto, trata-se de argumento que não elide a irregularidade e tampouco a conduta ilícita do responsável.</p><p class=\"#Citação\">Argumento 4:</p><p class=\"#Citação\">31.  Salienta, ainda, que o fato de ter admitido que realmente existira uma diferença no caixa, tal circunstância, por si só, não é suficiente para conferir-lhe responsabilidade pelo débito constatado, porquanto não devidamente comprovada pela ECT que a diferença se deu por ato advindo do obreiro (peça 46, p. 2) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">32.  O responsável Eric dos Santos Passos não só admitiu a responsabilidade pela falta do numerário em depoimento prestado aos Correios (peça 10) , mas também declarou no dia 29/7/2019 mediante depoimento na qualidade de Gerente da AC Dom Expedito Lopes/PI, problemas de ordem familiar, justificando ter utilizado por diversas vezes valores variados para pagar despesas de saúde dos familiares e pessoais (peça 10, p.21) .</p><p class=\"#Citação\">Argumento 5:</p><p class=\"#Citação\">33.  Alega a responsabilidade objetiva dos Correios [empresa pública federal], caracterizada pela obrigação de reparar o dano independentemente de culpa (peça 46, p. 3-4) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">34.  Exatamente isso que os Correios fizeram, porquanto em 25/3/2019 repassou ao Banco do Brasil S/A 7 parcelas de R$ 19.000,00 e 1 parcela de R$ 18.975,61, totalizando R$ 151.975,61 (peça 19) . Neste caso, a tomada de contas especial visa a recomposição dos cofres dos Correios lesados com o desfalque sofrido na gestão do responsável Eric dos Santos Passos.</p><p class=\"#Citação\">Argumento 6:</p><p class=\"#Citação\">35.  Alega a ausência de provas da acusação e a presunção da inocência.  No caso da sindicância deflagrada a comissão processante, na qualidade de ente acusador, não produziu nenhuma prova idônea capaz de atestar de forma cabal alguma responsabilidade ao defendente (peça 46, p. 5) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">36.  A prova apresentada pelos Correios é suficiente para a caraterização da irregularidade e a conduta atribuídas ao responsável, no caso o termo de conferência de caixa - CRE (peça 9) , assinado pelo responsável Eric dos Santos Passos no dia 25/3/2019 atestando naquela data a diferença a menor da quantia de R$ 151.975,61.</p><p class=\"#Citação\">Argumento 7 e requerimento final:</p><p class=\"#Citação\">37.  Alega, por derradeiro, a boa-fé, pois não basta apenas para que o empregado seja penalizado agir em desacordo com as normas da empresa, mas também agir com má-fé, o que não resta configurado na presente demanda (peça 46, p. 6-7) .</p><p class=\"#Citação\">38.  Ao final, a defesa requer que o Tribunal julgue regulares as contas, com as respectivas ressalvas, ante a falta de natureza formal, bem como declare inexistente o débito de R$ 173.768,91, face a inexistência de dano ao erário (peça 46, p. 8) .</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">39.  O dano aos cofres dos Correios foi consumado pelo repasse da empresa ao Banco do Brasil S/A da quantia de R$ 151.975,61 equivalente ao desfalque provocado na gestão do Sr. Eric dos Santos Passos no período de 10/1/2013 [quando assumiu o cargo de gerente de agência] até 25/3/2019 quando foi identificada a falta do numerário. </p><p class=\"#Citação\">40.  Permanece irrefutável as seguintes constatações do Julgamento Disciplinar dos Correios (peça 14) de que o empregado Eric dos Santos Passos, matricula 8.527.521-2, Agente de Correios - Atividade Atendimento, Gerente de Agência, lotado na Agência de Correios Dom Expedito Lopes Piauí, utilizou-se de valores do saldo de numerário da Agência para despesas pessoais e de familiares, responsável pela diferença a menor de R$ 151.975,61. O empregado na função de gerente da Agência, contrariou normativos dos Correios como (peça 85) :</p><p class=\"#Citação\">40.1.  De modo geral, o Código de Conduta Disciplinar de Pessoal - MANPES 1/3 - anexo 1, item 2.1, b. 2.1: São deveres: b) realizar as atividades de seu cargo/função de acordo com as instruções, normas de serviço e legislação pertinentes às suas atividades e ao órgão onde exerce suas atribuições, mantendo-se atualizado.</p><p class=\"#Citação\">40.2.  Especificamente, ao identificar o não funcionamento da câmara do Circuito Fechado de TV - CFTV, ao MANSEG 4/5:</p><p class=\"#Citação\">Item 2.1.2: Manutenção de equipamentos. </p><p class=\"#Citação\">Subitem 2.1.2.1. Solicitar à Área de Engenharia as manutenções necessárias, visando manter os equipamentos em perfeito estado de uso. </p><p class=\"#Citação\">Subitem 2.1.2.2. Abrir Ordem de Serviço (OS) no Help Desk, visando o imediato conserto, caso o sistema de imagem ou parte dele apresente defeito (DVR e câmeras) .</p><p class=\"#Citação\">40.3.  Especificamente, quando deixou de conferir o numerário na passagem da Agência, contrariou o:</p><p class=\"#Citação\">MANAFI 19/1:</p><p class=\"#Citação\">Item 2.2.6. Analisar diariamente o saldo que passa da agência, verificando se está dentro do limite estabelecido pela área financeira, de forma a evitar a dispersão e ociosidade da arrecadação, sem, contudo, prejudicar os pagamentos a serem efetuados pela Agência. </p><p class=\"#Citação\">Item 2.2.8. Contar diariamente o numerário em espécie e cheques da agência e confrontar com os saldos constantes no sistema.</p><p class=\"#Citação\">40.4.  Especificamente, quando não operacionalizou com as operações do Banco Postal sem a devida solicitação à Central de Atendimento do Banco do Brasil - CABB, agiu em desacordo com o:</p><p class=\"#Citação\">MANAFI 19/1:</p><p class=\"#Citação\">Item 2.2.13. Zelar para que os serviços bancários estejam em conformidade financeira com o estabelecido no contrato de Correspondente Bancário e seus anexos operacionais e nos Manuais dos Correios. </p><p class=\"#Citação\">MANPES 1/2 - anexo 36, Código de Conduta Ética dos Correios, CAPÍTULO VII, Dos Compromissos dos Correios nas Relações com os Clientes. </p><p class=\"#Citação\">Art. 7º. Nas relações com seus clientes, os Correios se comprometem a: </p><p class=\"#Citação\">I. Garantir a satisfação dos clientes, oferecendo produtos e serviços com a qualidade contratada.</p><p class=\"#Citação\">40.5.  Especificamente, quando não emitiu o Termo de Passagem de Agência em 19/11/2018 ao passar a Agência ao substituto Gilberto Francisco dos Santos Júnior, contrariou o:</p><p class=\"#Citação\">MANAFI 19/1:</p><p class=\"#Citação\">Item 2.2.22.1. Adotar os seguintes procedimentos quando das ausências eventual ou definitiva e retorno do Gerente da Agência ou do Tesoureiro (férias, atestados ou licença médica, treinamento, viagem a serviço, transferência e/ou outros) : </p><p class=\"#Citação\">a) imprimir os relatórios de estoque do CRE e o resumo de contas do Banco Postal; </p><p class=\"#Citação\">b) realizar levantamento dos estoques físicos de numerário, cheques e produtos existentes na Unidade;</p><p class=\"#Citação\">c) acessar o endereço http://sistemasmg/ceofi/ ou adotar os procedimentos previstos na 'p' na impossibilidade de acessar o endereço acima; </p><p class=\"#Citação\">d) clicar em Módulo Agência, opção 'Passagem Agência' e proceder conforme previsto em 'Manual' para preencher o Termo de Passagem de Agência eletrônico, comparando os dados do levantamento físico de numerário, dos estoques de produtos, de documentos geradores de receita dos serviços à vista e a faturar, com os dados registrados no Termo, procedendo conforme o caso: </p><p class=\"#Citação\">I - nos afastamentos programados, o Termo de Passagem Eletrônico deve ser acessado pelo substituído ou pelo representante da REVEN para registro das informações; </p><p class=\"#Citação\">II - nos afastamentos não programados, o Termo de Passagem Eletrônico deve ser cadastrado pelo substituído ou pelo representante da REVEN que deve lançar as informações. </p><p class=\"#Citação\">g) verificar se o numerário registrado no sistema coincide com o que foi apurado no levantamento; </p><p class=\"#Citação\">o) orientar o substituto a acessar o sistema e atestar eletronicamente o termo.  </p><p class=\"#Citação\">40.6.  Ao compartilhar senha e fazer programação indevida para abertura do cofre, agiu em desacordo ao:</p><p class=\"#Citação\">MANSEG Módulo 4, Capítulo 3: 2.1.2 Uso de Senhas:</p><p class=\"#Citação\">Subitem 2.1.2.1. Gerenciar e realizar o cadastramento e exclusão dos usuários, inclusive os substitutos temporários, que terão permissão para acessar o cofre com fechadura eletrônica de retardo, para que cada usuário tenha sua própria senha. </p><p class=\"#Citação\">Subitem 2.1.2.2. Memorizar sua senha e orientar os demais usuários cadastrados para que assim o faça com relação a suas respectivas senhas.</p><p class=\"#Citação\">NOTA 1: A senha é individual, pessoal e intransferível e tem caráter sigiloso. </p><p class=\"#Citação\">NOTA 2: A senha não deve ser anotada em agendas, em papéis ou em locais de fácil acesso.</p><p class=\"#Citação\">Item 2.1.3. Uso da Fechadura Eletrônica de Retardo (FER) .</p><p class=\"#Citação\">Subitem 2.1.3.2. Verificar se a informação de tempo de bloqueio está correta antes de confirmar a programação da mesma, pois uma vez confirmada é impossível sua correção. </p><p class=\"#Citação\">Subitem 2.1.3.4 Programar a fechadura para bloqueio, após o encerramento das atividades financeiras, para abertura no máximo quinze minutos antes do início de atendimento ao público, no próximo dia útil.</p><p class=\"#Citação\">Subitem 2.1.3.6. Tratar em conjunto com as áreas: Atendimento, Financeiro e Segurança Empresarial da Regional, as exceções relativas à programação de bloqueio. </p><p class=\"#Citação\">NOTA: As exceções relativas à programação de bloqueio devem ser formalizadas e arquivadas na Agência, para comprovação de utilização correta da fechadura eletrônica.</p><p class=\"#Citação\">40.7.  Especificamente, ao fazer uso do saldo da Agência para pagar despesas com gastos pessoais e de familiares seus, conforme afirmou em Termo de Declaração, agiu em desacordo com o:</p><p class=\"#Citação\">MANPES, Módulo 1, Capítulo 3, anexo 1 - Código de Conduta Disciplinar de Pessoal. </p><p class=\"#Citação\">Item 3.1. Ao Empregado é Proibido: </p><p class=\"#Citação\">l) utilizar ou retirar, indevidamente, da Empresa, dos empregados ou de terceiros, valores, bens móveis e/ou imóveis, documentos, informações, pessoas ou materiais. </p><p class=\"#Citação\">v) executar as atribuições de seu cargo ou função, habitualmente, com negligência, má vontade, displicência, desleixo, omissão, desatenção ou indiferença. </p><p class=\"#Citação\">hh) praticar ato doloso, por ação ou omissão, que viole os deveres de honestidade, moralidade, imparcialidade, legalidade e lealdade aos Correios. </p><p class=\"#Citação\">ii) praticar ato doloso capaz de causar prejuízo a Empresa, por ação ou omissão, que enseje perda patrimonial, desvio, apropriação ou dilapidação dos bens pertencentes aos Correios. </p><p class=\"#Citação\">jj) obter para si ou outrem vantagem patrimonial ou pessoal indevida em razão do exercício de cargo ou função que exerce nos Correios.</p><p class=\"#Citação\">41.  Considerando o cargo de Gerente da Agência Dom Expedito Lopes/PI que ocupava desde 1/1/2013 até 8/2/2020 (peça 20) , com experiência de mais de 7 anos, é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja cumprir de forma estrita os seus deveres funcionais estabelecidos nos normativos da entidade, acima referidos.</p><p class=\"#Citação\">42.  Da análise procedida acima, verifica-se que os argumentos de defesa não foram suficientes para elidir a irregularidade pela qual está sendo responsabilizado, de forma que devem ser rejeitados.</p><p class=\"#Citação\">43.  Não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta de Eric dos Santos Passos, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do RI/TCU, condenando-se o responsável ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">Prescrição da Pretensão Punitiva</p><p class=\"#Citação\">44.  Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"#Citação\">45.  No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 25/3/2019, e o ato de ordenação da citação ocorreu em 22/9/2021.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">46.  Em face da análise promovida na seção 'Exame Técnico', propõe-se rejeitar as alegações de defesa de Eric dos Santos Passos, uma vez que não foram suficientes para sanar as irregularidades a ele atribuídas e nem afastar o débito apurado. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"#Citação\">47.  Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"#Citação\">48.  Tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do RI/TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º do RI/TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">49.  Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 34.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">50.  Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"#Citação\">a)   rejeitar as alegações de defesa apresentadas pelo responsável Eric dos Santos Passos; </p><p class=\"#Citação\">b)   julgar irregulares, nos termos dos arts. 1º, I, 16, III, 'd', da Lei 8.443/1992, c/c os arts. 19 e 23, III, da mesma Lei, as contas do responsável Eric dos Santos Passos, condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Empresa Brasileira de Correios e Telégrafos - ECT - AC Dom Expedito Lopes/PI, nos termos do art. 23, III, 'a', da citada lei, c/c o art. 214, III, 'a', do RI/TCU.</p><p class=\"#Citação\">Débito relacionado ao responsável Eric dos Santos Passos:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">25/3/2019</p></td>\t<td><p class=\"#Citação_-_tabela\">151.975,61</p></td></tr></tbody></table><p class=\"subtitulo_irregularidade_nivel_4\">Valor atualizado do débito (com juros) em 1/2/2022: R$ 171.872,76.</p><p class=\"#Citação\">c)   aplicar ao responsável Eric dos Santos Passos, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">d)   autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, II, da Lei 8.443/1992;</p><p class=\"#Citação\">e)   autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do RI/TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do RI/TCU; </p><p class=\"#Citação\">f)   enviar cópia do acórdão a ser prolatado à Procuradoria da República no Estado de PI, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas cabíveis; e</p><p class=\"#Citação\">g)   enviar cópia do acórdão que vier a ser proferido ao Empresa Brasileira de Correios e Telegrafos - ECT e ao responsável, para ciência;</p><p class=\"#Citação\">h)   informar à Procuradoria da República no Estado de PI, ao Empresa Brasileira de Correios e Telégrafos - ECT e ao responsável que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"#Citação\">i)   informar à Procuradoria da República no Estado de PI que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Júlio Marcelo de Oliveira, manifestou-se de acordo com a proposta da unidade instrutiva[footnoteRef:3]. [3:  Peça 51.] </p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Francisco de Oliveira Loiola Junior (OAB/PI 3700), representando Eric dos Santos Passos.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. ECT. DESFALQUE DE NUMERÁRIO DO CAIXA. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. CONTAS IRREGULARES. DÉBITO E MULTA. INABILITAÇÃO DO RESPONSÁVEL PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Empresa Brasileira de Correios e Telégrafos (ECT) em desfavor do Sr. Eric dos Santos Passos (empregado da empresa durante o período de 29/8/2011 a 14/2/2020[footnoteRef:2]) , em razão de, na função de gerente da agência de Dom Expedito Lopes/PI, ter efetuado desfalque de numerário do caixa, verificado por meio de inspeção realizada em 25/3/2019. [2:  Peça 4 e .] </p><p class=\"#Normal-numerado-VOT_01\">Em face da confissão de autoria[footnoteRef:3], os apuradores e a autoridade julgadora[footnoteRef:4] atribuíram a integral responsabilidade pela ocorrência do dano ao Sr. Eric dos Santos, sendo-lhe também aplicada a penalidade de demissão por justa causa[footnoteRef:5]. [3:  Peça 14, p. 5.]  [4:  Peça 15.]  [5:  Peça 15, p. 3.] </p><p class=\"#Normal-numerado-VOT_01\">Diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, foi instaurada esta TCE, fundamentada na irregularidade e na conduta a seguir identificadas pelo tomador de contas[footnoteRef:6]: [6:  Matriz de responsabilização (peça 20) .] </p><p class=\"#Citação\">\"IRREGULARIDADE CAUSADORA DO DANO</p><p class=\"#Citação\">Falta de numerário no caixa retaguarda da agência de Correios Dom Expedito Lopes/PI e outras irregularidades de gestão, em desconformidade com os normativos internos dos Correios (...) ;</p><p class=\"#Citação\">CONDUTA</p><p class=\"#Citação\">Praticar ato delituoso ao subtrair numerário pertencente aos Correios, culminando em quebra de fidúcia por parte do gestor da AC Dom Expedito Lopes/PI, cuja irregularidade fora tipificada em ato de improbidade, mau procedimento e indisciplina, tipificados nas alíneas 'a', 'b' e 'h' do art. 482 da CLT.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">CONSIDERAÇÕES SOBRE A RESPONSABILIDADE DO AGENTE</p><p class=\"#Citação\">Consideramos como agravante o fato de o empregado, na condição de gestor da unidade, tendo a experiência na atividade e o dever de zelar pelo numerário da Empresa, agiu contrariamente à normas internas, subtraindo o numerário e dando prejuízos aos Cofres dos Correios.\"</p><p class=\"#Normal-numerado-VOT_01\">O tomador de contas[footnoteRef:7] concluiu que o prejuízo importaria no valor de R$ 151.975,61, imputando a responsabilidade ao Sr. Eric dos Santos Passos. O órgão de controle interno anuiu às referidas conclusões[footnoteRef:8]. [7:  Peça 24.]  [8:  Peça 28-30.] </p><p class=\"#Normal-numerado-VOT_01\">Neste Tribunal, consoante o débito e as irregularidades delineadas pelo tomador de contas, a SecexTCE promoveu a citação do responsável, nos seguintes termos[footnoteRef:9]: [9:  Peças 35 e 47.] </p><p class=\"#Citação\">\" (...) Débito relacionado somente ao responsável Eric dos Santos Passos, gerente de agência, lotado na agência de Correios Dom Expedito Lopes Piauí.</p><p class=\"#Citação\">Irregularidade: Desfalque de numerário em Agência de Correios.</p><p class=\"#Citação\">Evidências da irregularidade: documentos técnicos presentes nas peças 1 a 21. Normas infringidas: MANSEG, Módulo 4, Capítulo 3, itens 2.1.2, 2.1.3 e Módulo 4, Capítulo 5, item 2.1.2; MANAFI, Módulo 19, Capítulo 1, item 2.2.6, 2.2.8, 2.2.13, 2.2.22.1; MANPES, Módulo 01, Capítulo 03, Anexo 1, item 2.1, alínea 'b' e Módulo 01, Capítulo 03, Anexo 1, item 3.1, alíneas 'l', 'hh', 'ii' e 'jj'.</p><p class=\"#Citação\">Cofre credor: Empresa Brasileira de Correios e Telégrafos - ECT - AC Dom Expedito Lopes/PI.</p><p class=\"#Citação\">Conduta: na parcela D1 - apropriar-se indevidamente de recursos dos Correios descumprindo deveres funcionais.</p><p class=\"#Citação\">Nexo de causalidade: A apropriação indevida de recurso dos correios resultou em dano ao erário.</p><p class=\"#Citação\">Culpabilidade: é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja cumprir de forma estrita os seus deveres funcionais estabelecidos nos normativos da entidade. (...) \"</p><p class=\"#Normal-numerado-VOT_01\">As alegações de defesa do Sr. Eric dos Santos Passos foram examinadas pela SecexTCE. o mérito, a unidade instrutiva SecexTCE propôs que as contas do responsável sejam julgadas irregulares, atribuindo-lhe o débito apurado, bem como a aplicação da sanção prevista no art. 57 da Lei 8.443/1992[footnoteRef:10]. [10:  Peça 48-50.] </p><p class=\"#Normal-numerado-VOT_01\">O representante do MP/TCU endossou o encaminhamento proposto[footnoteRef:11]. [11:  Peça 51.] </p><p class=\"#Tit_documento\">II</p><p class=\"#Normal-numerado-VOT_01\">Concordo com a análise empreendida pela SecexTCE, corroborada pelo representante do MP/TCU, a qual adoto como fundamento para minhas razões de decidir, cabendo ressaltar alguns aspectos.</p><p class=\"#Normal-numerado-VOT_01\">A secretaria afastou o argumento de que teria ocorrido erro de sistema eletrônico do Banco Postal e, ainda, falha humana. Esclareceu que a ausência do numerário foi constatada por ocasião da abertura técnica do cofre em 25/3/2019, tendo sido lavrado o termo de conferência de caixa (CRE) [footnoteRef:12], assinado pelo próprio Sr. Eric dos Santos Passos, atestando naquela data a diferença a menor da quantia de R$ 151.975,61. [12:  Peça 9.] </p><p class=\"#Normal-numerado-VOT_01\">Assinalou a unidade instrutiva que os Correios já haviam documentado indícios de má conduta do responsável, a exemplo de fato ocorrido em 14/3/2019, ocasião em que não teria sido possível a realização da conferência do numerário tendo em vista alteração na programação do cofre realizada por ele, que foi programado para abrir em 27/3/2019[footnoteRef:13]. [13:  Peça 6, p. 2.] </p><p class=\"#Normal-numerado-VOT_01\">Ressaltou que não foi apresentada prova (cópia de e-mail, memorando, carta, ofício etc.) que sustente sua afirmação de que teria comunicado a seus superiores as irregularidades ora discutidas.</p><p class=\"#Normal-numerado-VOT_01\">Em conclusão, aliado ao fato de que, conforme termo de declaração produzido durante a sindicância[footnoteRef:14], o ex-empregado confessou a prática irregular, com prejuízo aos cofres dos Correios, não constam dos autos elementos que permitam afastar sua responsabilização, tanto na fase interna da tomada de contas especial, quanto perante esta Corte. [14:  Peça 10, p. 21.] </p><p class=\"#Normal-numerado-VOT_01\">Assim, inexistindo elementos que permitam concluir pelo afastamento de sua responsabilidade diante do desfalque, o responsável deve ter suas contas julgadas irregulares e ser condenado em débito, na forma proposta pela unidade instrutiva.</p><p class=\"#Normal-numerado-VOT_01\">Tendo em vista as circunstâncias e a comprovação de ocorrência de desfalque de numerário em benefício próprio, reputo grave a infração cometida. </p><p class=\"#Normal-numerado-VOT_01\">Por consequência, julgo adequada a aplicação da sanção de inabilitação[footnoteRef:15], pelo período de 8 anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, nos termos do art. 60 da Lei 8.443/1992, em linha de consonância com a jurisprudência do Tribunal[footnoteRef:16]. [15:  Cuja possibilidade de aplicação foi alertada ao responsável no ofício citatório à peça 41.]  [16:  Vide acórdãos 2.138/2021 (relator ministro Jorge Oliveira) , 3.155/2020 (relatora ministra Ana Arraes) , 223/2020 (relator ministro Vital do Rêgo) , 3.070/2019 (relator ministro Bruno Dantas) e 2.307/2015 (relator ministro Benjamim Zymler) , entre outros, todos do Plenário.] </p><p class=\"#Normal-numerado-VOT_01\">No caso em exame, conforme apontado pela unidade SecexTCE, não ocorreu a prescrição decenal da pretensão punitiva do Tribunal, segundo os critérios estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, uma vez que a irregularidade sancionada ocorreu em 25/3/2019, e o ato de ordenação da citação ocorreu em 22/9/2021[footnoteRef:17]. Desse modo, cabe aplicar, ao responsável, multa individual fundamentada no art. 57 da Lei 8.443/1992. [17:  Peça 37.] </p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões, em 22 de junho de 2022.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793311", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=793311", "EXTENSAOARQUIVO": "doc"}