{"KEY": "ACORDAO-COMPLETO-2541704", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1578/2022 ATA 26/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1578", "ANOACORDAO": "2022", "NUMATA": "26/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os embargos de declaração opostos pelo Conselho Regional de Medicina do Estado do Rio Grande do Sul ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2022/Plenário\" target=\"_blank\">Acórdão 1034/2022-TCU-Plenário</a>, proferido em relação e por intermédio do qual foi considerada parcialmente procedente denúncia de possíveis realização e prorrogação indevidas de contratação emergencial de serviços de publicidade, além de ter sido formulada ciência àquela unidade jurisdicionada acerca da necessidade de serem adotadas medidas tempestivas para evitar contratações emergenciais impróprias.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator e com fundamento nos arts. 32 e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração e acolhê-los, atribuir-lhes efeitos infringentes, considerar improcedente a denúncia em foco e tornar insubsistente a ciência dada por intermédio do Acórdão embargado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste Acórdão ao embargante e ao denunciante, com a informação de que a íntegra do Relatório e do Voto que o fundamentam estão disponíveis no endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interpostos contra acórdão de relação que considerou parcialmente procedente denúncia de possíveis irregularidades na prorrogação de contratação emergencial de serviços de publicidade e deu ciência à unidade jurisdicionada recorrente.", "COLEGIADO": "Plenário", "DATASESSAO": "06/07/2022", "ENTIDADE": " Conselho Regional de Medicina do Estado do Rio Grande do Sul", "INTERESSADOS": "3. Embargante: Conselho Regional de Medicina do Estado do Rio Grande do Sul (91.335.315/0001-45)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04127620213\" target=\"_blank\">041.276/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Benjamin Zymler, Bruno Dantas, Vital do Rêgo, Jorge Oliveira (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "JORGE OLIVEIRA", "RELATORDELIBERACAORECORRIDA": " Ministro Jorge Oliveira", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tO Conselho Regional de Medicina do Estado do Rio Grande do Sul - Cremers interpôs embargos de declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2022/Plenário\" target=\"_blank\">Acórdão 1034/2022-TCU-Plenário</a> (peça 41) , proferido em relação e por intermédio do qual foi considerada parcialmente procedente denúncia de possíveis realização e prorrogação indevidas de contratação emergencial de serviços de publicidade, além de ser dada ciência àquela unidade jurisdicionada de que \"<i>a contratação direta de serviço, com fundamento no artigo 24, inciso IV, da Lei 8.666/1993, impõe ao gestor a adoção das medidas necessárias para conclusão tempestiva do procedimento licitatório, sendo irregular contrato firmado sem a demonstração do atendimento das condições para configuração da emergência alegada ou sua prorrogação fora do limite legal, sendo insuficiente a motivação adotada com base em fato conhecido e pré-existente, ainda que imposto à administração</i>\".</p><p class=\"tCU_-_Epígrafe\">2.\tA peça recursal apresenta o seguinte teor (peça 50) :</p><p class=\"tCU_-_Epígrafe\">\t</p><p class=\"body_Text\"><i>\"Os presentes embargos se enquadram no fundamento da contradição quando, nos itens 10, \"k\", 19, 20, 21, 25 e 32, assim apreciou:</i></p><p><i>k) baseado em argumento constante na fundamentação da decisão judicial, a Diretoria do Cremers, amparada em parecer da Assessoria Jurídica, decidiu anular o procedimento licitatório por entender que este estava eivado de ilegalidade. Todavia, em 10/12/2020, foi deferida liminar determinando a suspensão da decisão administrativa que anulou a Concorrência Pública 1/2019;</i></p><p><i>19.\tNo caso da citada dispensa, conforme elementos adicionais fornecidos, resta evidenciado ter o gestor adotado o expediente de dispensa de licitação em face do impedimento apontado para conclusão da contratação definitiva, mediante certame instaurado na ocasião com antecedência, até então, adequada ao caso. Alternativamente, em que pese poderia o gestor ter considerado revogação ou anulação do certame contestado para realização de novo procedimento, não há que se falar na ausência de providências, por parte da entidade, no sentido de não descontinuar o serviço que, conforme se verificou acima, possui caráter essencial para a administração da entidade dar continuidade a seus serviços com expectativa de maior efetividade de ações e obtenção de receitas, conforme sustentado.</i></p><p><i>20.\tDessa forma, no que refere à DL 134/2019, do confronto da manifestação última da Cremers com o já contido nos autos, e consubstanciado na instrução anterior, depreende-se que a elementos trazidos em resposta à oitiva foram suficientes para entendimento de que, no caso, pode ser considerada aceitável a adoção do ato pelos gestores responsáveis.</i></p><p><i>21.\tCom respeito em particular à DL 115/2020, no entanto, não cabe a mesma argumentação, pois, uma vez resolvida a urgência quanto à continuidade do serviço, remediada pela DL 134/2019, com sua vigência máxima e improrrogável de 180 dias condicionada pela Lei 8.666/1993, e dada a previsível continuidade da suspensão judicial do certame vivenciada até então, caberia ao gestor precaver-se para que o contrato emergencial fosse suficiente para que a Administração produzisse, justificadamente, no mesmo período, descontinuidade do procedimento impugnado e nova concorrência, corrigindo as irregularidades apontadas na CP 1/2019, consoante jurisprudência deste Tribunal, evidenciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1424/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1424/2007-TCU-Primeira Câmara</a>: </i></p><p><i>32.\tQuanto em particular à DL 115/2020 não há motivação suficiente para considerá-la regular, pois a entidade descumpriu o art. 24, inciso IV, da Lei 8.666/1993, conforme a jurisprudência do Tribunal, ao não demonstrar a configuração de emergência alegada e ao não produzir nova concorrência no período de vigência da DL 134/2019, de 180 dias, para promover, ao invés, nova dispensa de licitação. Deveria o gestor, se considerada essencial a continuidade do serviço, fundamentar da forma cabível a descontinuidade do procedimento objeto de contencioso e promover novo certame escoimado dos problemas identificados. Nesse sentido é a jurisprudência do Tribunal, a exemplo, dentre outros, dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/119/2021/Plenário\" target=\"_blank\">Acórdão 119/2021-TCU-Plenário</a> (relator: Min.-Subst. Marcos Bemquerer) e 1130/2019 - 1ª Câmara (relator: Min. Bruno Dantas) , segundo os quais: \"nas contratações diretas fundadas em emergência (art. 24, inciso IV, da Lei 8.666/1993) , cabe ao gestor demonstrar a impossibilidade de esperar o tempo necessário à realização de procedimento licitatório, em face de risco de prejuízo ou comprometimento da segurança de pessoas e de bens públicos ou particulares, além de justificar a escolha do fornecedor e o preço pactuado\". É cabível, portanto, ciência à entidade quanto à irregularidade apontada. </i></p><p class=\"body_Text\"><i>As justificativas apresentadas se opõem às próprias razões do julgado.</i></p><h1>II <i>- DAS RAZÕES FÁTICAS E JURÍDICAS</i></h1><p class=\"body_Text\"><i>\tOs esclarecimentos relacionam-se nos seguintes termos:</i></p><p class=\"body_Text\"><b><i>\tItem 20.\t</i></b><i>De acordo com o parecer do TCU, a situação de concessão de liminar no Processo Comum nº 5037856-03.2020.404.7100, que suspendeu o trâmite administrativo, serviu como fato e necessidade emergencial e justificativa para embasar a realização da DL 134/2019, por isso concluiu certas as providências tomadas:</i></p><p><i>20.\tDessa forma, no que refere à DL 134/2019, do confronto da manifestação última da Cremers com o já contido nos autos, e consubstanciado na instrução anterior, depreende-se que a elementos trazidos em resposta à oitiva foram suficientes para entendimento de que, no caso, pode ser considerada aceitável a adoção do ato pelos gestores responsáveis.</i></p><p class=\"body_Text\"><b><i>\tItem 21.\t</i></b><i>Todavia, na DL 115/2020, ainda que persistente o fato que impedia o prosseguimento do certame, pois a liminar de suspensão estava vigente, o que serviu como fundamento do primeiro contrato de dispensa para manter os serviços essenciais de publicidade, passou a ser entendido como insuficiente para sustentar a nova Dispensa de Licitação:</i></p><p><i>21.\tCom respeito em particular à DL 115/2020, no entanto, não cabe a mesma argumentação, pois, uma vez resolvida a urgência quanto à continuidade do serviço, remediada pela DL 134/2019, com sua vigência máxima e improrrogável de 180 dias condicionada pela Lei 8.666/1993, e dada a previsível continuidade da suspensão judicial do certame vivenciada até então, caberia ao gestor precaver-se para que o contrato emergencial fosse suficiente para que a Administração produzisse, justificadamente, no mesmo período, descontinuidade do procedimento impugnado e nova concorrência, corrigindo as irregularidades apontadas na CP 1/2019, consoante jurisprudência deste Tribunal, evidenciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1424/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1424/2007-TCU-Primeira Câmara</a>: </i></p><p class=\"body_Text\"><i>Pela observação do julgador, sabendo-se que essa situação de suspensão tinha grande possibilidade de prosseguir, caberia à Administração iniciar nova concorrência com a correção das irregularidades trazidas a Juízo, objeto da demanda interposta por um dos proponentes.</i></p><p class=\"body_Text\"><i>Ocorre que, Excelentíssimos Julgadores, a Administração fez exatamente isso!!!!</i></p><p class=\"body_Text\"><b><i>Item 10, \"k\".\t</i></b><i>No próprio acórdão há ciência acerca das medidas empregadas</i> pelo  CREMERS quanto à tentativa de iniciar outro processo licitatório.</p><p><i>k) baseado em argumento constante na fundamentação da decisão judicial, a Diretoria do Cremers, amparada em parecer da Assessoria Jurídica, decidiu anular o procedimento licitatório por entender que este estava eivado de ilegalidade. Todavia, em 10/12/2020, foi deferida liminar determinando a suspensão da decisão administrativa que anulou a Concorrência Pública 1/2019;</i></p><h1><i>Isso porque, ainda na vigência da DL nº 134/2019, diante da proveniência da sentença de procedência da ação nº 5037856-03.2020.4.4.7100, que considerou o edital da CP 01/2019 dúbio em relação ao item 13.3 \"a\", utilizando-se desse fundamento, ao contrário do que afirma o acórdão, a Diretoria do CREMERS decidiu anular o procedimento licitatório a fim de evitar sucessivos contratos emergenciais:</i></h1><p class=\"body_Text\"> (VIDE IMAGEM NO DOCUMENTO À PEÇA 50, P. 4) </p><p class=\"body_Text\">\t<i>Para isso emitiu a Portaria de Revogação da CP 01/2019:</i></p><p>    (VIDE IMAGEM NO DOCUMENTO À PEÇA 50, P. 5) </p><p class=\"body_Text\"><i>Ato subsequente, foi deflagrado o Processo Administrativo nº 254/2020, em 07/12/2020, para, justamente, elaborar nova licitação para contratação de serviço de publicidade, em anexo:</i></p><p>       (VIDE IMAGEM NO DOCUMENTO À PEÇA 50, P. 6/7) </p><p class=\"body_Text\"><i>Assim, aproximando-se o término do contrato decorrente da Dispensa de Licitação nº 134/2019, não havendo solução para o impasse da Concorrência Pública nº 01/2019, com base no dispositivo do inciso IV da art. 24 da Lei de Licitações, a única forma legal de se proceder à contratação e assim assegurar a continuidade dos serviços que, como anteriormente informado, são de extrema importância para as ações de comunicação do CREMERS, foi adotar outro contrato emergencial:</i></p><p>      (VIDE IMAGEM NO DOCUMENTO À PEÇA 50, P. 8/9) </p><p class=\"body_Text\"><i>Em razão dessa decisão do CREMERS, a parte SPR Comunicações impetrou, em 10/12/2020, outro Mandado de Segurança nº 5065298-41.2020.4.04.7100, a fim de anular o ato administrativo de revogação, tendo sido deferida a liminar para determinar a suspensão da decisão administrativa que anulou a licitação na modalidade Concorrência Pública nº 01/2019, obrigando a continuidade do trâmite.</i></p><p class=\"body_Text\"><i>Mais uma vez, o Poder Judiciário ordenou contrariamente às medida iniciadas pela Autarquia. Ou seja, o CREMERS atendeu integralmente às indicações da decisão recorrida do TCU, porém, ficou impedido de dar prosseguimento a outro certame diante da liminar ficando vinculado à discussão acerca da CP 01/2019, sub judice.</i></p><p class=\"body_Text\"><i>Assim, outra condição não havia para manter os serviços de publicidade cuja natureza se relaciona com às atividades essenciais do ente público, reconhecida pelo TCU, cabendo, como última alternativa, se socorrer à nova DL 115/2020 até sua conclusão.</i></p><p class=\"body_Text\"><b><i>Item 25.\t</i></b><i>Nas disposições do item 25, a decisão afirma que em razão do Mandado de Segurança 5065438-12.2019.04.7100, em anexo, foi anulada a Concorrência Pública nº 01/2019. Contudo, na verdade, o julgado denegou a segurança, mantendo o certame nos seguintes termos:</i></p><p><i>Assim, sob este cenário, há de ser mantida a concorrência, a fim de se priorizar a proposta mais vantajosa. Pensar-se de forma diversa, inclusive nesta ação, apenas implica servir aos propósitos do Impetrante, que tem legítima expectativa em adjudicar o objeto da licitação, mas não aos da Administração Pública, à qual, como já afirmado, cumpre tratar de obter a proposta mais vantajosa ao interesse público, na esteira do que dispõe o art. 3°, caput, da Lei n° 8.666/93.</i></p><p class=\"body_Text\"><i>Assim, a análise contraria os fatos.</i></p><h1>III <i>- DO DISPOSTO:</i></h1><p class=\"body_Text\"><i>Em síntese:</i></p><p class=\"list_Paragraph\">· <i>Não houve desídia da autoridade recorrente pois iniciado certame licitatório CP 01/2019 em tempo hábil, com antecedência adequada, conforme itens 19 e 29 do acórdão em apreço;</i></p><p class=\"list_Paragraph\">· <i>DL 134/2019 reconhecida sua regularidade diante da liminar de suspensão da CP 01/2019 tendo em vista que as atividades relacionadas deveriam ser mantidas e essenciais à atividade da Administração, nos termos do item 20;</i></p><p class=\"list_Paragraph\">· <i>Nesse período, diante da sentença de procedência que declarou como dúbio o edital da CP 01/2019, ainda sob a vigência do contrato da DL 134/2019, </i><b><i>os gestores anularam o processo licitatório impugnado</i></b><i>, </i><b><i>com o objetivo de realizar nova licitação regular, </i></b><i>para isso emitiram a Portaria de revogação e consequentemente, deflagrou procedimento administrativo correspondente 254/2020. Foi nesse momento que, nos termos da decisão do acórdão, a contradição se destaca pois a conclusão exigiu medida a qual o CREMERS realizou exatamente nos mesmos termos:</i></p><p> (VIDE IMAGEM NO DOCUMENTO À PEÇA 50, P. 10) </p><p class=\"list_Paragraph\">· <i>Ocorre que houve Mandado de Segurança contra a decisão administrativa, e, por liminar, mais uma vez, o Juízo anulou a Portaria e revogou a anulação da CP 01/2019, reestabelecendo o certame;</i></p><p class=\"list_Paragraph\">· <i>Diante da iminência do encerramento do prazo da DL 134/2019, sem qualquer outra alternativa cabível frente aos entraves judiciais, não se pode evitar a nova DL 115/2020 para dar continuidade aos serviços essenciais de publicidade.</i></p><p class=\"body_Text\"><i>Assim, diante das contradições apontadas, pois o parecer concluiu que a administração deveria ter tomar outra providencia com a realização de nova licitação, restou demonstrado que essa medida foi de fato efetivada, não havendo consideração a ser feita com relação as condutas do CREMERS.</i></p><p class=\"body_Text\"><i>Nesses termos, veja-se que a solução aparentemente imposta pelo Tribunal de Contas foi efetivada pela Autarquia, que, por decisão judicial, foi obrigado a reiterar a única forma possível para dar continuidade aos serviços de publicidade inafastáveis no desenvolvimento das atividades do CREMERS.</i></p><p class=\"body_Text\"><i>Ante o exposto, o CREMERS requer:</i></p><p class=\"list_Paragraph\"><i>quanto ao mérito, que o Tribunal de Contas da União, nos termos do art. 283, § 2º, do Regimento Interno, julgue procedentes os Embargos de Declaração para afastar a contradição consubstanciada na adoção de premissas equivocadas dispostas no acórdão recorrido quando considerou irregular a DL 115/2020, pois acreditou que não houve tentativa de realizar licitação própria para substituir a CP 01/2019, contudo, como se demonstrou, a Administração fez EXATAMENTE isso ao deflagrar processo administrativo nº 254/2020, que, em razão de liminar em Mandado de Segurança, foi anulado obrigando a dar continuidade à CP 01/2019, que estava sub judice.</i></p><p class=\"list_Paragraph\"><i>assim, diante do reconhecimento da regularidade de todos os procedimentos tentados pelo CREMERS, e impedidos diante das vias judiciárias, que julgue integralmente improcedência a denúncia.</i>\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Romulo Nascimento Barros (67.379/OAB-RS), representando Conselho Regional de Medicina do Estado do Rio Grande do Sul ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. DENÚNCIA. POSSÍVEIS REALIZAÇÃO E PRORROGAÇÃO INDEVIDAS DE CONTRATAÇÃO EMERGENCIAL DE SERVIÇOS DE PUBLICIDADE. PROCEDÊNCIA PARCIAL DA DENÚNCIA E CIÊNCIA. RECONHECIMENTO DE CONTRADIÇÃO NA DECISÃO EMBARGADA. ACOLHIMENTO DOS EMBARGOS. EFEITOS INFRINGENTES. IMPROCEDÊNCIA DA DENÚNCIA E INSUBSISTÊNCIA DA CIÊNCIA ANTERIORMENTE DADA.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " não atuou", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAtendidos os requisitos de admissibilidade, podem ser conhecidos os embargos de declaração opostos pelo Conselho Regional de Medicina do Estado do Rio Grande do Sul - Cremers ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1034/2022/Plenário\" target=\"_blank\">Acórdão 1034/2022-TCU-Plenário</a>, proferido em relação e por intermédio do qual foi considerada parcialmente procedente denúncia de possíveis realização e prorrogação indevidas de contratação emergencial de serviços de publicidade.</p><p class=\"tCU_-_Epígrafe\">2.\tAlém disso, foi dada ciência à unidade jurisdicionada de que \"<i>a contratação direta de serviço, com fundamento no artigo 24, inciso IV, da Lei 8.666/1993, impõe ao gestor a adoção das medidas necessárias para conclusão tempestiva do procedimento licitatório, sendo irregular contrato firmado sem a demonstração do atendimento das condições para configuração da emergência alegada ou sua prorrogação fora do limite legal, sendo insuficiente a motivação adotada com base em fato conhecido e pré-existente, ainda que imposto à administração</i>\".</p><p class=\"tCU_-_Epígrafe\">3.\tPara que seja possível o entendimento dos fundamentos da deliberação embargada, é necessário um breve histórico dos fatos:</p><p class=\"tCU_-_Epígrafe\">a) como vinha fazendo rotineiramente desde 2003, o Cremers, a partir da Concorrência 1/2014, celebrou um contrato de prestação de serviços de publicidade e propaganda cuja vigência se esgotaria em <b>28/12/2019</b>;</p><p class=\"tCU_-_Epígrafe\">b) com vistas à continuidade da prestação dos serviços, em <b>22/3/2019</b> - ou seja, mais de nove meses antes do encerramento do contrato acima mencionado - o Conselho deu início aos procedimentos para realização da Concorrência 1/2019, aberta em 10/6/2019 e cujo resultado foi divulgado em <b>1/8/2019</b>;</p><p class=\"tCU_-_Epígrafe\">c) por força de diversas decisões da Justiça Federal do Rio Grande do Sul, entretanto, o certame sofreu várias paralisações por longos períodos, e somente foi concluído em <b>24/5/2021</b>, com a assinatura de novo contrato em 23/6/2021;</p><p class=\"tCU_-_Epígrafe\">d) no intervalo entre o término da contratação originada da Concorrência 1/2014 e o início da vigência do contrato decorrente da Concorrência 1/2019, o Cremers, dada a imprescindibilidade do serviço, realizou duas contratações emergenciais sucessivas com dispensa de licitação, as DL 134/2019 e DL 115/2020, com base no inciso IV do art. 24 da Lei 8.666/1993;</p><p class=\"tCU_-_Epígrafe\">e) embora tenha reconhecido a essencialidade dos serviços em questão para o Conselho e tenha considerado regular a DL 134/2019, a decisão embargada considerou imprópria a segunda contratação emergencial sucessiva realizada por meio da DL 115/2020, por entender que a unidade jurisdicionada deveria: (i) ter adotado providências administrativas para realizar nova concorrência durante a vigência da contratação decorrente da DL 134/119; e (ii) ter melhor demonstrado as razões para extrapolação do prazo legal máximo de contratação emergencial.</p><p class=\"tCU_-_Epígrafe\">4.\tEm seus embargos de declaração, o Cremers aponta contradição entre os fundamentos e a parte dispositiva da decisão criticada. Segundo aquele Conselho:</p><p class=\"tCU_-_Epígrafe\">a) embora a situação justificadora de ambas as dispensas de licitação fosse exatamente a mesma - a suspensão judicial da Concorrência 1/2019, associada à imprescindibilidade do serviço em questão - a DL 134/2019 foi considerada regular, enquanto a DL 115/2020 foi tida como imprópria, ante a suposta ausência de providências da Administração do Conselho para realização de novo certame licitatório e a impossibilidade legal de contratações emergenciais sucessivas;</p><p class=\"tCU_-_Epígrafe\">b) foi desconsiderada a informação de que, na tentativa de solucionar o problema, o Cremers não somente revogou a Concorrência 1/2019, mas também adotou providências para realização de novo certame licitatório, medidas administrativas essas que, entretanto, foram invalidadas por decisões da Justiça Federal do Rio Grande do Sul;</p><p class=\"tCU_-_Epígrafe\">c) foi desconsiderada a informação de que a jurisprudência do TCU admite a contratação emergencial por mais de 180 dias em situações excepcionais como a configurada no caso concreto, em que, apesar dos esforços da Administração, não havia alternativa para viabilizar a continuidade da prestação de serviço reconhecido como essencial;</p><p class=\"tCU_-_Epígrafe\">d) a deliberação atacada, dessa forma, ao considerar parcialmente procedente a denúncia e dar a ciência acima descrita, incorreu em contradição, posto que: (i) apontou a inadequação de procedimento em estrita consonância com entendimento jurisprudencial desta Corte; (ii) demandou da unidade jurisdicionada providências que já havia ela tempestivamente adotado; e (iii) referiu-se à necessidade de comprovação de situação que estava cabalmente demonstrada.</p><p class=\"tCU_-_Epígrafe\">5.\tÉ forçoso reconhecer a ocorrência não só da contradição apontada, mas também da omissão parcial no exame das justificativas apresentadas pela unidade jurisdicionada.</p><p class=\"tCU_-_Epígrafe\">6.\tDe fato, nas oitivas realizadas, o Cremers já havia traçado todo o histórico dos fatos acima rememorados, a partir dos quais são inequívocas as conclusões de que:</p><p class=\"tCU_-_Epígrafe\">a) a concorrência para celebração de novo contrato foi aberta com bastante antecedência;</p><p class=\"tCU_-_Epígrafe\">b) a demora na conclusão do certame deveu-se exclusivamente a decisões judiciais, que até mesmo invalidaram as tentativas do Conselho de anulação da concorrência em andamento e de abertura de uma nova;</p><p class=\"tCU_-_Epígrafe\">c) a segunda contratação emergencial, dadas as circunstâncias que a condicionaram, foi realizada de forma plenamente compatível com a jurisprudência do Tribunal e com orientações a gestores divulgadas no próprio sítio eletrônico do TCU na Internet (\"Destinação e Utilização de Recursos Públicos em Situações Emergenciais\", disponível neste link) , além de ter sido encerrada tão logo foi firmado o contrato originado da licitação iniciada em 2019;</p><p class=\"tCU_-_Epígrafe\">d) não havia reparo a fazer à conduta dos gestores do Cremers, que adotaram tempestivamente as providências possíveis e necessárias para resguardar os interesses daquele Conselho.</p><p class=\"tCU_-_Epígrafe\">7.\tMesmo diante de tais conclusões, a decisão embargada, em dissonância com os fatos e de forma equivocada, considerou a denúncia em foco parcialmente procedente e efetuou uma ciência que, como se vê pelo cenário acima delineado, era despicienda.</p><p class=\"tCU_-_Epígrafe\">8.\tDesse modo, constatada a existência de falhas na deliberação criticada, os embargos em exame devem acolhidos com efeitos infringentes, a fim de ser alterado o juízo de mérito anteriormente formulado, ser considerada improcedente a denúncia em questão e ser tornada sem efeito a ciência anteriormente formulada.</p><p class=\"tCU_-_Epígrafe\">\tVoto, pois, pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">\tTCU, Sala das Sessões, em 6 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795659", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795659", "EXTENSAOARQUIVO": "doc"}