{"KEY": "ACORDAO-COMPLETO-2542304", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1627/2022 ATA 27/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1627", "ANOACORDAO": "2022", "NUMATA": "27/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, com pedido de medida cautelar, formulada pela empresa Lecom Tecnologia S.A., noticiando a ocorrência de possíveis irregularidades praticadas pela Agência Espacial Brasileira (AEB) no âmbito do Pregão Eletrônico 1/2022, tendo por objeto a contratação da solução de Tecnologia da Informação denominada \"SINGULAR\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, com fundamento nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o pedido de medida cautelar, tendo em vista a ausência de requisitos para sua adoção;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à representante, à empresa Atom Tecnologia em Informação Ltda. e à Agência Espacial Brasileira - AEB;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação, com pedido de medida cautelar, sobre possíveis irregularidades em pregão eletrônico para a contratação da solução de Tecnologia da Informação denominada \"SINGULAR\".", "COLEGIADO": "Plenário", "DATASESSAO": "13/07/2022", "ENTIDADE": " Agência Espacial Brasileira - AEB.", "INTERESSADOS": "3. Representante: Lecom Tecnologia S.A. (CNPJ 04.871.990/0001-94).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00590320220\" target=\"_blank\">005.903/2022-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, a instrução elaborada no âmbito da Secretaria de Fiscalização de Tecnologia da Informação (Sefit) , aprovada pelo dirigente da unidade técnica (peças 41-42) :</p><h1>\"INTRODUÇÃO</h1><p class=\"texto_padrão\">Cuidam os autos de representação (peças 1 e 2) apresentada pela empresa Lecom Tecnologia S.A. (CNPJ 04.871.990/0001-94) a respeito de possíveis irregularidades ocorridas no âmbito do Pregão Eletrônico 1/2022, realizado pela Agência Espacial Brasileira (AEB) , cujo objeto é a 'Contratação da solução de Tecnologia da Informação denominada 'SINGULAR', a qual seria capaz de realizar a geração e publicação de formulários eletrônicos, geração de fluxo de trabalho e estruturação de dados, integrada ao sistema SEI, compreendendo a licença perpétua de uso da ferramenta, sua instalação, configuração, suporte técnico, serviços de atualização de versão, serviços de configuração, automatização de formulários e manutenção de processos, consultoria e treinamento' (edital, peça 7) , com potencial dano ao Erário.</p><p class=\"texto_padrão\">Conforme as informações atualizadas do certame, o lote único foi arrematado pela empresa Atom Tecnologia em Informação Ltda., CNPJ 15.330.687/0001-09, com adjudicação e homologação do certame feitos, respectivamente, em 28/3/2022 e 29/3/2022 (peça 8 adjudicação) , sendo a assinatura do Contrato 6/2022, efetuada em 1º/4/2022, (peça 35) , no valor de R$ 541.500,00.</p><h1>HISTÓRICO</h1><p class=\"instrução_-_parágrafo_normal\">A representante alegou, em síntese, que, a despeito de existirem diversas soluções concorrentes no mercado, o edital restringiu indevidamente a competição à solução de tecnologia da informação SINGULAR, sem que tivessem sido apresentados os motivos pelos quais a AEB fez essa opção, afastando a possibilidade outras empresas existentes no mercado brasileiro de concorrer no certame, as quais possuiriam soluções com as mesmas, ou até mais funções, que a solução escolhida.</p><p class=\"instrução_-_parágrafo_normal\">Apontou, ainda, que a tentativa de impugnação do edital restou infrutífera, tendo a AEB alegado que foram realizadas provas de conceito durante a fase de estudos técnicos, onde se chegou à conclusão de que a solução oferecida pela ferramenta SINGULAR era a que melhor atenderia ao exigido pela Administração. Tendo como resultado que, das cinco empresas participantes no pregão eletrônico, apenas uma teria conseguido apresentar o atestado exigido no edital.</p><p class=\"instrução_-_parágrafo_normal\">Ante essas alegações, a representante apresentou requerimento pela adoção de medida cautelar, <i>inaudita altera pars</i>, a fim de determinar a suspensão dos efeitos do ato administrativo que declarou a empresa Atom Tecnologia em Informação Ltda., vencedora do certame, e, por conseguinte, de todos os atos dele decorrentes (adjudicação e homologação) , inclusive do respectivo contrato, caso tenha sido assinado até a decisão final que vier a ser proferida por esta Corte de Contas.</p><p class=\"instrução_-_parágrafo_normal\">A instrução inicial realizada pela Sefti (peça 15) , avaliou estar presente o requisito da plausibilidade jurídica para a adoção da medida cautelar. Neste sentido, apontou que, embora a jurisprudência do Tribunal não proíba a indicação de marca em aquisições de TI, tal indicação somente deve ocorrer quando necessária e imprescindível à consecução do objeto, além de haver justificativa técnica e econômica para tal (preços dentro dos valores de mercado) , de acordo com a Súmula/TCU 270. </p><p class=\"instrução_-_parágrafo_normal\">No presente caso, contudo, apesar de a AEB ter declarado que a escolha foi feita após ter avaliado que as outras opções de mercado não atendiam ao que pretendia contratar, a instrução apontou que não consta nos autos, ou no portal de compras governamentais, informações que demonstrem que a avaliação realmente ocorreu e que foi exaustiva a ponto de se poder afirmar que somente a solução SINGULAR atenderia à agência. </p><p class=\"instrução_-_parágrafo_normal\">Quanto ao perigo da demora, a Sefti avaliou que não havia como concluir acerca da presença desse requisito para adoção da medida cautelar, uma vez que a representante não carreou aos autos elementos que demonstrassem como a eventual demora na prolação da decisão por parte do Tribunal poderia causar prejuízo ao interesse público, limitando-se a informar a sua preocupação com a possível assinatura do contrato, questão mais afeita ao interesse privado.</p><p class=\"instrução_-_parágrafo_normal\">Por fim, com relação ao perigo da demora reverso, apontou a Unidade Técnica que, também, não havia como concluir acerca da presença do pressuposto, uma vez que, ao que tudo indica nos autos, atualmente a AEB não possui nenhum contrato de objeto idêntico ou similar ao que pretende contratar. Assim, embora eventual atraso decorrente da cautelar não viesse a causar a interrupção de serviços que estariam sendo prestados, não foi possível concluir, apenas com os elementos nos autos, que não haveria prejuízo à administração pública em razão da não contratação.</p><p class=\"instrução_-_parágrafo_normal\">Por fim, a instrução propôs indeferir a medida cautelar pleiteada, por considerar ausente o perigo da demora, essencial para a adoção da medida e a realização de oitiva da AEB e da empresa vencedora do certame, com fundamento no art. 250 do RI/TCU, para que se manifestassem acerca das irregularidades apontadas na representação, bem como a realização de diligência à AEB para que encaminhasse ao Tribunal o processo administrativo que embasou a licitação em análise. Além disso, propôs a emissão de alerta à AEB e à vencedora do certame quanto à possibilidade de o TCU vir a conceder medida cautelar para a suspensão do ato ou procedimento impugnado, caso haja indicativo de afronta às normas legais e/ou possibilidade de ocorrência de prejuízos à Administração, bem como quanto à possibilidade de o TCU vir a determinar o retorno de fase ou até mesmo a anulação do certame, caso confirmadas as irregularidades indicadas na representação. </p><p class=\"instrução_-_parágrafo_normal\">Após a concordância pelo titular da Unidade Técnica (peça 16) , foi emitido despacho pelo Ministro-Substituto Augusto Sherman Cavalcanti (peça 17) , decidindo por:</p><p class=\"nível_1_enumeração\">não indeferir, de imediato, a adoção de medida cautelar;</p><p class=\"nível_1_enumeração\">a presença do perigo da demora, visto o fato do certame estar homologado e adjudicado caracterizando a possibilidade da iminente contratação e o início da execução do contrato;</p><p class=\"nível_1_enumeração\">com relação ao <i>periculum in mora reverso</i>, não havia elementos nos autos suficientes para se concluir acerca da sua presença;</p><p class=\"nível_1_enumeração\">quanto ao <i>fumus boni juris</i>, está presente, por não haver nos autos informações acerca da avaliação das opções realizada pela AEB capaz de fundamentar a indicação de marca;</p><p class=\"nível_1_enumeração\">realização de oitiva prévia da AEB, bem como da empresa adjudicatária do certame, para que a agência se manifeste acerca das questões elencadas pela Sefti em sua proposta de encaminhamento, e para que a empresa se manifeste, se assim desejar, acerca das questões apontadas na representação; </p><p class=\"nível_1_enumeração\">realização de diligência proposta, podendo a mesma ser estendida para incluir os elementos que a Sefti entender necessários à avaliação conclusiva quanto à presença do <i>periculum in mora reverso</i>.</p><h1>EXAME TÉCNICO</h1><p class=\"instrução_-_parágrafo_normal\">Em resposta à oitiva prévia e à diligência promovidas por meio dos Ofícios 16241/2022-TCU/Seproc e 16243/2022-TCU/Seproc (peças 18 e 19, respectivamente) , de 19/4/2022, a AEB, apresentou, tempestivamente, além da cópia integral do processo de contratação (processo 01350.002382/2019- 17, no link https://nuvem.aeb.gov.br/index.php/s/Rng4CQPCAJ5tCgJ) , os documentos anexos ao Ofício 2318/2022/PRE/AEB (peça 23) , de 5/5/2022, contendo a Nota Técnica 13/2022/CTIC/DPOA (peça 24) , argumentando que:</p><p class=\"nível_1_enumeração\">todo o processo originou-se em 8/10/2019, pela necessidade da Diretora de Inteligência Estratégica e Novos Negócios (DIEN) em realizar a automação de processos para emissão de licença de operador e autorização de atividades espaciais, demandando-se a contratação de uma ferramenta de TI, complementar ao SEI, que permitisse criar uma interface com os usuários, sem expor a base de dados do SEI (peça 36) ;</p><p class=\"nível_1_enumeração\">foram elaborados 55 requisitos de negócio e 14 requisitos técnicos (peça 40) , sendo realizadas provas de conceitos nas ferramentas Singular, Appian, Citsmart (Ferramenta em uso na AEB e mantida pelo Contrato à época com a empresa CentralIT) e o Módulo de Peticionamento Eletrônico do SEI (peça 37) ;</p><p class=\"nível_1_enumeração\">foram realizadas prospecções com 12 empresas de mercado, incluindo, ao contrário do que afirmou a representante, a ferramenta Lecom BPM, por meio da empresa Neobiz (peça 24) , que apresentou sua proposta (peça 38) ; </p><p class=\"nível_1_enumeração\">foi realizada, a seguir, o comparativo dos custos de implantação de cada solução (I3 Processos, Singular Studio e Lecom BMP) ;</p><p class=\"nível_1_enumeração\">nas conclusões do ETP verificou-se que o Singular Studio atendia plenamente aos requisitos, além de oferecer o melhor custo de contratação, sendo usada com sucesso na automação em uma das áreas requisitantes;</p><p class=\"nível_1_enumeração\">em contraposição, ainda, à afirmação da representante, três empresas participaram do Pregão Eletrônico, ofertando lances, Codex Atlanticus - Tecnologia e Informação Ltda., Atom Tecnologia em Informação Ltda., Animacorp Tecnologia em Informática Eireli (peça 39) ;</p><p class=\"nível_1_enumeração\">a seleção da solução Singular observou critérios técnicos e negociais rígidos, além de custos de implantação, valendo ressaltar que a solução da Lecom é conhecida pela área técnica de TIC da AEB, que auxiliou na integração daquela solução ao Sistema Eletrônico de Informações, sendo claro que a área técnica de TIC tem propriedade em discorrer que a solução Lecom não atende a todos os requisitos técnicos elaborados (peça 24, p. 6) ; e</p><p class=\"nível_1_enumeração\">a solução denominada Lecom BPM, além de não atender aos requisitos técnicos e negociais, teve proposta apresentada com estimativas de custos duas vezes maior do que aquelas referentes à ferramenta Singular (peça 37) ;</p><p class=\"instrução_-_parágrafo_normal\">A AEB complementou as informações, afirmando que a ferramenta de automação de processos atenderá a vários serviços da Agência, notadamente com as seguintes funções: automação de processos de todas as áreas, controle e segurança dos fluxos de processo, eficiência na tramitação, acompanhamento dos processos e rastreabilidade, geração de indicadores de produtividade e desempenho das atividades processuais da AEB em suas diversas áreas de negócio.</p><p class=\"instrução_-_parágrafo_normal\">Ainda, que o impacto da não implantação da ferramenta seria: atraso na implementação de solução que fornecerá maior agilidade nos processos; atraso no atendimento aos objetivos do Decreto 9.319/2018, relacionado à Estratégia de Governo Digital; atraso na implementação digital de atividades específicas de licença de operador para lançamentos comerciais, licenciamento de empresas de lançamentos espaciais,  autorização de lançamentos espaciais para as empresas licenciadas; inserção de documentos relacionados a inspeções e diligências às licenciadas/autorizadas; registro de avistamento de bólido no céu brasileiro, registro de avistamento de queda de objetos espaciais em território brasileiro, cadastramento de proposta e formalização de Termos de Execução Descentralizada, cadastramento de cumprimento de tarefa, gestão de contratos.</p><p class=\"instrução_-_parágrafo_normal\">Em resposta à oitiva prévia promovida por meio do Ofício 16242/2022-TCU/Seproc (peça 22) , de 19/4/2022, a empresa Atom Tecnologia em Informação Ltda. Respondeu (peça 27) que não teve acesso ao ETP elaborado pela AEB e encaminhava as informações com base nos contatos feitos com aquela Agência:</p><p class=\"nível_1_enumeração\">a solução Singular foi avaliada em mais de uma oportunidade e em cenários distintos, com a integração com o SEI e com APIs públicas do governo federal;</p><p class=\"nível_1_enumeração\">a solução Singular possui características únicas que o diferenciam das demais soluções de mercado e em particular da solução ofertada pela Lecom, incorporando integrações nativas com sistemas estruturantes do governo, de forma que estas possam ser reutilizadas pelo órgão sem custo adicional de customização ou configuração;</p><p class=\"nível_1_enumeração\">a solução ofertada pela representante Lecom Tecnologia S/A, é amplamente conhecida pelo poder executivo federal, devido à sua aplicação para automação de serviços públicos por meio da secretaria de governo digital (SGD/Ministério da Economia) , sendo amplamente conhecidas as diversas limitações da mesma, notadamente, com relação à integração com o sistema SEI; e</p><p class=\"nível_1_enumeração\">a reclamação da representante concernente à possível desatualização da estimativa de custos, com certeza se refere aos preços por ela praticados, como o contrato 433/2018, da TS Consultoria com a Prefeitura de Maricá, onde ofertam a solução Lecom, para o uso de 800 usuários, ao valor, no primeiro ano de R$ 4.647.695,72, e para os demais anos de R$ 929.539,16.</p><h2><b>Análise das oitivas prévias</b></h2><p class=\"instrução_-_parágrafo_normal\">Em princípio, o que se verifica é que a empresa Lecom Tecnologia S/A (representante) não trouxe informações fidedignas para os presentes autos:</p><p class=\"nível_1_enumeração\">a informação de que não foram apresentados motivos para a escolha, por parte da AEB, de solução específica para atendimento de suas demandas não procede, vez que foram realizados estudos, anteriores à deflagração do certame, que demonstram que houve avaliação de mercado das possíveis soluções que atenderiam aos critérios técnicos exigidos, conforme exarado na Nota Informativa 134/2021/DPSC/CTIC/DPOA (peça 40) , constantes dos autos do processo administrativo;</p><p class=\"nível_1_enumeração\">a impugnação apresentada durante o certame licitatório (peça 4) não foi feita pela empresa, ora representante, que sequer participou do pregão, além de ter sido devidamente respondida, com as considerações necessárias à elucidação do questionamento (peça 5) , demonstrando que foram realizadas diversas provas (durante 2 anos) para a escolha da ferramenta adequada à demanda da AEB;</p><p class=\"nível_1_enumeração\">a fase de lances do pregão contou com a participação de 5 empresas (peça 39) , ao contrário da limitação a 1 licitante, como informado pela representante, não havendo caracterização de direcionamento para uma única empresa (peça 37) ; e</p><p class=\"nível_1_enumeração\">houve participação de empresa que apresentou o produto Lecom, ao contrário da afirmação da representante, nas fases iniciais de estudos das soluções (peça 38) , inclusive, com propostas de custos bem acima das demais soluções estudadas.</p><p class=\"instrução_-_parágrafo_normal\">No que tange aos valores apurados, conforme pode ser visto no ETP, a solução proposta pelo representante teria um preço de quase o dobro (peça 37, p. 12) do valor apurado na licitação (peça 7) . </p><p class=\"instrução_-_parágrafo_normal\">Assim, dos indícios de falhas apontadas na instrução inicial (peça 15) , confirmou-se, conforme relatado pela própria AEB (peça 24, parágrafo 2.26.2) que não foi cumprindo o art. 34, inciso I da IN SGD 1/2019, que no entanto, já restou corrigido (para futuros certames) com divulgação na página www.gov.br/aeb/pt-br/acesso-a-informacao/licitacoes-e-contratos, inclusive com painéis e <i>dashboards.</i></p><h1>CONCLUSÃO</h1><p class=\"instrução_-_parágrafo_normal\">O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU, c/c o art. 113, §1º, da Lei 8.666/1993 e no art. 103, §1º da Resolução - TCU 259/2014. </p><p class=\"instrução_-_parágrafo_normal\">No que tange ao requerimento de medida cautelar, entende-se que não se confirmaram a existência dos requisitos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>, visto que as impropriedades apontadas não se confirmaram já sendo devidamente esclarecidas quando da análise dos recursos apresentados pelas licitantes (parágrafo16) , não se observando a existência de julgamento que não fosse estritamente lastreado pelo instrumento editalício.</p><p class=\"instrução_-_parágrafo_normal\">Com relação ao mérito, de acordo com as razões colocadas e com a apuração dos fatos, conclui-se que as informações constantes dos autos não comprovaram a ocorrência das irregularidades apontadas na instrução inicial (peça 15) , conforme demonstram as razões expostas. </p><p class=\"instrução_-_parágrafo_normal\">Além disso, há elementos que permitem afirmar que houve ganho na competitividade no certame, cujos valores finais registrados em ARP resultaram em preços inferiores ao orçamento original em cerca de 8%, bem como em oferta menor do que aquela que seria alcançada com a solução proposta pela representante (parágrafo 17) . </p><p class=\"instrução_-_parágrafo_normal\">Não se mostra razoável, dessa forma, que o TCU desempenhe o papel de instância de recurso administrativo ou que seja acionado para atendimento de interesses particulares.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p class=\"instrução_-_parágrafo_normal\">Ante o exposto, submetem-se os autos à consideração superior, para que sejam enviados ao Relator, Ministro-Substituto Augusto Sherman, propondo:</p><p class=\"nível_1_enumeração\">conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts.<i> </i>235 e 237, inciso VII, do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, §1º, da Resolução - TCU 259/2014, para, no mérito, considera-la improcedente; </p><p class=\"nível_1_enumeração\">indeferir o requerimento de medida cautelar, <i>inaudita altera pars</i>, formulado pela empresa Lecom Tecnologia S.A., tendo em vista que não se confirmaram os indícios de irregularidades apresentados;</p><p class=\"nível_1_enumeração\">informar à representante, à Agência Espacial Brasileira e à empresa Atom Tecnologia em Informação Ltda., do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"nível_2_enumeração\">arquivar o presente processo, com fundamento no art. 237, parágrafo único, c/c o art. 250, I, do Regimento Interno/TCU.\" </p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Jorge Rêgo (OAB/DF 23.723), representando Lecom Tecnologia S.A.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO, COM PEDIDO DE MEDIDA CAUTELAR. POSSÍVEL RESTRIÇÃO À COMPETITIVIDADE NO ÂMBITO DO PREGÃO ELETRÔNICO 1/2022, REALIZADO PELA AGÊNCIA ESPACIAL BRASILEIRA (AEB) PARA A CONTRATAÇÃO DA SOLUÇÃO DE TECNOLOGIA DA INFORMAÇÃO DENOMINADA \"SINGULAR\". OITIVA PRÉVIA. DILIGÊNCIA. INFORMAÇÕES APRESENTADAS LOGRARAM AFASTAR AS IRREGULARIDADES APONTADAS. AUSÊNCIA DOS PRESSUPOSTOS PARA ADOÇÃO DA CAUTELAR. IMPROCEDÊNCIA DA REPRESENTAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Tecnologia da Informação (Sefit).", "VOTO": "<p>\tEm exame representação, com pedido de medida cautelar, formulada pela empresa Lecom Tecnologia S.A., noticiando a ocorrência de possíveis irregularidades praticadas pela Agência Espacial Brasileira (AEB) no âmbito do Pregão Eletrônico 1/2022, tendo por objeto a contratação da solução de Tecnologia da Informação denominada \"SINGULAR\", com valor estimado de R$ 579.700,00.</p><p>O certame foi homologado e adjudicado à licitante vencedora, Atom Tecnologia em Informação Ltda., pelo valor de R$ 541.500,00, e o contrato assinado em 31/3/2022 (peça 35) .</p><p>A representante alega, em síntese, que, a despeito de existirem diversas soluções concorrentes no mercado, o edital restringiu indevidamente a competição à solução de tecnologia da informação Singular, sem que tivessem sido apresentados os motivos pelos quais a AEB fez essa opção, afastando a possibilidade de outras empresas existentes no mercado brasileiro concorrerem no certame, as quais possuiriam soluções com as mesmas, ou até mais funções, que a solução escolhida.</p><p>Aponta, ainda, que a tentativa de impugnação do edital restou infrutífera, tendo a AEB alegado que foram realizadas provas de conceito durante a fase de estudos técnicos, em que se concluiu que a solução Singular era a única que atenderia as necessidades da administração.</p><p>Ao final, das cinco empresas participantes no pregão eletrônico, apenas uma teria conseguido apresentar o atestado da Singular, conforme exigido no edital.</p><p>Ante essas alegações, a representante requer a adoção de medida cautelar, <i>inaudita altera pars</i>, a fim de determinar a suspensão dos efeitos do ato administrativo que declarou a empresa Atom Tecnologia em Informação Ltda. vencedora do certame, e, por conseguinte, de todos os atos dele decorrentes (adjudicação e homologação) , inclusive do respectivo contrato, caso tenha sido assinado; e, no mérito, requer que seja julgada procedente a presente representação, para ser declarada a nulidade dos atos administrativos que culminaram na restrição indevida à competição identificada no objeto do Pregão Eletrônico 1/2022 e de todos os atos dele decorrentes, devendo ser anulado o certame, bem como determinado à AEB que, caso tenha interesse, republique o edital sem os vícios narrados nesta representação</p><p>A Sefit avaliou estar presente o requisito da plausibilidade jurídica, uma vez que, apesar de a AEB ter declarado que a escolha foi feita após ter avaliado que as outras opções de mercado não atendiam ao que pretendia contratar, não consta nos autos ou no portal de compras governamentais informações que demonstrem que a avaliação realmente ocorreu e que foi exaustiva a ponto de se poder afirmar que somente a solução Singular atenderia à agência.</p><p>Por outro lado, entendeu que não havia como concluir acerca da presença dos pressupostos do perigo da demora, pois a representante não apresentou elementos para demonstrar como a eventual demora na prolação da decisão por parte do Tribunal poderia causar prejuízo ao interesse público, como também o perigo da demora reverso, eis que não era possível avaliar, apenas com os elementos dos autos, que não haveria prejuízo à administração pública em razão da não contratação. </p><p>Nesse sentido, a unidade técnica propôs a realização de oitiva da AEB e da empresa vencedora do certame, com fundamento no art. 250 do RI/TCU, para que se manifestassem acerca da ausência de publicação do estudo técnico preliminar da contratação e do direcionamento do objeto licitado a apenas uma marca, sem justificativa técnica de conhecimento público; bem como a realização de diligência à AEB para que encaminhasse ao Tribunal o processo administrativo que embasou a licitação em análise (peça 15) .</p><p>Naquela oportunidade, manifestei-me em essência de acordo com o encaminhamento oferecido, sem prejuízo de ressalvar o entendimento de que não se devia, de pronto, indeferir a adoção de medida cautelar; de que se encontrava presente o perigo da demora pelo fato de o certame estar homologado e adjudicado, com a possibilidade da iminente contratação e, se já ocorrida, o início da execução do contrato; bem como de que era mais prudente a realização de oitiva prévia da AEB e da empresa adjudicatária do certame, com fundamento no art. 276, § 2º, do RI/TCU, com prazo de cinco dias úteis para resposta (peça 17) .</p><p> Analisados os elementos apresentados pela AEB (peças 23-26, 29-34) e pela Empresa Atom Tecnologia em Informação Ltda (peça 27) , a conclusão é de que as informações constantes dos autos não comprovaram a ocorrência das irregularidades apontadas na representação. Além disso, há elementos que permitem afirmar que houve ganho na competitividade no certame, cujos valores finais registrados em ARP resultaram em preços inferiores ao orçamento original em cerca de 8%, bem como em oferta menor do que aquela que seria alcançada com a solução proposta pela representante.</p><p>Assim, a Sefit apresenta proposta nos seguintes termos (peças 41-42) :</p><p>\"24.1.\tconhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, §1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la improcedente; </p><p>24.2.\tindeferir o requerimento de medida cautelar, inaudita altera pars, formulado pela empresa Lecom Tecnologia S.A., tendo em vista que não se confirmaram os indícios de irregularidades apresentados;</p><p>24.3.\tinformar à representante, à Agência Espacial Brasileira e à empresa Atom Tecnologia em Informação Ltda., do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p>24.3.1.\tarquivar o presente processo, com fundamento no art. 237, parágrafo único, c/c o art. 250, I, do Regimento Interno/TCU.\"</p><p>Manifesto-me de acordo com a análise promovida pela unidade especializada, a qual adoto como minhas razões de decidir.</p><p>Preenchidos os requisitos de admissibilidade previstos nos arts.<i> </i>235 e 237, inciso VII, do Regimento Interno do TCU c/c o art. 103, § 1º, da Resolução-TCU 259/2014, cabe conhecer da presente representação.</p><p>No que se refere ao mérito, acompanho a conclusão de que as alegações da representante não procedem.</p><p class=\"list_Paragraph\">Conforme explicitado pela Sefti, a AEB logrou demonstrar que:</p><p class=\"list_Paragraph\">foram realizados estudos, anteriores à deflagração do certame, que demonstram que houve avaliação de mercado das possíveis soluções que atenderiam aos critérios técnicos exigidos, constantes dos autos do processo administrativo (peças 37 e 40) ;</p><p class=\"list_Paragraph\">nas fases iniciais de estudos das soluções, houve participação de empresa que apresentou o produto Lecom (peça 38) , com propostas de custos bem acima das demais soluções estudadas, correspondendo a quase o dobro do valor estimado da licitação (peça 37, p. 12) ;</p><p class=\"list_Paragraph\">a impugnação apresentada durante o certame licitatório por empresa revenda da Lecom Tecnologia (peça 4) foi devidamente respondida, com as considerações necessárias à elucidação do questionamento (peça 5) , demonstrando que foram realizadas diversas provas (durante 2 anos) para a escolha da ferramenta adequada à demanda;</p><p class=\"list_Paragraph\">a fase de lances do pregão contou com a participação de 5 licitantes, sendo que apenas uma foi inabilitada por não apresentar atestado que ratificasse o uso da solução Singular (peça 39) , não se confirmando a alegada restrição à competitividade.</p><p class=\"list_Paragraph\">Quanto à ausência de publicação do estudo técnico preliminar da contratação, a unidade técnica registrou que a falha já foi corrigida para os futuros certames com divulgação na página www.gov.br/aeb/pt-br/acesso-a-informacao/licitacoes-e-contratos, inclusive com painéis e dashboards.</p><p class=\"list_Paragraph\">Os elementos constantes dos autos, portanto, conduzem a considerar a presente representação como improcedente e arquivar o processo. Em consequência, a cautelar requerida também deve ser indeferida.</p><p>Ante o exposto, manifesto-me porque o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220721", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795922", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795922", "EXTENSAOARQUIVO": "doc"}