{"KEY": "ACORDAO-COMPLETO-2485902", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1704/2022 ATA 29/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1704", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial acerca de irregularidades na aplicação de recursos federais repassados no âmbito do Programa Nacional de Apoio ao Transporte Escolar (Pnate) ao município de Araripina/PE nos exercícios de 2009 e 2010,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar Cybele Lima Batista Arraes, Hailton José Marques de Lima, José Adriano Brito dos Santos, Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Nilva Porto Guilherme, Ricardo Marcio Estanislau Pires ME e Wilson Xavier Sampaio Filho revéis, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acatar as alegações de defesa apresentadas por Elisiane Alves de Carvalho e Paulo Bruno Gonçalves Barros Leal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. rejeitar as alegações de defesa apresentadas por Eudes Costa de Holanda Junior, Luzia de Melo Felício, Tradeware Serviços e Locações de Bens Ltda., Raquel Barroso da Silveira e Instituto Nacional de Tecnologia, Educação e Cultura;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. excluir Paulo Bruno Gonçalves Barros Leal da relação processual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. julgar regulares as contas de Elisiane Alves de Carvalho (XXX.370.524-XX) , com fundamento no arts. 1º, inciso I, 16, inciso I e 17, da Lei 8.443/1992, c/c o art. 214, inciso I, do Regimento Interno do TCU, dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. ¿com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19 da Lei 8.443/1992, julgar irregulares as contas dos responsáveis abaixo indicados, condenando-os ao pagamento dos débitos a seguir discriminados, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Fundo Nacional de Desenvolvimento da Educação, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.1. débito referente ao Contrato 032/2009-CPL/DP:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Cybele Lima Batista Arraes, Wilson Xavier Sampaio Filho, Hailton José Marques de Lima</p></td>\t<td><p><b>272.394,17</b></p></td>\t<td><p>20/3/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>5.000,00</b></p></td>\t<td><p>4/5/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Hailton José Marques de Lima</p></td>\t<td><p><b>28.000,00</b></p></td>\t<td><p>8/6/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>50.000,00</b></p></td>\t<td><p>6/8/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro</p></td>\t<td><p><b>45.000,00</b></p></td>\t<td><p>19/8/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>15.800,00</b></p></td>\t<td><p>26/8/2009</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.2. débito referente ao Contrato 01/2009-SME:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Eudes Costa de Holanda Junior, Luzia de Melo Felício, Tradeware Serviços e Locações de Bens Ltda., Cybele Lima Batista Arraes</p></td>\t<td><p><b>100.000,00</b></p></td>\t<td><p>7/10/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>100.000,00</b></p></td>\t<td><p>8/10/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>65.000,00</b></p></td>\t<td><p>9/10/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>80.000,00</b></p></td>\t<td><p>14/12/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>202.419,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>132.691,00</b></p></td>\t<td><p>18/3/2010</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.3. débito referente ao Termo de Parceria s/n firmado com o Instituto Nacional de Tecnologia, Educação e Cultura - Inetec:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Nilva Porto Guilherme, Raquel Barroso da Silveira, Instituto Nacional de Tecnologia, Educação e Cultura - Inetec</p></td>\t<td><p><b>20.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>289.811,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>29.276,00</b></p></td>\t<td><p>14/5/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>80.000,00</b></p></td>\t<td><p>10/6/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>49.116,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>107.500,00</b></p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>45.989,00</b></p></td>\t<td><p>20/4/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>91.440,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>68.100,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>50.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>100.000,00</b></p></td>\t<td><p>20/8/2010</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. com fundamento no art. 57 da Lei 8.443/1992, aplicar aos responsáveis abaixo indicados as multas individuais nos valores descritos a seguir, atualizados monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagos após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p><b>Responsáveis</b></p></td>\t<td><p><b> Multas (R$) </b></p></td></tr><tr>\t<td><p class=\"paragraph\">Luiz Wilson Ulisses Sampaio </p></td>\t<td><p class=\"paragraph\">            440.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Luíza Francelino de Lima Sátiro </p></td>\t<td><p class=\"paragraph\">            440.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Cybele Lima Batista Arraes </p></td>\t<td><p class=\"paragraph\">            215.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Wilson Xavier Sampaio Filho </p></td>\t<td><p class=\"paragraph\">              60.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Hailton José Marques de Lima </p></td>\t<td><p class=\"paragraph\">              75.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">José Adriano Brito dos Santos </p></td>\t<td><p class=\"paragraph\">              90.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Ricardo Marcio Estanislau Pires - ME </p></td>\t<td><p class=\"paragraph\">              90.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Eudes Costa de Holanda Junior </p></td>\t<td><p class=\"paragraph\">            155.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Luzia de Melo Felício </p></td>\t<td><p class=\"paragraph\">            155.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Tradeware Servicos, Mão-de-obra e Locação de Bens Ltda. </p></td>\t<td><p class=\"paragraph\">            155.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Nilva Porto Guilherme </p></td>\t<td><p class=\"paragraph\">            190.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Raquel Barroso da Silveira </p></td>\t<td><p class=\"paragraph\">            190.000,00 </p></td></tr><tr>\t<td><p class=\"paragraph\">Instituto Nacional de Tecnologia, Educação e Cultura </p></td>\t<td><p class=\"paragraph\">            190.000,00 </p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em Pernambuco, para adoção das medidas que entender cabíveis; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.11. dar ciência deste acórdão ao Ministério da Educação, ao município de Araripina/PE e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial acerca de irregularidades na aplicação de recursos federais repassados no âmbito do programa nacional de transporte escolar (Pnate) ao município de Araripina/PE nos exercícios de 2009 e 2010", "COLEGIADO": "Plenário", "DATASESSAO": "27/07/2022", "ENTIDADE": " Município de Araripina/PE; Ministério da Educação.", "INTERESSADOS": "3. Responsáveis: Luiz Wilson Ulisses Sampaio (XXX.223.384-XX); Luíza Francelino de Lima Sátiro (XXX.456.703-XX); Cybele Lima Batista Arraes (XXX.841.874-XX); Wilson Xavier Sampaio Filho (XXX.326.724-XX); Hailton José Marques de Lima (XXX.977.714-XX); Elisiane Alves de Carvalho (XXX.370.524-XX); José Adriano Brito dos Santos (XXX.577.774-XX); Ricardo Marcio Estanislau Pires - ME (10.564.371/0001-50); Eudes Costa de Holanda Junior (XXX.110.803-XX); Luzia de Melo Felício (XXX.509.843-XX); Paulo Bruno Gonçalves Barros Leal (XXX.376.953-XX); Tradeware Servicos, Mão-de-obra e Locação de Bens Ltda. (00.502.886/0001-71); Nilva Porto Guilherme (XXX.687.673-XX); Raquel Barroso da Silveira (XXX.645.903-XX); Instituto Nacional de Tecnologia, Educação e Cultura (07.216.320/0001-22).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01789420158\" target=\"_blank\">017.894/2015-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (na Presidência), Benjamin Zymler, Augusto Nardes, Bruno Dantas (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de tomada de contas especial instaurada em razão de irregularidades na aplicação de recursos federais repassados no âmbito do programa nacional de transporte escolar (Pnate) ao município de Araripina/PE.</p><p class=\"tCU_-_Epígrafe\">Em um primeiro momento, o mérito desta tomada de contas especial foi instruído pela então Secex-PE, nos seguintes termos (peça 224) :</p><p><b>\"INTRODUÇÃO</b></p><p>Cuidam os autos de tomada de contas especial instaurada em cumprimento ao item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2789/2014/Plenário\" target=\"_blank\">Acórdão 2789/2014-TCU-Plenário</a>, rel. Min Bruno Dantas, prolatado no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920107\" target=\"_blank\">Processo 028.499/2010-7</a>, em desfavor de diversos responsáveis, em razão da ausência de comprovação da aplicação dos recursos federais repassados ao município de Araripina/PE pelo Ministério da Educação referente à prestação de serviços de transporte escolar por meio do Contrato 032/2009-CPL/DP, firmado com a empresa Pires Serviços, do Contrato 01/2009-SME, firmado com a empresa Tradeware, e do Termo de Parceria s/n, firmado com o Inetec (vigente de janeiro a junho de 2010) (peça 85) .</p><p class=\"list_Paragraph\"><b>HISTÓRICO.</b></p><p>2. No âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920107\" target=\"_blank\">Processo 028.499/2010-7</a>, foi realizada auditoria na Prefeitura Municipal de Araripina/PE em virtude de possíveis irregularidades na aplicação de recursos públicos federais repassados pela União por meio de transferências legais, convênios e instrumentos congêneres, noticiadas a este Tribunal pelo Procurador Geral do Ministério Público de Contas do Tribunal de Contas do Estado de Pernambuco (MP TCE/PE) (peça 24) .</p><p>3. No documento encaminhado, o Procurador relatou indícios de fraudes e desvios envolvendo recursos repassados pelo Ministério da Educação ao município por meio de convênio relativo ao Programa Nacional de Transporte Escolar (PNATE) .</p><p>4. Em virtude da gravidade desses indícios e da sonegação de documentos ao TCE/PE por parte da Prefeitura de Araripina, suscitou-se, durante reunião do Fórum Permanente de Combate à Corrupção no Estado de Pernambuco (Focco-PE) , a realização de ação conjunta do TCU, do TCE/PE, da Controladoria Geral da União, do Ministério Público Federal e da Polícia Federal para apuração de possíveis desvios ocorridos, também, em outras áreas de atuação envolvendo recursos municipais e federais sob a gestão do município, nos exercícios de 2009 e 2010.</p><p>5. A partir daí a Secex-PE efetuou levantamento dos repasses federais ao Município de Araripina e elaborou proposta de fiscalização no âmbito da rede de controle, cujo escopo abrangeria programas de educação financiados pela União e recursos repassados à prefeitura pelo Fundo Nacional de Saúde (FNS) , ambos no período de 2009 a 2010. Tal proposta foi acolhida por este Tribunal, e a auditoria foi autorizada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2434/2010/Plenário\" target=\"_blank\">Acórdão 2434/2010-TCU-Plenário</a>, rel. Min Benjamin Zymler.</p><p>6. De acordo com o relatório de fiscalização, peça 80, foram detectadas diversas irregularidades na prestação de serviços de transporte escolar no município de Araripina e na aplicação dos recursos repassados pelo Fundo Municipal de Saúde (FMS) .</p><p class=\"tCU_-_Epígrafe\">7. O volume de recursos fiscalizados totalizou R$ 9.461.675,66, para o exercício de 2009 e 2010, sendo R$ 2.353.379,67 referentes a verbas de origem federal empregados na prestação de serviços de transporte escolar; e R$ 7.108.295,99 aplicados nos blocos de despesas do Sistema Único de Saúde (SUS) de Atenção Básica - AB e Assistência Farmacêutica.</p><p class=\"tCU_-_Epígrafe\">8. No que concerne à prestação de serviços de transporte escolar no município de Araripina, a unidade técnica verificou indícios de irregularidades nos seguintes instrumentos:</p><p class=\"tCU_-_Epígrafe\">a) Contrato 032/2009-CPL/DP e 1º termo aditivo, firmado com a empresa individual Ricardo Marcio Estanislau Pires (nome fantasia Pires Serviços) no valor de R$ 2,35 por quilômetro (valor global não consta do contrato) , para prestação de serviços no período de fevereiro a setembro de 2009. De fevereiro a maio de 2009, a empresa recebeu R$ 1.470.498,42 referentes a esse instrumento, dos quais R$ 416.194,17 foram de origem federal;</p><p class=\"tCU_-_Epígrafe\">b) Contrato 01/2009-SME, firmado com a empresa Tradeware Serviços e Locações de Bens Ltda. No valor de R$ 1.096.523,34, para prestação de serviços no período de junho a setembro de 2009. O montante desembolsado referente a esse contrato foi de R$ 1.095.000,00, dos quais R$ 744.110,00 foram de origem federal;</p><p class=\"tCU_-_Epígrafe\">c) Termo de Parceria (número não informado) , firmado com a organização da sociedade civil de interesse público (Oscip) denominada Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, no valor de R$ 1.680.000,00, para prestação de serviços no período de fevereiro a julho de 2010. Em referência a esse período, a prefeitura desembolsou o montante de R$ 1.292.512,00 para a Inetec pela suposta prestação de serviços de transporte escolar, dos quais R$ 931.232,00 foram de origem federal.</p><p class=\"tCU_-_Epígrafe\">9. Tais irregularidades encontram-se detalhadas no referido relatório, as quais resumidamente são:</p><p>a) Contrato 032/2009-CPL/DP:</p><p>a.1) pagamento pela execução do serviço de transporte escolar em período anterior ao início das aulas em 2009;</p><p>a.2) ausência de comprovação da efetiva prestação de serviços de transporte escolar no município de Araripina de fevereiro a maio de 2009;</p><p>b) Contrato 01/2009-SME, firmado com a empresa Tradeware:</p><p>b.1) ausência de comprovação da efetiva prestação de serviços de transporte escolar no município de Araripina, agravada pelos seguintes indícios:</p><p>b.1.1) realização de pagamentos à empresa sem nota fiscal correspondente;</p><p>b.1.2) existência de irregularidades em notas fiscais e recibos emitidos pela contratada;</p><p>b.1.3) realização de transferências da conta corrente da empresa Tradeware a beneficiários sem aparente nexo causal com os serviços supostamente prestados;</p><p>b.1.4) pagamento em duplicidade do serviço de transporte escolar no período de junho a agosto de 2009, visto que foram realizados pagamentos à empresa e a motoristas autônomos pela prefeitura e que não existem nos autos documentos que comprovem a realização de transporte escolar pela Tradeware;</p><p>c) Termo de Parceria firmado com o Inetec:</p><p>c.1) irregularidade no registro da ata de assembleia geral ordinária em que se alterou a constituição da Oscip, o que invalidaria o termo de parceria e os recibos emitidos em nome do Inetec, agravada pelo seguinte indício:</p><p>c.2) ausência de comprovação da efetiva prestação de serviços de transporte escolar, por meio do termo de parceria firmado com o Inetec, no município de Araripina, no período de janeiro a junho de 2010, agravada pelos seguintes indícios:</p><p>c.2.1) depósito de cheques nominais à Oscip em contas de sua titularidade na Cooperativa de Crédito dos Policiais Federais do Ceará, contas essas não constantes no Cadastro de Clientes do Sistema Financeiro Nacional;</p><p>c.2.2) realização de transferências e saques da conta corrente do Inetec a beneficiários sem aparente nexo causal com os serviços supostamente prestados;</p><p>c.2.3) existência de vínculo entre o Inetec e a empresa que a antecedeu, bem como outras empresas caracterizadas como partes relacionadas no relatório de auditoria;</p><p>c.2.4) pagamento em duplicidade do serviço de transporte escolar no mês de junho de 2010, visto que foram realizados pagamentos ao instituto e a motoristas autônomos pela prefeitura e que não existem nos autos documentos que comprovem a realização de transporte escolar pela Tradeware.</p><p>10. Em face das irregularidades encontradas, a unidade técnica concluiu que não restou demonstrada a correta aplicação dos recursos federais repassados referentes a esses instrumentos. Por sua vez, considerando que caberia ao gestor o ônus de comprovar a boa e regular aplicação do dinheiro público, a equipe de auditoria propôs a imputação de débito aos responsáveis e a sua citação solidária, adotando, ainda, a teoria da desconsideração da personalidade jurídica para que fossem alcançados os sócios e administradores das empresas e dos representantes da Oscip, peça 80.</p><p>11. Quanto às irregularidades descritas no âmbito do Contrato 032/2009-CPL/DP, no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2789/2014/Plenário\" target=\"_blank\">Acórdão 2789/2014-TCU-Plenário</a>, rel. Min Bruno Dantas, o Ministro Relator considerou que havia elementos constantes no processo que apontariam para a possibilidade de a empresa ter fornecido o transporte escolar. Por esse motivo, considerou mais adequado que, antes da realização da citação, tais documentos fossem levados em conta na análise para confirmação do valor do débito, peça 86.</p><p>12. Os Ministros do Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2789/2014/Plenário\" target=\"_blank\">Acórdão 2789/2014-TCU-Plenário</a>, de 15/10/2014 (peça 85) , rel. Min. Bruno Dantas, decidiram constituir processos individualizados de tomada de contas especial e determinar a realização de audiências de responsáveis.</p><p>13. Na instrução à peça 94, a Secex-PE analisou as propostas de citações dos responsáveis com base nas considerações apresentadas no voto que embasa o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2789/2014/Plenário\" target=\"_blank\">Acórdão 2789/2014-TCU-Plenário</a>, rel. Min Bruno Dantas, inclusive quanto aos valores dos débitos.</p><p>14. Os Ministros do Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2819/2016/Plenário\" target=\"_blank\">Acórdão 2819/2016-TCU-Plenário</a>, de 9/11/2016 (peça 97) , rel. Min. Bruno Dantas, decidiram determinar à Secex-PE a realização da citação dos responsáveis.</p><p><b>EXAME TÉCNICO</b></p><p>15. Em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2819/2016/Plenário\" target=\"_blank\">Acórdão 2819/2016-TCU-Plenário</a> (peça 97) , rel. Min. Bruno Dantas, a Secex-PE executou o saneamento dos autos conforme descrito abaixo:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Ofício/peça</b></p></td>\t<td><p><b>Notificação/peça</b></p></td>\t<td><p><b>Defesa/peça</b></p></td></tr><tr>\t<td><p>Cybele Lima Batista Arraes</p></td>\t<td><p>Ofício 0029/2017-TCU/Secex-PE, de 19/1/2017, peça 115; devolvido à peça 169</p><p>Ofício 0248/2017-TCU/Secex-PE, de 7/3/2017, peça 172; devolvido à peça 182</p><p>Ofício 0308/2017-TCU/Secex-PE, de 16/3/2017, peça 175; devolvido à peça 193</p><p>Ofício 0573/2017-TCU/Secex-PE, de 20/4/2017, peça 192; devolvido à peça 204</p><p>Edital 0013/2017-TCU/Secex-PE, de 10 de maio de 2017, peças 198-199.</p></td>\t<td><p>Peça 200.</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Eudes Costa de Holanda Junior</p></td>\t<td><p>Ofício 0030/2017-TCU/Secex-PE, de 19/1/2017, peça 116; devolvido à peça 173</p><p>Ofício 0307/2017-TCU/Secex-PE, de 16/3/2017, peça 176; devolvido à peça 196</p></td>\t<td><p> Apesar de o responsável não ter recebido os ofícios, apareceu espontaneamente nos autos com sua defesa.</p></td>\t<td><p>Peças 170 e 180.</p></td></tr><tr>\t<td><p>Elisiane Alves de Carvalho</p></td>\t<td><p>Ofício 0031/2017-TCU/Secex-PE, de 19/1/2017, peça 117.</p></td>\t<td><p>Peça 130</p></td>\t<td><p>Peça 136</p></td></tr><tr>\t<td><p>Hailton José Marques de Lima</p></td>\t<td><p>Ofício 0032/2017-TCU/Secex-PE, de 19/1/2017, peça 118.</p></td>\t<td><p>Peça 148</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Instituto Nacional de Tecnologia, Educação e Cultura - Inetec</p></td>\t<td><p>Ofício 0033/2017-TCU/Secex-PE, de 19/1/2017, peça 119; devolvido à peça 145</p></td>\t<td><p>Apesar de o responsável não ter recebido o ofício, apareceu espontaneamente nos autos com sua defesa.</p></td>\t<td><p>Peças 158-160</p></td></tr><tr>\t<td><p>José Adriano Brito dos Santos</p></td>\t<td><p>Ofício 0034/2017-TCU/Secex-PE, de 19/1/2017, peça 120.</p></td>\t<td><p>Peça 135</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio</p></td>\t<td><p>Ofício 0035/2017-TCU/Secex-PE, de 19/1/2017, peça 121.</p></td>\t<td><p>Peça 133</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Luzia de Melo Felício</p></td>\t<td><p>Ofício 0036/2017-TCU/Secex-PE, de 19/1/2017, peça 122; devolvido à peça 137</p><p>Ofício 0151/2017-TCU/Secex-PE, de 13/2/2017, peça 147.</p></td>\t<td><p>Peça 186</p></td>\t<td><p>Peças 170 e 180.</p></td></tr><tr>\t<td><p>Luíza Francelino de Lima Sátiro</p></td>\t<td><p>Ofício 0037/2017-TCU/Secex-PE, de 19/1/2017, peça 123.</p></td>\t<td><p>Peça 131</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Nilva Porto Guilherme</p></td>\t<td><p>Ofício 0038/2017-TCU/Secex-PE, de 19/1/2017, peça 124; devolvido à peça 139</p><p>Ofício 0150/2017-TCU/Secex-PE, de 13/2/2017, peça 146; devolvido à peça 177</p><p>Ofício 0374/2017-TCU/Secex-PE, de 23/3/2017, peça 179; devolvido à peça 194</p><p>Ofício 0572/2017-TCU/Secex-PE, de 20/4/2017, peça 191; devolvido à peça 202</p><p>Ofício 0864/2017-TCU/Secex-PE, de 1/6/2017, peça 203; devolvido à peça 213</p><p>Edital 0020/2017-TCU/Secex-PE, de 19 de julho de 2017, peças 216-217.</p></td>\t<td><p>Peça 218.</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Paulo Bruno Gonçalves Barros Leal</p></td>\t<td><p>Ofício 0039/2017-TCU/Secex-PE, de 19/1/2017, peça 125.</p></td>\t<td><p>Peça 168</p></td>\t<td><p>Peças 170, 174 e 180.</p></td></tr><tr>\t<td><p>Raquel Barroso da Silveira</p></td>\t<td><p>Ofício 0040/2017-TCU/Secex-PE, de 19/1/2017, peça 126.</p></td>\t<td><p>Peça 144</p></td>\t<td><p>Peças 158-160</p></td></tr><tr>\t<td><p>Ricardo Marcio Estanislau Pires ME</p></td>\t<td><p>Ofício 0041/2017-TCU/Secex-PE, de 19/1/2017, peça 127; devolvido à peça 183 (dev. posterior) </p><p>Ofício 0571/2017-TCU/Secex-PE, de 20/4/2017, peça 190; devolvido à peça 205</p><p>Ofício 0881/2017-TCU/Secex-PE, de 6/6/2017, peça 207; devolvido à peça 208</p><p>Edital 0017/2017-TCU/Secex-PE, de 23 de junho de 2017, peças 210-211.</p></td>\t<td><p>Peça 212.</p></td>\t<td><p>Revel</p></td></tr><tr>\t<td><p>Tradeware Serviços e Locações de Bens Ltda.</p></td>\t<td><p>Ofício 0042/2017-TCU/Secex-PE, de 19/1/2017, peça 128; devolvido à peça 149</p><p>Ofício 0194/2017-TCU/Secex-PE, de 20/2/2017, peça 156; devolvido à peça 187</p></td>\t<td><p>Apesar de o responsável não ter recebido o ofício, apareceu espontaneamente nos autos com sua defesa</p></td>\t<td><p>Peças 170 e 180.</p></td></tr><tr>\t<td><p>Wilson Xavier Sampaio Filho</p></td>\t<td><p>Ofício 0043/2017-TCU/Secex-PE, de 19/1/2017, peça 129.</p></td>\t<td><p>Peça 132</p></td>\t<td><p>Revel</p></td></tr></tbody></table><p>16. Como constatado no quadro do item 15, dos quinze responsáveis citados, sete apresentaram alegações de defesa, enquanto oito não apresentaram. Passamos a analisar cada uma destas situações.</p><p><b>Alegações de defesa não apresentados e sua revelia</b></p><p>17. Os responsáveis Cybele Lima Batista Arraes, Hailton José Marques de Lima, José Adriano Brito dos Santos, Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Nilva Porto Guilherme, Ricardo Marcio Estanislau Pires ME e Wilson Xavier Sampaio Filho tomaram ciência dos ofícios que lhes foram remetidos, conforme documentação integrante do quadro acima.</p><p>18. Transcorrido o prazo regimental fixado e mantendo-se inerte os aludidos responsáveis, impõe-se que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>19. Vale relembrar que o efeito da revelia não se restringe ao prosseguimento dos atos processuais, como erroneamente se pode inferir do disposto no art. 12, § 3º, da Lei 8.443/1992, vez que esse seguimento constitui decorrência lógica na estipulação legal dos prazos para que as partes produzam os atos de seu interesse. O próprio dispositivo legal citado vai mais além ao dizer que o seguimento dos atos, uma vez configurada a revelia, se dará para todos os efeitos, inclusive para o julgamento pela irregularidade das contas, como se pode facilmente deduzir.</p><p>20. Cabe realçar também que, nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que as revelias dos réus operam a presunção da verdade dos fatos narrados pelos autos. Dessa forma, a avaliação das responsabilidades dos agentes não pode prescindir da prova existente no processo ou para ele carreada.</p><p>21. Por isso, faz-se remissão aos itens 8 e 9 desta instrução, no qual se faz um resumo do exame das irregularidades contida nos autos e nas análises efetuadas à peça 94.</p><p>22. Ao não apresentar defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</p><p>23. Configurada revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade das suas contas.</p><p>24. No tocante à aferição quanto à ocorrência de boa-fé na conduta dos responsáveis, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, em se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente reconhecê-la, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos do § 6º do mesmo artigo do normativo citado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10995/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10995/2015-TCU-Segunda Câmara</a>, rel. Min. Marcos Bemquerer; 7.473/2015-TCU-Primeira Câmara, rel. Min. Benjamin Zymler; 9376/2015-TCU-Segunda Câmara, rel. Min. Vital do Rêgo; 8.928/2015-TCU-Segunda Câmara, rel. Min. Marcos Bemquerer; 1895/2014-TCU - Segunda Câmara, rel. Min. Ana Arraes, entre outros) .</p><p>25. Com relação à ocorrência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Min. Walton Alencar, pelo qual foi firmado o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada, em nosso caso concreto, a data de ocorrência da irregularidade adotada foi a data do conhecimento das irregularidades, a data de ocorrência da irregularidade adotada foi a data do último pagamento realizado à empresa Ricardo Marcio Estanislau Pires - ME pelo município de Araripina/PE (peça 93, p. 78-81) , 26/8/2009, portanto, o prazo prescricional decenário da pretensão punitiva seria em 26/8/2019 (dez anos a contar da mencionada data-base) . O ato que ordenou a citação do responsável ocorreu em 9/11/2016 (peça 97) , antes, portanto do transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>26. Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>27. Diante da revelia dos responsáveis Cybele Lima Batista Arraes, Hailton José Marques de Lima, José Adriano Brito dos Santos, Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Nilva Porto Guilherme, Ricardo Marcio Estanislau Pires ME e Wilson Xavier Sampaio Filho, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, bem como que as alegações de defesa apresentadas pelos demais responsáveis não se aproveitam a esses, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, a ser recolhido aos cofres do FNDE, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Alegações de defesa apresentadas pelos responsáveis Eudes Costa de Holanda Junior, Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, Luzia de Melo Felício, Elisiane Alves de Carvalho, Paulo Bruno Gonçalves Barros Leal, Raquel Barroso da Silveira e Tradeware Serviços e Locações de Bens Ltda.</b></p><p>28. Os responsáveis Eudes Costa de Holanda Junior, Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, Luzia de Melo Felício, Elisiane Alves de Carvalho, Paulo Bruno Gonçalves Barros Leal, Raquel Barroso da Silveira e Tradeware Serviços e Locações de Bens Ltda. tomaram ciência dos ofícios que lhes foram remetidos, tendo apresentado, tempestivamente, suas alegações de defesa, por meio de seus advogados, devidamente constituído nos autos, conforme documentação integrante do quadro acima.</p><p><b>Alegações de defesa de Elisiane Alves de Carvalho</b></p><p>29. A responsável alega que era tesoureira da Secretaria Municipal de Educação de Araripina/PE, responsável apenas pelas tarefas burocráticas, não exercendo nenhum poder de decisão para autorizar pagamentos, incumbida apenas em cumprir a execução da emissão do empenho e cheques e controles internos, não tendo o condão de saber da existência ou não da empresa contratada, bem como ser de responsabilidade do ordenador de despesa a verificação do direito adquirido da empresa contratada, e não da tesoureira (peça 136, p. 2) .</p><p>30. Acrescenta que as irregularidades apontadas não dizem respeito a sua vontade livre e consciente de direcionar o não cumprimento do procedimento formal referente à dispensa/inexigibilidade de licitação ou aos pagamentos que foram efetuados à empresa contratada (peça 136, p. 2) .</p><p>31. A responsável alega que o ordenador das despesas assinava empenhos, autorizava gastos e outras despesas e atividades (peça 136, p. 2-3) .</p><p>32. Segundo a responsável, não existe qualquer ato de sua autoria que presuma conluio ou má-fé, pois apenas cumpria determinação de superior hierárquico, conforme situação análoga descrita em sua defesa, julgada pelo TCU. Desse modo, conclui que não poder-se-ia imputar-lhe a conduta de improbidade administrativa, desvio ou mesmo pagamento indevido, pois estaria exorbitando sua função de mera tesoureira, fazendo menção a excertos da Lei 4.320/1964 que tratam do assunto (peça 136, p. 3-4) .</p><p>33. Por fim, a responsável requer que seja desconsiderada a imputação que lhe foi feita nesse processo, com o seu consequente arquivamento.</p><p><b>Análise</b></p><p>34. Elisiane Alves de Carvalho, então tesoureira da Secretaria de Educação do município de Araripina/PE, foi chamada em citação devido as seguintes irregularidades:</p><p>Ocorrência: Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Araripina pelo Ministério da Educação no âmbito do Pnate (FNDE) , consubstanciada pela impossibilidade de estabelecimento de nexo causal em razão da contratação da empresa de fachada Ricardo Marcio Estanislau Pires - ME (Pires Serviços - Contrato 032/2009-CPL/DP) para prestação de serviços de transporte escolar no período de fevereiro a maio de 2009;</p><p>Conduta: ter autorizado os pagamentos abaixo relacionados à empresa Pires Serviços sem que ela tenha comprovadamente executado os correspondentes serviços de transporte escolar referentes ao Contrato 032/2009-CPL/DP;</p><p>Dispositivos violados: arts. 62 e 63 da Lei 4.320/1964;</p><p>Débito:</p><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Elisiane Alves de Carvalho</p></td>\t<td><p><b>45.000,00</b></p></td>\t<td><p>19/8/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Elisiane Alves de Carvalho</p></td>\t<td><p><b>15.800,00</b></p></td>\t<td><p>26/8/2009</p></td></tr></tbody></table><p>35. A responsável, então tesoureira da Secretaria de Educação, autorizou pagamentos da prestação de serviços de transporte escolar no período de 1/5 a 31/5/2009, por meio da Nota Fiscal 131 (peça 93, p. 57, 61-63) , conforme transferência de R$ 45.000,00, no dia 19/8/2009, e, por meio da Nota Fiscal 132 (peça 93, p. 78-81) , conforme transferência de R$ 15.800,00, no dia 26/8/2009, quando deveria não ter autorizado o pagamento de tais valores, considerando que não houve a prestação dos serviços, o qual propiciou pagamentos indevidos, contrariando o art. 62 e §§ 1°, 2º do art. 63 da Lei 4.320/1964.</p><p>36. Conforme demonstrado na instrução à peça 94, cabe destacar que foi constatado um ambiente com diversos indícios de fraudes, cuja responsável atuava especificamente como tesoureira da Secretaria de Educação de um município pequeno como Araripina/PE, sendo o Programa Nacional de Apoio ao Transporte do Escolar (PNATE) um programa relevante para tal secretaria, a qual tinha total condições de saber que a empresa Pires Serviços não estava executando os serviços transporte do escolar.</p><p>37. Havia indícios da interposição da empresa Pires Serviços, contratada irregularmente por emergência e baseado num processo licitatório montado, a qual foi administrada por procurador com ligações familiares com o então prefeito, José Adriano Brito dos Santos, sobrinho do então prefeito, peça 2 e 80, para beneficiar os responsáveis envolvidos no conluio, a exemplo dos dois pagamentos autorizados por Elisiane Alves de Carvalho, a seguir detalhados, nos quais os beneficiários finais dos valores transferidos foram pessoas ligadas ao então prefeito do município, conforme demonstrado na instrução à peça 94.</p><p>38. Quanto ao primeiro pagamento autorizado pela responsável, TED de valor de R$ 45.000,00, cuja origem refere-se à NF 0131 no valor de R$ 165.000,00 (prestação de serviços do período de 1/5 a 31/5/2009) (peça 93, p. 57, 61-63) , o montante de R$ 36.000,00 foi sacado em espécie por José Adriano Brito dos Santos, sobrinho do então prefeito (peça 38, p. 43-49) e o valor de R$ 9.000,00 foi transferido para Veruschka Manoela Cabral de Oliveira (peça 38, p. 15) , a qual possui o mesmo endereço de José Adriano Brito dos Santos e ambos foram sócios nas empresas Paulista Serviços Ltda. e Brito & Luz Ltda. (peça 94) .</p><p>39. Quanto ao segundo pagamento, TED de valor de R$ 15.800,00, cuja origem refere-se à NF 0132 no valor de R$ 15.800,00 (prestação de serviços do período de 1/5 a 31/5/2009) , o montante foi integralmente transferido para Diego Anderson Marques Torres (peça 38, p. 15) , filho do tesoureiro da Prefeitura de Araripina/PE, Hailton José Marques de Lima. Enfim, há indícios de conluio entre os responsáveis pelas autorizações de pagamentos indevidos que resultou em dano ao Erário público federal no valor de R$ 416.194,17 (peça 92) .</p><p>40. O argumento de que a responsável apenas cumpria a execução da emissão do empenho e cheques e controles internos não é capaz de, por si só, ilidir as irregularidades apontadas neste processo, nem tampouco desqualificar a identificação da responsável. Diante do exposto, rejeitam-se as alegações de defesa apresentadas pela responsável.</p><p>41. Com relação à ocorrência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Min. Walton Alencar, pelo qual foi firmado o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada, em nosso caso concreto, a data de ocorrência da irregularidade adotada foi a data do conhecimento das irregularidades, a data de ocorrência da irregularidade adotada foi a data do último pagamento realizado à empresa Ricardo Marcio Estanislau Pires - ME pelo município de Araripina/PE (peça 93, p. 78-81) , 26/8/2009, portanto, o prazo prescricional decenário da pretensão punitiva seria em 26/8/2019 (dez anos a contar da mencionada data-base) . O ato que ordenou a citação do responsável ocorreu em 9/11/2016 (peça 97) , antes, portanto do transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>42. Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>43. Diante da rejeição das alegações de defesa apresentadas por Elisiane Alves de Carvalho, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que a responsável seja condenada em débito, a ser recolhido aos cofres do FNDE, bem como que lhe seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Alegações de defesa dos responsáveis Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal e Tradeware Serviços e Locações de Bens Ltda. (peças 170, 174 e 180) </b></p><p>44. Considerando que as alegações de defesa dos responsáveis Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal e Tradeware Serviços e Locações de Bens Ltda. (peças 170, 174 e 180) foram apresentadas em conjunto, elas serão analisadas conjuntamente.</p><p>45. Em suas alegações de defesa (peça 170, p. 1-3 e peça 180, p. 1-3) , os responsáveis iniciam fazendo um histórico da execução do Contrato 01/2009 SME, celebrado com a empresa Tradeware Serviços e Locações de Bens Ltda.</p><p>46. Segundo os responsáveis, a Tradeware alugou veículos de pessoas na cidade, que também serviram de motoristas, sendo tudo pago e quitado conforme cópias dos cheques e planilha (peça 170, p. 66-67) anexados em sua defesa, referente a pagamentos ocorridos em abril de 2010 (documentos de pessoas e veículos e canhotos de cheques (peça 170, p. 8-92) . Acrescentam que o valor cobrado pela Tradeware era entre R$ 0,84 a R$ 3,55 dependendo do tipo de veículo e condições da estrada, o que estaria em harmonia com a realidade do que era cobrado no mercado, tendo em vista, inclusive os encargos que tal intermediação de mão de obra traria (peça 170, p. 3-4 e peça 180, p. 3-4) .</p><p>47. Os responsáveis alegam que a Tradeware recebia os valores contratuais e fazia os repasses aos motoristas contratados, para pagamento de mão de obra e do aluguel dos veículos, bem como cuidava da manutenção e abastecimento dos mesmos, não havendo vantagem ilícita auferida pela empresa, muito pelo contrário, deixou de receber valores acertados através de contrato com a referida prefeitura, que até a presente data não recebeu (peça 170, p. 3-4 e peça 180, p. 3-4) .</p><p>48. Afirmam ainda que não merece prosperar a inferência de que, porque a municipalidade não agiu corretamente, os responsáveis se beneficiaram, seja favorecendo-se de contratações diretas e ilegais ou de pagamento a maior pelos serviços prestados. A Tradeware teria apenas atendido à carta convite, prestado os serviços dentro da sua razoabilidade e dimensão, pago ao pessoal, pago aluguel de veículos, intermediado mão de obra, com todo serviço contábil que tal contratação requereria, teve gastos adicionais, todavia, deixou de receber o acertado no termo de parceria, e teve prejuízo por conta da inadimplência da prefeitura (peça 170, p. 4 e peça 180, p. 4) .</p><p>49. Quanto aos pagamentos referentes aos meses de junho, julho e agosto de 2009, período sob a vigência do contrato com a Tradeware, que teriam sido realizados por Antônio João de Carvalho, então secretário de infraestrutura, e por Luiza Francelino de Lima Sátiro, então secretária municipal de educação, pagos em espécie, no centro tecnológico municipal, os responsáveis alegam que ainda que se tenha recibos de pagamentos de motoristas autônomos emitidos pela secretaria de educação, dos meses de junho a agosto de 2009, tais fatos não ratificariam as informações mencionadas nem estabeleceria a relação direta dos prestadores de serviços com a administração municipal. Contudo, ainda que isso possa eventualmente ter ocorrido, ou seja, que o Secretário de Infraestrutura ou de Educação possam ter efetivamente pago algum motorista, em alguma situação excepcional, isso não permite ou mesmo autoriza as acusações das quais se defendem, que vão desde preparação de certames, até não prestar o serviço para que foram contratados (peça 170, p. 5 e peça 180, p. 5) .</p><p>50. Os responsáveis esclarecem que Paulo Bruno Gonçalves Barros Leal era um funcionário da empresa que cuidava do operacional da Tradeware e não fez parte do quadro societário da Tradeware, logo, não pode ser considerado gestor solidariamente responsável pela empresa, não se lhe aplicando a jurisprudência de regência desta corte, no sentido de que os efeitos da desconsideração da personalidade jurídica não alcançam apenas os sócios de direito, mas também os sócios ocultos que, embora exerçam de fato o comando da pessoa jurídica, se escondem por trás de terceiros (laranjas) instituídos apenas formalmente como proprietários da empresa, para o qual faz menção a acórdãos (peça 170, p. 5, peça 180, p. 5 e peça 174, p. 1-3) .</p><p>51. Os responsáveis concluem requerendo a aceitação dos documentos anexados e de seus argumentos de defesa, que provariam o pagamento das pessoas que prestaram os serviços, bem como a regularidade dos mesmos (peça 170, p. 6 e peça 180, p. 6) .</p><p><b>Análise</b></p><p>52. Os responsáveis foram chamados em citação devido às seguintes irregularidades:</p><p>Ocorrência: Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Araripina pelo Ministério da Educação no âmbito do Pnate (FNDE) , consubstanciada pela impossibilidade de estabelecimento de nexo causal em razão da contratação da empresa de fachada Tradeware Serviços, Mão-de-Obra e Locação de Bens Ltda. (Tradeware - Contrato 01/2009-SME) para prestação de serviços de transporte escolar no período de junho a setembro de 2009.</p><p>a) Responsável: Eudes Costa de Holanda Junior, CPF XXX.110.803-XX, sócio-administrador da empresa Tradeware Serviços e Locações de Bens Ltda.;</p><p>Conduta: ter utilizado empresa de fachada (Tradeware) para contratar com a Administração (Contrato 01/2009-SME) e receber os pagamentos abaixo relacionados sem que a empresa tenha executado os correspondentes serviços de transporte escolar;</p><p>Dispositivos violados: art. 70, parágrafo único, da Constituição Federal/1988; art. 93 do Decreto-Lei 200/1967; art. 66 do Decreto 93.872/1986;</p><p>b) Responsável: Luzia de Melo Felício, CPF XXX.509.843-XX, sócia-administradora da empresa Tradeware Serviços e Locações de Bens Ltda.;</p><p>Conduta: ter utilizado empresa de fachada (Tradeware) para contratar com a Administração (Contrato 01/2009-SME) e receber os pagamentos abaixo relacionados sem que a empresa tenha executado os correspondentes serviços de transporte escolar;</p><p>Dispositivos violados: art. 70, parágrafo único, da Constituição Federal/1988; art. 93 do Decreto-Lei 200/1967; art. 66 do Decreto 93.872/1986;</p><p>c) Responsável: Paulo Bruno Gonçalves Barros Leal, CPF XXX.376.953-XX, representante da empresa Tradeware Serviços e Locações de Bens Ltda.;</p><p>Conduta: ter recebido os pagamentos abaixo relacionados sem que a empresa Tradeware tenha executado os correspondentes serviços de transporte escolar no âmbito do Contrato 01/2009-SME;</p><p>Dispositivos violados: art. 70, parágrafo único, da Constituição Federal/1988; art. 93 do Decreto-Lei 200/1967; art. 66 do Decreto 93.872/1986;</p><p>d) Responsável: Tradeware Serviços e Locações de Bens Ltda., CNPJ 00.502.886/0001-71;</p><p>Conduta: ter firmado contrato com a Administração (Contrato 01/2009-SME) sem possuir estrutura para prestar os serviços correspondentes; e ser recebedora dos pagamentos abaixo relacionados sem que tenha executado os correspondentes serviços de transporte escolar;</p><p>Dispositivos violados: art. 70, parágrafo único, da Constituição Federal/1988; art. 93 do Decreto-Lei 200/1967; art. 66 do Decreto 93.872/1986;</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p><b>100.000,00</b></p></td>\t<td><p>7/10/2009</p></td></tr><tr>\t<td><p><b>100.000,00</b></p></td>\t<td><p>8/10/2009</p></td></tr><tr>\t<td><p><b>65.000,00</b></p></td>\t<td><p>9/10/2009</p></td></tr><tr>\t<td><p><b>80.000,00</b></p></td>\t<td><p>14/12/2009</p></td></tr><tr>\t<td><p><b>202.419,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td><p><b>132.691,00</b></p></td>\t<td><p>18/3/2010</p></td></tr></tbody></table><p class=\"body_Text\">53. Inicialmente, fazemos remissão a instrução à peça 94, na qual demonstrou-se que havia indícios da interposição da empresa Tradeware, contratada irregularmente por emergência e baseado num processo licitatório montado.</p><p class=\"body_Text\">54. Na mesma instrução mencionada, quanto à execução contratual e o dano ao Erário, a Unidade Técnica apurou que a secretaria de educação municipal emitiu cheques nominais à Prefeitura Municipal de Araripina/Secretaria de Educação no montante de R$ 695.890,00, entre junho e setembro de 2009, período de vigência do Contrato 01/2009 SME, os quais foram sacados diretamente nos caixas da instituição financeira. Também foram emitidos dois cheques nominais à Tradeware no montante de R$ 399.110,00, depositados em conta corrente da Tradeware. O montante total desembolsado, que supostamente teria sido utilizado para os serviços de transporte escolar, foi de R$ 1.095.000,00, dos quais R$ 744.110,00 foram provenientes dos cofres públicos federais (peças 33 e 75) .</p><p>55. Neste processo, a conduta questionada dos responsáveis nas citações refere-se ao fato destes terem recebido pagamentos do município de Araripina/PE sem que a empresa dita como contratada, Tradeware, tenha executado os correspondentes serviços de transporte escolar.</p><p>56. Quanto a esta conduta, os responsáveis trazem aos autos apenas alegações de defesa sem anexar documentos que comprovem a efetiva prestação de serviços de transporte escolar no período de fevereiro a setembro de 2009, por meio do Contrato 01/2009 SME, firmado com a empresa Tradeware Serviços e Locações de Bens Ltda.</p><p>57. Foram anexados aos autos documentos de identificação de pessoas e canhotos de cheques de 15/3/2010 e 19/4/2010, sem apresentar cópia dos cheques com seus montantes e a descrição dos favorecidos (peça 170, p. 8-92) ; relação com número de cheques e valores (peça 170, p. 66-67) , no montante de R$ 119.928,00, bem como uma planilha, contendo nomes, datas (15/3/2010 e 19/4/2010) , sem qualquer demonstração de nexo causal com a efetiva prestação de serviços questionada.</p><p>58. Da mesma forma, não foram apresentados pelos responsáveis os contratos de prestação de serviço celebrados pela Tradeware e assinados com cada um dos motoristas apresentados, instrumentos jurídicos que demonstrem o negócio jurídico celebrado entre as partes, motoristas e Tradeware, bem como não há atesto mensal de que houve a prestação de serviços de transporte diariamente por estes supostos motoristas, nos quais foram efetivamente utilizados veículos na prestação dos serviços pelos motoristas, ditos como contratados, bem como não há a descrição das rotas e dos quilômetros percorridos por mês por veículo, enfim, não há qualquer correlação e comprovação de que houve a efetiva prestação de serviço e que foram realizados por estas pessoas constantes das cópias dos documentos de identificação, enfim, não foi demonstrado nexo causal entre os recursos que lhe foram repassados pelo município e a efetiva prestação dos serviços referente ao período de fevereiro a setembro de 2009, por meio do Contrato 01/2009 SME.</p><p>59. Há que se destacar, ainda, que, além do dever legal e constitucional de prestar contas do bom e regular emprego dos recursos públicos recebidos. e da regular liquidação da despesa, devem os gestores fazê-lo demonstrando o estabelecimento do nexo entre o desembolso dos referidos recursos e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado. Assim, é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado, de acordos com os normativos legais e regulamentares vigentes.</p><p>60. Quanto ao fato de Paulo Bruno Gonçalves Barros Leal ser supostamente um funcionário da empresa Tradeware, os responsáveis não apresentaram documentação hábil que demonstrasse o fato alegado, vinculação empregatícia com a contratada, bem como, tal argumento, não altera o fato de Paulo ter recebido pagamentos sem que a empresa Tradeware tenha executado os correspondentes serviços de transporte escolar no âmbito do Contrato 01/2009-SME, tornando-o solidário com os demais no dano ao Erário apurado.</p><p>61. Com relação à ocorrência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Min. Walton Alencar, pelo qual foi firmado o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada, em nosso caso concreto, a data de ocorrência da irregularidade adotada foi a data do conhecimento das irregularidades, a data de ocorrência da irregularidade adotada foi a data do último pagamento realizado a Tradeware pelo município de Araripina/PE (peça 33, p. 36-39) , 18/3/2010, portanto, o prazo prescricional decenário da pretensão punitiva seria em 18/3/2020 (dez anos a contar da mencionada data-base) . O ato que ordenou a citação do responsável ocorreu em 9/11/2016 (peça 97) , antes, portanto do transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>62. Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>63. Diante da rejeição das alegações de defesa apresentadas pelo Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal e Tradeware Serviços e Locações de Bens Ltda. e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que o responsável seja condenado em débito, a ser recolhido aos cofres do FNDE, bem como que lhe seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>Alegações de defesa dos responsáveis Instituto Nacional de Tecnologia, Educação e Cultura - Inetec e Raquel Barroso da Silveira (peças 158-160) </b></p><p>64. Em suas alegações de defesa (peça 158, p. 1-4) , os responsáveis iniciam fazendo um histórico da execução do Contrato de Repasse 247.298-01/2007.</p><p>65. Segundo os responsáveis, o Inetec não tinha qualquer ingerência sobre a 'caracterização de emergência para contratações por meio de dispensa de licitação', mas, o que pode atestar é que a situação parecia, e em larga medida estava, caótica, precisamente porque a empresa que tinha se consagrado vencedora do certame licitatório, chamada, não assumiu (peça 158, p. 4) .</p><p>66. Os responsáveis acrescentam que o Inetec prestou contas e que teria anexado em sua defesa documentos comprobatórios (Folhas Livro Razão de 27/1/2010 a 2/8/2010 (sem referência a assinaturas e registros formais) (peça 158, p. 15-26) ; planilhas relativas as ano de 2010 sem assinaturas, mês de referência e atestos (peça 158, p. 27-34) ; informações de rotas, documentos de pessoas e veículos, cópias de cheques e de transferências bancárias (peças 158, p. 35-131; 159 e 160) , de que ao término do contrato, mesmo tendo sido integralmente cumpridos os seus termos, por parte da OSCIP, e que ainda estaria na condição de credora e vítima das irresponsabilidades e omissões do gestor público (peça 158, p. 4) .</p><p>67. Os responsáveis trazem os fundamentos de ação civil pública e de improbidade administrativa que o MPF estaria movendo contra a Inetec (peça 158, p. 4-7) .</p><p>68. Quanto aos indícios de que Raquel Barroso da Silveira teria representado o Inetec com o intuito de dar validade jurídica aos atos do instituto, os responsáveis afirmam que para a mudança dos Registros Constantes da Receita Federal teria que ter havido uma eleição antes que alterasse a presidência, e que essa eleição ocorreu, ainda que tenha sido quatro dias antes da celebração do Termo de Parceria. Acrescentam que a documentação foi devidamente registrada e que teria efeito para todos, ainda que não tenha sido feito a alteração imediata dos registros da Receita Federal, sendo tal fato uma irregularidade, jamais uma violação de princípios da administração pública que sugerem algo bem mais grave que isso (peça 158, p. 7-8) .</p><p>69. Os responsáveis alegam que não seria verdade que Nilva Porto Guilherme tenha continuado, mesmo formalmente, como a presidente do instituto, conforme documentação anexada aos autos (peça 158, p. 8) .</p><p>70. Quanto à conclusão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2819/2016/Plenário\" target=\"_blank\">Acórdão 2819/2016-TCU-Plenário</a> (peça 97) , rel. Min José Múcio Monteiro, 'que os documentos emitidos por empresas 'de fachada' são inidôneos e, portanto, não se prestam a comprovar o nexo de causalidade entre os recursos pagos pela Administração e o objeto pretendido', os responsáveis afirmam que vai ter sua decisão questionada em sua constitucionalidade, desde já, neste tocante, por expressa violação do princípio da presunção de inocência, e violação de regras relativas ao devido processo legal, pois tal postura, ativaria preceitos somente encontrados no que se convencionou chamar de 'direito penal do inimigo', donde qualquer coisa que venha do 'inimigo' ou, no caso, de uma 'empresa [tida prematuramente como] de fachada' não provaria nada, retiraria qualquer possibilidade de defesa, além de atentar contra princípios informadores do nosso sistema processual contemporâneo ocidental (peça 158, p. 8) .</p><p>71. Concluem requerendo que seus argumentos de defesa sejam recebidos, bem como a documentação em anexo, que provaria, inexoravelmente, a regularidade da prestação de serviço, além de provar que o Inetec teria saído da relação na especial condição de credor da administração pública, por ter desempenhado o serviço e não ter sido pago por tanto, bem como que seja reconhecida sua inocência e a regularidade das contas (peça 158, p. 8) .</p><p><b>Análise</b></p><p>72. Os responsáveis foram chamados em citação devido às seguintes irregularidades:</p><p>Ocorrência: Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Araripina pelo Ministério da Educação no âmbito do Pnate (FNDE) , consubstanciada pela ausência de prestação de contas referente ao termo de parceria firmado com o Instituto de Tecnologia, Educação e Cultura - Inetec para prestação de serviços de transporte escolar no período de fevereiro a julho de 2010, bem como pelos indícios de que o Inetec não executou os serviços pactuados;</p><p>a) Responsável: Raquel Barroso da Silveira, CPF XXX.645.903-XX, então representante do Inetec;</p><p>Conduta: ter recebido os pagamentos abaixo relacionados sem que o Inetec tenha executado os correspondentes serviços de transporte escolar no âmbito do termo de parceria (sem número) firmado com o município de Araripina;</p><p>Dispositivos violados: art. 70, parágrafo único, da Constituição Federal/1988; art. 93 do Decreto-Lei 200/1967; art. 66 do Decreto 93.872/1986;</p><p>b) Responsável: Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, CNPJ 07.216.320/0001-22;</p><p>Conduta: ter recebido os pagamentos abaixo relacionados sem que o Inetec tenha executado os correspondentes serviços de transporte escolar no âmbito do termo de parceria (sem número) firmado com o município de Araripina/PE;</p><p>Dispositivos violados: art. 70, parágrafo único, da Constituição Federal/1988; art. 93 do Decreto-Lei 200/1967; art. 66 do Decreto 93.872/1986.</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p><b>20.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td><p><b>289.811,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td><p><b>29.276,00</b></p></td>\t<td><p>14/5/2010</p></td></tr><tr>\t<td><p><b>80.000,00</b></p></td>\t<td><p>10/6/2010</p></td></tr><tr>\t<td><p><b>49.116,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td><p><b>107.500,00</b></p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td><p><b>45.989,00</b></p></td>\t<td><p>20/4/2010</p></td></tr><tr>\t<td><p><b>91.440,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td><p><b>68.100,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td><p><b>50.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td><p><b>100.000,00</b></p></td>\t<td><p>20/8/2010</p></td></tr></tbody></table><p class=\"body_Text\">73. Não houve a comprovação da boa e regular aplicação dos recursos federais repassados ao município pelo Ministério da Educação, referente à prestação de serviços de transporte escolar no período de fevereiro a julho de 2010, por meio do Termo de Parceria (número não informado) , firmado com a organização da sociedade civil de interesse público (Oscip) denominada Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, o que resultou em dano ao Erário federal no valor de R$ 931.232,00. Há indícios da interposição da Inetec, cuja Oscip, possivelmente, seja de fachada, a qual possui relacionamento societário com outras empresas anteriormente contratadas pelo município para o mesmo objeto, que provocou dano ao Erário público Federal no valor de R$ 931.232,00 (peças 80 e 74) .</p><p class=\"body_Text\">74. Em 26/1/2010, a administração municipal firmou Termo de Parceria com o Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, CNPJ 07.216.320/0001-22, Oscip, com sede no município de Fortaleza/CE. Esta contratação foi respaldada por parecer jurídico emitido em 27/1/2009 (peças 76 e 77) .</p><p>75. Os responsáveis trazem aos autos apenas alegações de defesa sem anexar documentos que comprovem a efetiva prestação de serviços de transporte escolar no período no período mencionado. Foram anexados aos autos folhas de um Livro Razão de 27/1/2010 a 2/8/2010, o qual não possuem assinaturas e registros formais de constituição (peça 158, p. 15-26) , planilhas relativas ao ano de 2010, as quais não apresentam assinaturas, meses de referência e atestos (peça 158, p. 27-34) e informações de rotas, documentos de pessoas e veículos, cópias de cheques e de transferências bancárias de maio e junho de 2010 (peças 158, p. 35-131; 159 e 160) , os quais não demonstram nexo causal entre os recursos que lhe foram repassados pelo município e a efetiva prestação dos serviços.</p><p>76. Quanto aos pagamentos realizados, os recursos públicos aplicados, de janeiro a junho de 2010, pela Prefeitura Municipal de Araripina somaram o montante de R$ 1.292.512,00, pagos para a Inetec pela prestação de serviços de transporte escolar, dos quais R$ 931.232,00 foram oriundos de recursos federais, no entanto, foram apresentados apenas alguns comprovantes de pagamento a supostos motoristas prestadores do serviço de transporte escolar no montante de R$ 86.269,00 (peças 158, p. 35-131; 159, p. 1-3) , a exemplo de:</p><p>a) Sr. Miguel Ricardo de Lima, o qual supostamente teria prestado serviço de transporte escolar de fevereiro a junho de 2010, conforme peça 158, p. 38, utilizando um veículo Ônibus de placa KGF 7728, de Ouricuri/PE, de sua propriedade, peça 158, p. 42. O documento à peça 158, p. 38, alega que Miguel Ricardo de Lima teria recebido R$ 4.500/mês, durante seis meses, cujo montante totalizaria R$ 27.000,00, no entanto, foi apresentado transferências no montante de R$ 13.500,00, peça 158, p. 43;</p><p>b) Sr. Jose Rodrigues Coelho que teria prestado serviço de transporte escolar de fevereiro a junho de 2010, conforme peça 158, p. 44, utilizando um veículo D 10 de placa KGO 4928 de Ouricuri -PE de propriedade Sra. Gilmaria de Sousa Coelho, peça 158, p. 47. O documento à peça 158, p. 44, alega que Jose Rodrigues Coelho teria recebido R$ 2.000/mês, durante seis meses, cujo montante totalizaria R$ 12.000,00, no entanto, foi apresentado transferências no montante de R$ 4.000,00, peça 158, p. 48;</p><p>c) Sr. Jorge Rodrigues Coelho que teria prestado serviço de transporte escolar de fevereiro a junho de 2010, conforme peça 158, p. 49, utilizando um veículo D 10 de placa KFT 7596 de sua propriedade, dirigido pelo motorista Sr. José Júlio de Sousa, peça 158, p. 50-51. O documento à peça 158, p. 49, alega que Jorge Rodrigues Coelho teria recebido R$ 644,00/mês, durante seis meses, cujo montante totalizaria R$ 3.864,00, no entanto, foi apresentado transferências no montante de R$ 1.932,00, peça 158, p. 52-53;</p><p>d) Sr. Francisco Elídio Nascimento Leite que teria prestado serviço de transporte escolar de fevereiro a junho de 2010, conforme peça 158, p. 35, utilizando um veículo D 20 de placa KGE 1560 de propriedade de Marinalva Pereira Leite, peça 158, p. 56. O documento à peça 158, p. 35, alega que Francisco Elídio Nascimento Leite teria recebido R$ 1.932/mês, durante seis meses, cujo montante totalizaria R$ 11.592,00, no entanto, foi apresentado transferências no montante de R$ 5.796,00, peça 158, p. 57;</p><p>e) Sr. João Batista Ferreira Gonçalves que teria prestado serviço de transporte escolar de fevereiro a junho de 2010, conforme peça 158, p. 95, utilizando um veículo SPRINTER de placa M. MXR5592 de Itainópolis -PI de propriedade de Wanderley Barbosa Barros, cujo veículo está com o documento vencido desde 2007, peça 158, p. 95-100. O documento à peça 158, p. 95, alega que João Batista teria recebido R$ 1.950/mês, durante seis meses, cujo montante totalizaria R$ 11.700,00, no entanto, foi apresentado transferências no montante de R$ 5.850,00, peça 158, p. 99-100.</p><p>77. Foram apresentados também documentos de pessoas e de veículos sem comprovantes de pagamentos (peças 159, p. 3-127; 160) , a exemplo de:</p><p>a) Sr. Antônio Cláudio Lopes de Sousa, que prestou serviço de transporte escolar de fevereiro a junho de 2010 um veículo D-10 de placa HWT 2697, registrado na cidade de Tauá no Estado do Ceará, de propriedade de Francisco Umberto Gonçalves Lima, peça 159, p. 4-7. O documento à peça 159, p. 4, alega que Antônio Cláudio teria recebido R$ 2.944/mês, durante seis meses, cujo montante totalizaria R$ 17.664,00, no entanto, não foram apresentados comprovantes de pagamentos;</p><p>b) Sr. Davy João Gomes que teria prestado serviço de transporte escolar de fevereiro a junho de 2010, conforme peça 159, p. 23, utilizando um veículo Ônibus de placa JKW 2445 de Juazeiro-BA de propriedade de Janaina Maria Modesto Ricardo, que era dirigido por Sr. Geraldo Rodrigues de Lima, peça 159, p 23-95-100. O documento à peça 159, p. 23, alega que Davy João Gomes teria recebido R$ 6.120/mês, durante seis meses, cujo montante totalizaria R$ 36.720,00, no entanto, não foram apresentados comprovantes de pagamentos.</p><p>78. Há que se destacar, ainda, que, além do dever legal e constitucional de prestar contas do bom e regular emprego dos recursos públicos recebidos e da regular liquidação da despesa, tratados anteriormente nos itens 63 a 71 desta instrução, devem os gestores fazê-lo demonstrando o estabelecimento do nexo entre o desembolso dos referidos recursos e os comprovantes de despesas realizadas com vistas à consecução do objeto acordado. Assim, é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado, de acordos com os normativos legais e regulamentares vigentes.</p><p>79. Ademais, não há nos autos os instrumentos jurídicos que demonstrem o negócio jurídico celebrado entre as partes, pelo qual o prestador (motoristas) se obrigou a realizar uma atividade em benefício do tomador (Inetec) , mediante remuneração, contratos de prestação de serviço celebrados pela Inetec e assinados com cada um dos motoristas apresentados. Não há atesto mensal de que houve a prestação de serviços de transporte diariamente por estes supostos motoristas, nos quais foram efetivamente utilizados estes veículos na prestação dos serviços pelos motoristas, ditos como contratados, bem como que percorreram as alegadas rotas, enfim, não há qualquer correlação e comprovação de que houve a efetiva prestação de serviço e que foram realizados por estas pessoas constantes das cópias dos documentos de identificação, bem como de que utilizaram os veículos que constam nas cópias dos documentos nos meses de fevereiro a junho de 2010 nas rotas mencionadas.</p><p class=\"body_Text\">80. Há diversas situações onde o suposto prestador de serviços de transporte não é proprietário do suposto veículo utilizado, o qual está registrado em município diferente de Araripina/PE, a exemplo de José Rodrigues Coelho, Francisco Elídio Nascimento Leite, João Batista Ferreira Gonçalves, Antônio Cláudio Lopes de Sousa e Davy João Gomes, mencionados nos itens 100 e 101. Enfim, esses documentos, isoladamente, não são suficientes para comprovar que recursos públicos foram regularmente aplicados na consecução do objeto pactuado. Esses documentos, isoladamente, possuem baixa força probatória, atestando tão-somente a sua existência, mas não o fato declarado, pois não demonstram o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto do termo de parceria em tela.</p><p class=\"body_Text\">81. Ressalta-se ainda que a Inetec não foi instituída para a prestação de serviços de transporte e nem possuía reconhecimento desta finalidade no Ministério da Justiça (peça 80) .</p><p class=\"body_Text\">82. Por meio dos relatórios enviados pelo Bacen constata-se que a forma de pagamento foi a emissão de cheques nominais à Oscip, estes sacados diretamente nos caixas da instituição financeira (R$ 100.000,00, 20/8/2010, cheque 850219) ou depositados em contas da Cooperativa de Crédito dos Policiais Federais do Ceará, cujas titularidades eram da Inetec, R$ 1.192.512,00 (peças 46, p. 54, 80 e 74) .</p><p class=\"body_Text\">83. Ainda nos relatórios enviados pelo Bacen, do montante depositado, constata-se que R$ 152.989,00 foi transferido para uma conta corrente da Tradeware. O montante de R$ 1.192.512,00 foi transferido para pessoas físicas e jurídicas, entre as quais se encontram Paulo de Tarso Gonçalves de Góis Ferreira, então vereador do município de Fortaleza/CE e sócio da empresa Constran; Eudes Costa de Holanda Júnior, sócio-administrador da Tradeware e Constran. Houve também saques em espécie. Também foi demonstrado que as empresas Tradeware, Constran, Raia, ITS, G3 e Inetec são partes relacionadas, pois possuem ou possuíram sócios comuns, com grau de parentesco ou empregatício. Tais fatos reforçam o relacionamento entre as empresas Inetec, Tradeware, Constran e ITS.</p><p class=\"body_Text\">84. No processo de execução da despesa, há recibos da Oscip, assinados pela senhora Raquel Barroso da Silveira, supostamente, presidente da Inetec, os quais fazem menção à Nota Fatura 001/tp001/2010, a qual não consta dos processos de pagamento.</p><p class=\"body_Text\">85. Os atos constitutivos da Inetec e suas alterações foram registrados no 1º Cartório de Registro Civil das Pessoas Jurídicas de Fortaleza/CE, município sede da Inetec. Em resposta ao Ofício 0359/2010-TCU/Secex-PE, de 14/12/2010, o 1º Cartório de Registro Civil das Pessoas Jurídicas de Fortaleza/CE, enviou as certidões resumidas e as cópias dos atos arquivados referentes a esta organização (peça 1) :</p><p class=\"body_Text\">¿ em 6/1/2005, a Ata de constituição da Inetec e o seu estatuto. Os instituidores foram João Jozanar de Melo, Diretor Presidente; José Rodrigues Silva Neto, Diretor de gestão administrativa e Euler Fernandes de Holanda, Diretor de Gestão Técnico-Científico;</p><p class=\"body_Text\">¿ em 6/2/2009, a Ata de Assembleia geral ordinária para inclusão de Nilva Porto Guilherme, como sócia e presidente, e de Ocimar Nunes Guilherme, como sócio. Euler Fernandes de Holanda passou a ser Diretor Administrativo e financeiro.</p><p class=\"body_Text\">¿ em 16/4/2009, a Ata de Assembleia geral ordinária para: alteração do endereço da sede da Inetec para a Av. Barão de Studart, 2360, sala 205, Dionísio Torres, Fortaleza-CE e a saída do sócio Sr. Euler Fernandes de Holanda.</p><p class=\"body_Text\">¿ em 27/10/2009, houve a 1ª reforma do estatuto social da Inetec. Os sócios registrados são: Nilva Porto Guilherme, como presidente; Sr. José Rodrigues Silva Neto, Diretor Técnico-Científico; Srs. João Jozanar de Melo e Ocimar Nunes Guilherme (peça 01, p. 14-38) .</p><p class=\"body_Text\">86. Constava do cadastro da Inetec da base de dados da Receita Federal Nilva Porto Guilherme, CPF XXX.687.673-XX, como presidente, desde 18/2/2009, que corresponde à Ata de Assembleia Geral Ordinária, datada de 6/2/2009, para inclusão de Nilva Porto Guilherme, como sócia e presidente, arquivada no 1º Cartório de Registro Civil das Pessoas Jurídicas de Fortaleza/CE (peça 24) .</p><p class=\"body_Text\">87. Constava do processo de formalização do termo de parceria com a Inetec uma Ata de Assembleia Geral Ordinária da Inetec, datada de 22/1/2010, apenas quatro dias antes da assinatura do termo de parceria, que objetivou a inclusão de Raquel Barroso da Silveira, como sócia e presidente da Inetec, e formalizou a saída da sociedade de Nilva Porto Guilherme. Esta Ata está registrada no Cartório Notas e Registro João Paraíba situado na avenida Gomes Silva, 178 A, Centro, município de Apuiarés/CE, a qual se encontra a 120 km de Fortaleza/CE (peça 90) .</p><p class=\"body_Text\">88. Os atos constitutivos (ata da assembleia, estatuto e eventuais procurações) de uma Oscip devem ser levados ao Cartório de Registro Civil de Pessoas Jurídicas da Comarca onde terá sede a nova pessoa jurídica. As alterações estatutárias ou eleição de novos dirigentes devem ser registradas no Cartório de Registro Civil das Pessoas Jurídicas cuja circunscrição alcance a sede da organização, para autenticidade, segurança e eficácia dos atos jurídicos, conforme Leis 10.406/2002 e 9.790/1999.</p><p class=\"body_Text\">89. Tal ata não está registrada no 1º Cartório de Registro Civil das Pessoas Jurídicas, Cartório Pergentino Maia. Por meio dos Ofícios 0364 e 365/2010-TCU/Secex-PE, de 14/12/2010, foi promovida diligência aos outros dois cartórios de Registro Civil das Pessoas Jurídicas de Fortaleza/CE, nos quais não havia registros da Inetec (peça 1) . Enfim, Nilva Porto Guilherme seria a representante legal do Inetec, então presidente do Instituto de Tecnologia, Educação e Cultura - Inetec.</p><p class=\"body_Text\">90. O termo de parceria e os recibos apresentam validade jurídica questionável, pois a celebração do referido termo e a comprovação dos pagamentos recebidos, possuem como signatário Raquel Barroso da Silveira, como presidente da Oscip.</p><p class=\"body_Text\">91. Quanto a Raquel Barroso da Silveira, constata-se que esta foi admitida na empresa HS Tecnologia da Informação Ltda., em 2005, como assistente administrativo, com salário de R$ 400,00, sendo desligada em 2006, conforme base de dados da RAIS/MT. A partir de 2007, foi admitida no ITS - Instituto Terra Social no mesmo cargo, com salário de R$ 600,0 (peça 68) .</p><p class=\"body_Text\">92. Como já demonstrado, as empresas Tradeware, Constran, Raia, ITS, G3 e Inetec são partes relacionadas, pois possuem ou possuíram sócios comuns, com grau de parentesco ou empregatício.</p><p>93. Não houve prestação de contas pela Inetec quanto aos recursos por ela geridos por meio de Termo de Parceria ao município de Araripina/PE.</p><p class=\"body_Text\">94. Constatou-se o pagamento indevido à Inetec no valor de R$ 207.500,00, referente à prestação de serviços no mês de junho de 2010, conforme cópias de cheques, recibos e empenhos.</p><table><tbody><tr>\t<td><p class=\"table_Paragraph\"><b>Valor R$</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Forma</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Banco</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Data</b></p></td>\t<td><p class=\"table_Paragraph\"><b>c/c</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Ag.</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Função</b></p></td></tr><tr>\t<td><p class=\"table_Paragraph\">107.500,00</p></td>\t<td><p class=\"table_Paragraph\">Cheque 852691</p></td>\t<td><p class=\"table_Paragraph\">BB</p></td>\t<td><p class=\"table_Paragraph\">9/7/2010</p></td>\t<td><p class=\"table_Paragraph\">4040-1</p></td>\t<td><p class=\"table_Paragraph\">600-9</p></td>\t<td><p class=\"table_Paragraph\">Fundeb 40</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">100.000,00</p></td>\t<td><p class=\"table_Paragraph\">Cheque 850219</p></td>\t<td><p class=\"table_Paragraph\">BB</p></td>\t<td><p class=\"table_Paragraph\">20/8/2010</p></td>\t<td><p class=\"table_Paragraph\">9713-6</p></td>\t<td><p class=\"table_Paragraph\">600-9</p></td>\t<td><p class=\"table_Paragraph\">QSE</p></td></tr></tbody></table><p class=\"body_Text\">95. Em setembro de 2010, há pagamentos efetuados pela prefeitura municipal a motoristas autônomos no montante de R$ 180.139,80, que supostamente seriam referentes a serviços prestados no mês de junho de 2010, conforme recibos e relações de pagamento. Portanto, houve o pagamento em duplicidade à Inetec no valor de R$ 207.500,00, referente à prestação de serviços no mês de junho de 2010.</p><table><tbody><tr>\t<td><p class=\"table_Paragraph\"><b>Valor R$</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Forma</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Banco</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Data</b></p></td>\t<td><p class=\"table_Paragraph\"><b>c/c</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Ag.</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Função</b></p></td></tr><tr>\t<td><p class=\"table_Paragraph\">105.378,80</p></td>\t<td><p class=\"table_Paragraph\">divs cheques</p></td>\t<td><p class=\"table_Paragraph\">BB</p></td>\t<td><p class=\"table_Paragraph\">3/9/2010</p></td>\t<td><p class=\"table_Paragraph\">8161-2</p></td>\t<td><p class=\"table_Paragraph\">600-9</p></td>\t<td><p class=\"table_Paragraph\">Pnate -Est</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">74.761,00</p></td>\t<td><p class=\"table_Paragraph\">divs cheques</p></td>\t<td><p class=\"table_Paragraph\">BB</p></td>\t<td><p class=\"table_Paragraph\">3/9/2010</p></td>\t<td><p class=\"table_Paragraph\">10038-2</p></td>\t<td><p class=\"table_Paragraph\">600-9</p></td>\t<td><p class=\"table_Paragraph\">Pnate-FED</p></td></tr></tbody></table><p class=\"body_Text\">96. Enfim, não houve a comprovação da regular aplicação dos recursos públicos repassados ao município, considerando que não existiam elementos essenciais e documentos comprobatórios da liquidação das despesas, contrariando o prescrito no art. 62 e §§ 1°, 2º do art. 63 da Lei 4.320/1964.</p><p class=\"body_Text\">97. Por fim, não há que se falar em violação à presunção de inocência, pois os responsáveis estão tendo todos os seus direitos garantidos, como o direito ao devido processo legal, ao contraditório, à ampla defesa, entre outros. Além disto, nenhuma sanção foi imputada aos responsáveis, de forma que esta alegação não possui nenhum fundamento.</p><p class=\"body_Text\">98. Conforme já reiteradas vezes afirmado em decisões do TCU (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2080/2013/Plenário\" target=\"_blank\">Acórdão 2080/2013-TCU-Plenário</a>, rel. Min Ana Arraes, entre outros) , compete ao gestor o ônus da comprovação de que sua gestão se pautou pela observância dos princípios afetos à administração pública. De qualquer forma, no presente processo não se descuidou de apontar a conduta dos responsáveis como fundamento da sua responsabilização, com a devida indicação das evidências para tal, consoante se observa no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2819/2016/Plenário\" target=\"_blank\">Acórdão 2819/2016-TCU-Plenário</a> (peça 97) , rel. Min José Múcio Monteiro, propositora da citação. Ou seja, não há que se falar que houve violação ao princípio da presunção de inocência ou do devido processo legal.</p><p class=\"body_Text\">99. Diante do exposto, não há a comprovação da efetiva prestação de serviços de transporte escolar no município de Araripina no período de fevereiro a julho de 2010, bem como há indícios de desvio de recursos públicos repassados para a prestação de serviços de transporte escolar pela administração pública municipal. Ressalta-se ainda que incide sobre o gestor o ônus de comprovar a boa e regular aplicação dos recursos públicos repassados, por força do que dispõe o art. 70, parágrafo único, da Constituição Federal, bem assim o art. 93 do Decreto-Lei 200/1967 c/c o art. 66 do Decreto 93.872/1986.</p><p>100. Relativamente à boa-fé dos responsáveis, a jurisprudência deste Tribunal sedimentou entendimento de que quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p>101. Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p>102. Nesse contexto, e após exame de toda a documentação carreada aos autos, não há como se vislumbrar a boa-fé na conduta dos responsáveis, já que não foram constatados atos ou fatos atenuantes os quais pudessem apontar para atitude zelosa e diligente dos responsáveis na gestão da coisa pública, pois não alcançaram o intento de comprovar a boa aplicação dos dinheiros e valores públicos sob suas responsabilidades, restringindo-se a apresentar alegações incapazes de elidir as irregularidades cometidas.</p><p>103. Sobre o assunto, o art. 202, § 6º, do Regimento Interno/TCU, estabelece que, não restando configurada de forma objetiva a boa-fé dos responsáveis, o Tribunal proferirá, desde logo, o julgamento definitivo de mérito pela irregularidade das contas.</p><p>104. São nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10995/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10995/2015-TCU-Segunda Câmara</a>, rel. Min. Marcos Bemquerer; 7.473/2015-TCU-Primeira Câmara, rel. Min. Benjamin Zymler; 9.376/2015-TCU-Segunda Câmara, rel. Min. Vital do Rêgo; 8.928/2015-TCU-Segunda Câmara, rel. Min. Marcos Bemquerer; 1.895/2014-TCU-Segunda Câmara, rel. Min. Ana Arraes, entre outros.</p><p>105. Com relação à ocorrência da prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Min. Walton Alencar, pelo qual foi firmado o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada, em nosso caso concreto, a data de ocorrência da irregularidade adotada foi a data do conhecimento das irregularidades, a data de ocorrência da irregularidade adotada foi a data do último pagamento realizado ao Inetec pelo município de Araripina/PE (peça 31, p. 1-4) , 20/8/2010, portanto, o prazo prescricional decenário da pretensão punitiva seria em 20/8/2020 (dez anos a contar da mencionada data-base) . O ato que ordenou a citação do responsável ocorreu em 9/11/2016 (peça 97) , antes, portanto do transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>106. Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>107. Diante da rejeição das alegações de defesa apresentadas pelo Instituto Nacional de Tecnologia, Educação e Cultura - Inetec e Raquel Barroso da Silveira e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, a ser recolhido aos cofres do FNDE, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p>108. Diante da revelia dos responsáveis Cybele Lima Batista Arraes, Hailton José Marques de Lima, José Adriano Brito dos Santos, Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Nilva Porto Guilherme, Ricardo Marcio Estanislau Pires ME e Wilson Xavier Sampaio Filho, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, bem como que as alegações de defesa apresentadas pelos demais responsáveis não se aproveitam a esses, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, a ser recolhido aos cofres do FNDE, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p>109. Quanto às alegações de defesa trazidas pelos responsáveis Eudes Costa de Holanda Junior, Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, Luzia de Melo Felício, Elisiane Alves de Carvalho, Paulo Bruno Gonçalves Barros Leal, Raquel Barroso da Silveira e Tradeware Serviços e Locações de Bens Ltda., diante da rejeição das suas alegações de defesa apresentadas e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa- fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que suas contas sejam julgadas irregulares e que os responsáveis sejam condenados em débito, a ser recolhido aos cofres do FNDE, bem como que lhes seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p>110. Reconhecida a interrupção do prazo prescricional, nos termos do art. 202, inciso I, do Código Civil, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>111. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>111.1. considerar revéis os responsáveis Cybele Lima Batista Arraes (XXX.841.874-XX) , Hailton José Marques de Lima (XXX.977.714-XX) , José Adriano Brito dos Santos (XXX.577.774-XX) , Luiz Wilson Ulisses Sampaio (XXX.223.384-XX) , Luíza Francelino de Lima Sátiro (XXX.456.703-XX) , Nilva Porto Guilherme (XXX.687.673-XX) , Ricardo Marcio Estanislau Pires ME (10.564.371/0001-50) e Wilson Xavier Sampaio Filho (XXX.326.724-XX) ;</p><p>111.2. rejeitar as alegações de defesa apresentadas pelos responsáveis Eudes Costa de Holanda Junior (XXX.110.803-XX) , Instituto Nacional de Tecnologia, Educação e Cultura - Inetec (07.216.320/0001-22) , Luzia de Melo Felício (XXX.509.843-XX) , Elisiane Alves de Carvalho (XXX.370.524-XX) , Paulo Bruno Gonçalves Barros Leal (XXX.376.953-XX) , Raquel Barroso da Silveira (XXX.645.903-XX) e Tradeware Serviços e Locações de Bens Ltda. (00.502.886/0001-71) ;</p><p>111.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e § 1º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas <b>irregulares</b> as contas do responsáveis abaixo descritos, e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do FNDE, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor abatendo-se, na oportunidade, os valores já ressarcidos.</p><p>111.3.1 Responsáveis: Luiz Wilson Ulisses Sampaio, CPF XXX.223.384-XX; José Adriano Brito dos Santos, CPF XXX.577.774-XX; Ricardo Marcio Estanislau Pires - ME (Pires Serviços) , CNPJ 10.564.371/0001-50; Luíza Francelino de Lima Sátiro, CPF XXX.456.703-XX; Cybele Lima Batista Arraes, CPF XXX.841.874-XX; Wilson Xavier Sampaio Filho, CPF XXX.326.724-XX; Hailton José Marques de Lima, CPF XXX.977.714-XX</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p><b>272.394,17</b></p></td>\t<td><p>20/3/2009</p></td></tr><tr>\t<td><p><b>5.000,00</b></p></td>\t<td><p>4/5/2009</p></td></tr></tbody></table><p>Valor atualizado até 9/3/2018: R$ 469.552,91 (peça 219) .</p><p>111.3.2 Responsáveis: Luiz Wilson Ulisses Sampaio, CPF XXX.223.384-XX; José Adriano Brito dos Santos, CPF XXX.577.774-XX; Ricardo Marcio Estanislau Pires - ME (Pires Serviços) , CNPJ 10.564.371/0001-50; Luíza Francelino de Lima Sátiro, CPF XXX.456.703-XX; Hailton José Marques de Lima, CPF XXX.977.714-XX.</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p><b>28.000,00</b></p></td>\t<td><p>8/6/2009</p></td></tr><tr>\t<td><p><b>50.000,00</b></p></td>\t<td><p>6/8/2009</p></td></tr></tbody></table><p>Valor atualizado até 9/3/2018: R$ 130.040,28 (peça 220) .</p><p>111.3.3 Responsáveis: Luiz Wilson Ulisses Sampaio, CPF XXX.223.384-XX; José Adriano Brito dos Santos, CPF XXX.577.774-XX; Ricardo Marcio Estanislau Pires - ME (Pires Serviços) , CNPJ 10.564.371/0001-50; Luíza Francelino de Lima Sátiro, CPF XXX.456.703-XX; Elisiane Alves de Carvalho (XXX.370.524-XX) .</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p><b>45.000,00</b></p></td>\t<td><p>19/8/2009</p></td></tr><tr>\t<td><p><b>15.800,00</b></p></td>\t<td><p>26/8/2009</p></td></tr></tbody></table><p>Valor atualizado até 9/3/2018: R$ 101.146,88 (peça 221) .</p><p>111.3.4. Responsável: Luiz Wilson Ulisses Sampaio, CPF XXX.223.384-XX, Luíza Francelino de Lima Sátiro, CPF XXX.456.703-XX, Eudes Costa de Holanda Junior, CPF XXX.110.803-XX, Luzia de Melo Felício, CPF XXX.509.843-XX, Paulo Bruno Gonçalves Barros Leal, CPF XXX.376.953-XX, Tradeware Serviços e Locações de Bens Ltda., CNPJ 00.502.886/0001-71; Cybele Lima Batista Arraes, CPF XXX.841.874-XX.</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p><b>100.000,00</b></p></td>\t<td><p>7/10/2009</p></td></tr><tr>\t<td><p><b>100.000,00</b></p></td>\t<td><p>8/10/2009</p></td></tr><tr>\t<td><p><b>65.000,00</b></p></td>\t<td><p>9/10/2009</p></td></tr><tr>\t<td><p><b>80.000,00</b></p></td>\t<td><p>14/12/2009</p></td></tr><tr>\t<td><p><b>202.419,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td><p><b>132.691,00</b></p></td>\t<td><p>18/3/2010</p></td></tr></tbody></table><p>Valor atualizado até 9/3/2018: R$ 1.215.163,35 (peça 222) .</p><p>111.3.5. Responsável: Luiz Wilson Ulisses Sampaio, CPF XXX.223.384-XX, Luíza Francelino de Lima Sátiro, CPF XXX.456.703-XX, Nilva Porto Guilherme, CPF XXX.687.673-XX, Raquel Barroso da Silveira, CPF XXX.645.903-XX, Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, CNPJ 07.216.320/0001-22;</p><table><tbody><tr>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p><b>20.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td><p><b>289.811,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td><p><b>29.276,00</b></p></td>\t<td><p>14/5/2010</p></td></tr><tr>\t<td><p><b>80.000,00</b></p></td>\t<td><p>10/6/2010</p></td></tr><tr>\t<td><p><b>49.116,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td><p><b>107.500,00</b></p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td><p><b>45.989,00</b></p></td>\t<td><p>20/4/2010</p></td></tr><tr>\t<td><p><b>91.440,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td><p><b>68.100,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td><p><b>50.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td><p><b>100.000,00</b></p></td>\t<td><p>20/8/2010</p></td></tr></tbody></table><p>Valor atualizado até 9/3/2018: R$ 1.485.633,88 (peça 223) .</p><p>111.4. aplicar aos responsáveis Cybele Lima Batista Arraes (XXX.841.874-XX) ; Elisiane Alves de Carvalho (XXX.370.524-XX) ; Eudes Costa de Holanda Junior (XXX.110.803-XX) ; Hailton José Marques de Lima (XXX.977.714-XX) ; Instituto Nacional de Tecnologia, Educação e Cultura - Inetec (07.216.320/0001-22) ; José Adriano Brito dos Santos (XXX.577.774-XX) ; Luiz Wilson Ulisses Sampaio (XXX.223.384-XX) ; Luzia de Melo Felício (XXX.509.843-XX) ; Luíza Francelino de Lima Sátiro (XXX.456.703-XX) ; Nilva Porto Guilherme (XXX.687.673-XX) ; Paulo Bruno Gonçalves Barros Leal (XXX.376.953-XX) ; Raquel Barroso da Silveira (XXX.645.903-XX) ; Ricardo Marcio Estanislau Pires ME (10.564.371/0001-50) ; Tradeware Serviços e Locações de Bens Ltda. (00.502.886/0001-71) ; Wilson Xavier Sampaio Filho (XXX.326.724-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p>111.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p>111.6. autorizar o parcelamento das dívidas dos responsáveis Cybele Lima Batista Arraes (XXX.841.874-XX) ; Elisiane Alves de Carvalho (XXX.370.524-XX) ; Eudes Costa de Holanda Junior (XXX.110.803-XX) ; Hailton José Marques de Lima (XXX.977.714-XX) ; Instituto Nacional de Tecnologia, Educação e Cultura - Inetec (07.216.320/0001-22) ; José Adriano Brito dos Santos (XXX.577.774-XX) ; Luiz Wilson Ulisses Sampaio (XXX.223.384-XX) ; Luzia de Melo Felício (XXX.509.843-XX) ; Luíza Francelino de Lima Sátiro (XXX.456.703-XX) ; Nilva Porto Guilherme (XXX.687.673-XX) ; Paulo Bruno Gonçalves Barros Leal (XXX.376.953-XX) ; Raquel Barroso da Silveira (XXX.645.903-XX) ; Ricardo Marcio Estanislau Pires ME (10.564.371/0001-50) ; Tradeware Serviços e Locações de Bens Ltda. (00.502.886/0001-71) ; Wilson Xavier Sampaio Filho (XXX.326.724-XX) , caso solicitado, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas;</p><p>111.7. encaminhar cópia do acórdão que vier a ser proferido aos responsáveis, ao FNDE e ao Ministério da Educação, informando-os que seu conteúdo pode ser consultado no endereço www.tcu.gov.br/acordaos e que o inteiro teor dos acórdãos, incluindo os relatórios e os votos, pode ser obtido no dia seguinte ao de sua oficialização;</p><p class=\"tCU_-_Epígrafe\">111.8. encaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República em Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</p><p class=\"tCU_-_Epígrafe\">Discordando, em parte, do posicionamento da unidade instrutora, o MPTCU propôs renovar as citações de alguns responsáveis então tidos como revéis (peça 235) . A proposta foi por mim acolhida por meio de despacho (peça 236) .</p><p class=\"tCU_-_Epígrafe\">Renovadas as citações, a SecexTCE elaborou nova instrução, cujo teor transcrevo a seguir (peça 254) : </p><p class=\"capitulo_Instrucao\">\"EXAME TÉCNICO</p><p class=\"capitulo_Instrucao\">16. Os chamamentos foram exitosos, no sentido de proporcionar a oportunidade aos responsáveis que ainda não haviam apresentado defesa de comparecer aos autos e exercer com plenitude o direito à ampla defesa e ao contraditório gravado na Constituição Federal.</p><p class=\"capitulo_Instrucao\">17. O endereço empregado para entrega da comunicação Cybele Lima Batista Arraes, que é a sede da Prefeitura Municipal de Araripina (peça 244) , de que é servidora a destinatária (peça 253) , corresponde ao domicílio necessário do agente público, sendo plenamente válido para comunicação processual, na forma do art. 76, parágrafo único, do Código Civil.</p><p class=\"capitulo_Instrucao\">18. O fato de o aviso de recebimento ter sido assinado por pessoa alheia aos autos (caso de Hailton José Marques de Lima, José Adriano Brito dos Santos, Wilson Xavier Sampaio Filho, Nilva Porto Guilherme e Cybele Lima Batista Arraes) não invalida a notificação dirigida a tais responsáveis, uma vez que o art. 179, inciso II, do Regimento Interno do TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário.</p><p>19. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.'</p><p>20. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>21. O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p>22. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) </p><p>23. Apesar de regularmente citados, os responsáveis Hailton José Marques de Lima, José Adriano Brito dos Santos, Wilson Xavier Sampaio Filho, Nilva Porto Guilherme (esta citada no endereço constante da base de dados do TSE) , Luíza Francelino de Lima Sátiro e Cybele Lima Batista Arraes deixaram transcorrer <i>in albis</i> o prazo regimental de 15 dias, que lhe foi concedido para apresentar alegações de defesa e/ou efetuar o recolhimento do débito, motivo pelo qual se impõe o reconhecimento da revelia de que trata o art. 12, § 3º, da Lei 8.443/1992. Deve ser ressaltado que a forma de contagem de prazos instituída pelo vigente Código de Processo Civil (lei 13.105/2015) , em dias úteis, é inaplicável à processualística de controle externo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2224/2018/Plenário\" target=\"_blank\">Acórdão 2224/2018-TCU-Plenário</a> - Rel. Min. Marcos Bemquerer) , que segue sendo regida pela Resolução TCU 170/2004 nesse particular.</p><p>24. Especialmente sobre a convocação do empresário individual Ricardo Marcio Estanislau Pires ME (10.564.371/0001-50) , percebe-se que a Secex-PE, atendendo ao parecer do MPTCU (peça 235) , referendado pelo ilustre Relator (peça 236) , envidou esforços ao seu alcance para cientificá-lo, coligindo novo endereço - Travessa Boa Esperança, 06, Centro (peças 240, 243 e 248) , extraídos da base do Tribunal Superior Eleitoral, para os quais foram remetidos novos expedientes com esse intuito, sem sucesso. Note-se que bem explanou o eminente Procurador Rodrigo Medeiros de Lima sobre as possibilidades da unidade técnica para convocação do agente responsabilizado, ao reproduzir trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1323/2016/Plenário\" target=\"_blank\">Acórdão 1323/2016-TCU-Plenário</a>, de Relatoria do ínclito Ministro Benjamin Zymler:</p><p>'25. Veja-se que com esse entendimento não se quer afirmar que existe a necessidade de realizar exaustivamente, todos os meios de localização de determinado responsável, mas sim que deve haver um conjunto de procedimentos mínimos que permitam a conclusão de que foram efetuados significativos esforços, inclusive para ser inferido que empenhos adicionais teriam poucas chances de sucesso.'</p><p>25. A convocação ficta - por meio de edital publicado em órgão da imprensa oficial - encontra respaldo legal e jurisprudencial, portanto, angariando total legitimidade.</p><p>26. A despeito da caracterização da revelia dos agentes citados, devem ser considerados, no entanto, eventuais elementos já constantes dos autos, os quais poderiam, em tese, conceder-lhe um juízo favorável.</p><p>27. Deve-se observar que, nos processos do TCU, a revelia não implica a presunção de que sejam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que o não comparecimento do réu aos autos leva à presunção da verdade dos fatos narrados pelo autor.</p><p>28. Assim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a> - Rel. Min. André de Carvalho; 2.685/2015-TCU-Segunda Câmara - Rel. Min. Raimundo Carreiro; 2.801/2015-TCU-Primeira Câmara - Rel. Min. Walton Alencar Rodrigues; 4.340/2015-TCU-Primeira Câmara - Rel. Min. Weder de Oliveira; e 5.537/2015-TCU-Primeira Câmara - Rel. Min. Weder de Oliveira) .</p><p>29. Finalizada essa breve retrospectiva, bem como o introito analítico, emergindo na apreciação meritória, entendemos que deve ser reavaliada a defesa de Elisiane Alves de Carvalho, CPF XXX.370.524-XX, então tesoureira da Secretaria de Educação do município de Araripina/PE.</p><p>30. A defesa de Elisiane Alves de Carvalho<b> </b>foi rejeitada pela unidade técnica (peças 224-226) . A responsável alegara que era somente tesoureira da Secretaria Municipal de Educação, cabendo-lhe somente a emissão de empenhos e a realização de pagamentos, não sendo ordenadora de despesa, a quem incumbia certificar-se do direito adquirido da contratada. Sustentou que não houvera agido com o intento de direcionar o certame ou realizar pagamentos indevidos, pois apenas atendeu a ordens de superior hierárquico.</p><p>31. A unidade técnica, porém, rechaçou os argumentos, alegando que a responsável houvera autorizado pagamentos de serviços de transporte escolar, no período de 1/5 a 31/5/2009, por meio da Nota Fiscal 131 (peça 93, p. 57; 61-63) , conforme transferência de R$ 45.000,00, no dia 19/8/2009, e, por meio da Nota Fiscal 132 (peça 93, p. 78-81) , conforme transferência de R$ 15.800,00, no dia 26/8/2009.</p><p>32. O empenho, o qual fora de responsabilidade da Tesoureira, Elisiane Alves de Carvalho, no caso ora abordado, na classificação tradicional, é a primeira fase dos três estágios da despesa pública (alguns identificam um quarto estágio, o pagamento propriamente dito, geralmente hoje por instrumentos da rede bancária) , na forma da lei 4.320/64 (grifos nossos) :</p><p>'Art. 58. O empenho de despesa é o ato emanado de autoridade competente que cria para o Estado obrigação de pagamento <b>pendente ou não de implemento de condição</b>.'</p><p>33. Sua finalidade é 'reservar' os recursos financeiros. Registrar a sua indisponibilidade, ressalvada posterior anulação. Impede o estabelecimento de novos compromissos financeiros pela Administração quando não há recursos disponíveis para tanto, uma vez que já destinados ao pagamento de obrigações assumidas.</p><p>34. Note-se que pode e deve - e esse é caso bastante comum, especialmente na modalidade de estimativa - ser emitido antes da prestação do serviço. Em caso contrário, a Administração pode estar assumindo obrigações sem que existam, no momento em que for recebida a prestação, recursos suficientes para oferecer a contraprestação financeira ao prestador.</p><p>35. A liquidação é o segundo estágio da despesa, ainda segundo a lei 4.320/64:</p><p>'Art. 63. A liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito.</p><p>§ 1° Essa verificação tem por fim apurar:</p><p>I - a origem e o objeto do que se deve pagar;</p><p>II - a importância exata a pagar;</p><p>III - a quem se deve pagar a importância, para extinguir a obrigação.</p><p>§ 2º A liquidação da despesa por fornecimentos feitos ou serviços prestados terá por base:</p><p>I - o contrato, ajuste ou acordo respectivo;</p><p>II - a nota de empenho;</p><p>III - os comprovantes da entrega de material ou da prestação efetiva do serviço.'</p><p>36. Note-se que é nesta fase, e somente nesta, que ocorre a avaliação sobre a integridade do direito do credor. Apura-se se ele realmente prestou o serviço, se este serviço se encontra em consonância com os elementos contratuais que configuram a obrigação, quantifica-se o valor a ser pago e mesmo se identifica o credor, pois há hipóteses em que se levantam dúvidas mesmo quanto a isso.</p><p>37. A terceira fase é a autorização do pagamento propriamente dito, de competência exclusiva da autoridade competente:</p><p>'Art. 64. A ordem de pagamento é o despacho exarado por autoridade competente, determinando que a despesa seja paga.'</p><p>38. No caso vertente, a ordem de pagamento, isto é, a <b>autorização</b>, a que faz alusão o expediente citatório ao discriminar a conduta irregular da agente, era de competência da Secretária Municipal de Educação, Cybele Lima Batista Arraes.</p><p>39. Obedecido o roteiro legal, a <b>autorização</b> é condição <i>sine qua non</i> para a materialização do pagamento, e a responsabilidade por irregularidade associada a um dispêndio irregular é acometida ao agente que a pratica. Não à toa, esse agente é chamado de <b>ordenador de despesa</b>; sem sua participação e seu consentimento, não se verifica a despesa pública.</p><p>40. Em tese, nada impediria a responsabilização exclusiva ou solidária dos escalões administrativos inferiores encarregados das etapas pretéritas da despesa. Seria exclusiva se não fosse viável à autoridade administrativa encarregada da autorização aperceber-se de vícios ou de inconsistências associadas ao empenho e à liquidação, bem como da inexistência de justo título para o pagamento. Seria solidária se estes vícios fossem perceptíveis ao ordenador de despesa, e este houvesse procedido com negligência, imprudência ou imperícia, ou seja, culpa <i>stricto sensu</i>, ou mesmo dolo.</p><p>41. Ora, se isso aconteceu, não resta documentado nos autos. E tampouco foi declinado nos expedientes convocatórios dos responsáveis. Reproduzimos os trechos pertinentes, quanto aos agentes envolvidos e as respectivas citações (grifos nossos) :</p><p>Responsável: Elisiane Alves de Carvalho</p><p>Ocorrência: Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Araripina pelo Ministério da Educação no âmbito do Pnate (FNDE) , consubstanciada pela impossibilidade de estabelecimento de nexo causal em razão da contratação da empresa de fachada Ricardo Marcio Estanislau Pires - ME (Pires Serviços - Contrato 032/2009-CPL/DP) para prestação de serviços de transporte escolar no período de fevereiro a maio de 2009;</p><p>Conduta: <b>ter autorizado os pagamentos abaixo relacionados à empresa Pires Serviços sem que ela tenha comprovadamente executado os correspondentes serviços de transporte escolar referentes ao Contrato 032/2009-CPL/DP</b>;</p><p>Dispositivos violados: arts. 62 e 63 da Lei 4.320/1964;</p><p>Débito:</p><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Elisiane Alves de Carvalho</p></td>\t<td><p><b>45.000,00</b></p></td>\t<td><p>19/8/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Elisiane Alves de Carvalho</p></td>\t<td><p><b>15.800,00</b></p></td>\t<td><p>26/8/2009</p></td></tr></tbody></table><p>Responsável: Cybele Lima Batista Arraes</p><p>Ocorrência 1: Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Araripina pelo Ministério da Educação no âmbito do Pnate (FNDE) , consubstanciada pela impossibilidade de estabelecimento de nexo causal em razão da contratação da empresa de fachada Ricardo Marcio Estanislau Pires - ME (Pires Serviços - Contrato 032/2009- CPL/DP) para prestação de serviços de transporte escolar no período de fevereiro a maio de 2009.</p><p><b>Conduta 1: ter atestado a realização de serviços de transporte escolar referentes ao Contrato 032/2009-CPL/DP sem que a empresa Pires Serviços os tenha comprovadamente executado.</b> Dispositivos violados: arts. 62 e 63 da Lei 4.320/1964. (...) </p><p>Ocorrência 2: Não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Araripina pelo Ministério da Educação no âmbito do Pnate (FNDE) , consubstanciada pela impossibilidade de estabelecimento de nexo causal em razão da contratação da empresa de fachada Tradeware Serviços, Mão-de-Obra e Locação de Bens Ltda. (Tradeware - Contrato 01/2009- SME) para prestação de serviços de transporte escolar no período de junho a setembro de 2009.</p><p>Conduta 2: ter autorizado os pagamentos abaixo relacionados à empresa Tradeware sem que ela tenha comprovadamente executado os correspondentes serviços de transporte escolar referentes ao Contrato 01/2009-SME. Dispositivos violados: arts. 62 e 63 da Lei 4.320/1964</p><p class=\"annotation_text\">42. Elisiane Alves de Carvalho não autorizou pagamento algum. Na nota de empenho de peça 93, p. 61, documentando o pagamento efetuado ao empresário individual Ricardo Márcio Estanislau Pires, no valor de R$ 45.000,00, como descrito no item 31. Observe-se que o 'paga-se' (dever-se-ia ler 'pague-se', isto é, a ordem/autorização para fazer o pagamento) não é de Elisiane Alves de Carvalho, mas de Luiza Francelino de Lima Sátiro, então titular da Secretaria Municipal de Educação, como atesta o carimbo empregado. Da mesma forma, na nota de empenho constante da peça 93, p. 78, relativa a um pagamento de R$ 15.800,00, efetuado ao mesmo credor, o atestado e a autorização, e também o 'pague-se' são subscritos por Luiza Francelino de Lima Sátiro, identificada pelo carimbo e pela assinatura, de traços grafoscópicos semelhantes ao padrão verificado no documento mencionado anteriormente. Elisiane Alves de Carvalho subscreve na qualidade de Tesoureira, tão somente, como autora e responsável pelo registro contábil pertinente. O padrão repete-se rigorosamente no pagamento de peça 93, p. 90, no valor de R$ 165.000,00, ao mesmo credor.</p><p>43. As conclusões a que chegamos não aproveitam a Cybele Lima Batista Arraes, revel no processo. Não compareceu aos autos, e não pode se confundir a partir das condutas que se lhe foram imputadas. Note-se que, em relação ao Contrato 01/2009 - SME, sua conduta foi corretamente delineada.</p><p>44. Diversamente da unidade técnica que originalmente atuou no processo, pugnamos pelo acolhimento das alegações de defesa de Elisiane Alves de Carvalho e pela exclusão de sua responsabilidade.</p><p>45. Em relação aos demais chamamentos, às análises de defesa e aos encaminhamentos sugeridos, todos efetuados pela Secex-PE, não temos manifestações divergentes relevantes a oferecer.</p><p>46. Contudo, abordando a questão de verificação de eventual prescrição punitiva, defendemos a adoção de critério distinto daquele empregado pela Secex-PE. Conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, a prescrição subordina-se ao prazo decenal geral indicado no art. 205 do Código Civil, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 daquele diploma, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>47. No caso específico, o termo inicial do prazo prescricional seria a data limite para a apresentação da prestação de contas do PNATE, no exercício de 2010. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5130/2017/Segunda Câmara\" target=\"_blank\">Acórdão 5130/2017-TCU-Segunda Câmara</a> - Rel. Min. Bruno Dantas) , qual seja, a data de 28/2/2011 (art. 18, § 1º, da Resolução CD/FNDE 14, DE 8/4/2009) .</p><p>48. Essa opção apresenta como fundamento o princípio da <i>actio nata</i>, pois, segundo seus defensores, representaria o termo inicial aquele momento em que o Estado teria condições de agir na defesa de seus interesses, quando se mostrasse necessário.</p><p>49. Tal critério é passível de críticas, na medida em que a prestação de contas possui um caráter declaratório, e não constitutivo, das referências fáticas que se relacionam com as possíveis irregularidades que se habilitam a ser objeto de sanção. Desconsidera, sobretudo, o poder-dever estatal de acompanhar <i>pari passu</i>, a execução da ação governamental, com potencial ablativo das desconformidades. Opera logicamente em desfavor do agente punível.</p><p>50. No caso concreto, a discussão não tem efeito prático, pois, ainda que adotada outra tese, qual seja, do recebimento dos recursos como termo inicial, o prazo prescricional ainda estaria em curso, tendo reiniciado após o evento interruptivo, o qual seria a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2819/2016/Plenário\" target=\"_blank\">Acórdão 2819/2016-TCU-Plenário</a> (peça 97) , qual seja, 9/11/2016, em analogia com o art. 202, inciso I, do Código Civil.</p><p>51. Deve ser ressaltado que a prescrição não afeta o julgamento das contas. Outrossim, existe a possibilidade de revisão deste critério, em decorrência de evolução jurisprudencial sobre a matéria, na órbita do Supremo Tribunal Federal, onde já existe decisão no sentido da possibilidade, nos casos de ocorrência de dano ao erário, de ocorrência de prescrição ressarcitória, além da reafirmação da possibilidade de prescrição punitiva, cujos contornos serão ainda definidos. A informação acima consignada tem cunho meramente ilustrativo, conforme a regência atual da matéria, mas, por ora, será o parâmetro seguido na etapa instrutiva.</p><p><b>CONCLUSÃO</b></p><p>52. Considerando que: os responsáveis Cybele Lima Batista Arraes, Wilson Xavier Sampaio Filho, Ricardo Marcio Estanislau Pires ME (empresário individual) , Nilva Porto Guilherme, Luíza Francelino de Lima Sátiro, Luiz Wilson Ulisses Sampaio e José Adriano Brito dos Santos, a despeito de regularmente notificados, não acorreram aos autos, configurando-se a sua revelia; as alegações de defesa de Elisiane Alves de Carvalho merecem acolhida (itens 30 a 40 da instrução) ; merecem rejeição as alegações de defesa de Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal, Tradeware Serviços e Locações de Bens Ltda. Instituto Nacional de Tecnologia, Educação e Cultura - Inetec e Raquel Barroso da Silveira, de acordo com os fundamentos da instrução de peça 224, itens 44 a 107; à exceção de Elisiane Alves de Carvalho, cabe a todos os agentes arrolados a irregularidade das contas, bem como a imputação de débito, nos valores de suas responsabilidades e a aplicação da multa prevista no art. 57 da lei 8.443/92, mesmo porque não houve ocorrência de prescrição punitiva.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>53. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>53.1. considerar, para todos os efeitos, revéis os responsáveis Cybele Lima Batista Arraes, Wilson Xavier Sampaio Filho, Ricardo Marcio Estanislau Pires ME (empresário individual) , Nilva Porto Guilherme, Luíza Francelino de Lima Sátiro, Luiz Wilson Ulisses Sampaio e José Adriano Brito dos Santos, dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992, c/c o art. 202, §8º, do RITCU;</p><p>53.2. acatar as alegações de defesa apresentadas pela responsável Elisiane Alves de Carvalho;</p><p>53.3. rejeitar as alegações de defesa apresentadas pelos responsáveis Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal, Tradeware Serviços e Locações de Bens Ltda. Instituto Nacional de Tecnologia, Educação e Cultura - Inetec e Raquel Barroso da Silveira;</p><p>53.4. julgar regulares as contas de Elisiane Alves de Carvalho (XXX.370.524-XX) , com fundamento no arts. 1º, inciso I, 16, inciso I e 17, da lei 8.443/92, c/c o art. 214, inciso I, do Regimento Interno do TCU, dando-lhe quitação;</p><p>53.5. julgar irregulares as contas dos responsáveis Cybele Lima Batista Arraes (XXX.841.874-XX) ; Eudes Costa de Holanda Junior (XXX.110.803-XX) ; Hailton José Marques de Lima (XXX.977.714-XX) ; Instituto Nacional de Tecnologia, Educação e Cultura - Inetec (07.216.320/0001-22) ; José Adriano Brito dos Santos (XXX.577.774-XX) ; Luiz Wilson Ulisses Sampaio (XXX.223.384-XX) ; Luzia de Melo Felício (XXX.509.843-XX) ; Luíza Francelino de Lima Sátiro (XXX.456.703-XX) ; Nilva Porto Guilherme (XXX.687.673-XX) ; Paulo Bruno Gonçalves Barros Leal (XXX.376.953-XX) ; Raquel Barroso da Silveira (XXX.645.903-XX) ; Ricardo Marcio Estanislau Pires ME (10.564.371/0001-50) ; Tradeware Serviços e Locações de Bens Ltda. (00.502.886/0001-71) e Wilson Xavier Sampaio Filho (XXX.326.724-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, e condenando-os ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de 15 dias, para que comprovem, perante este Tribunal, em respeito art. 214, inciso III, alíneas 'a' e 'b', do Regimento Interno do TCU, o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizadas monetariamente e acrescidas de juros de mora, calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Cybele Lima Batista Arraes, Wilson Xavier Sampaio Filho, Hailton José Marques de Lima</p></td>\t<td><p><b>272.394,17</b></p></td>\t<td><p>20/3/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Cybele Lima Batista Arraes, Wilson Xavier Sampaio Filho, Hailton José Marques de Lima</p></td>\t<td><p><b>5.000,00</b></p></td>\t<td><p>4/5/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Hailton José Marques de Lima</p></td>\t<td><p><b>28.000,00</b></p></td>\t<td><p>8/6/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Hailton José Marques de Lima</p></td>\t<td><p><b>50.000,00</b></p></td>\t<td><p>6/8/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro</p></td>\t<td><p><b>45.000,00</b></p></td>\t<td><p>19/8/2009</p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, </p></td>\t<td><p><b>15.800,00</b></p></td>\t<td><p>26/8/2009</p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência </b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal, Tradeware Serviços e Locações de Bens Ltda., Cybele Lima Batista Arraes</p></td>\t<td><p><b>100.000,00</b></p></td>\t<td><p>7/10/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>100.000,00</b></p></td>\t<td><p>8/10/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>65.000,00</b></p></td>\t<td><p>9/10/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>80.000,00</b></p></td>\t<td><p>14/12/2009</p></td></tr><tr>\t<td></td>\t<td><p><b>202.419,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>32.000,00</b></p></td>\t<td><p>11/3/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>132.691,00</b></p></td>\t<td><p>18/3/2010</p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Responsáveis solidários</b></p></td>\t<td><p><b>Valor Original (R$) </b></p></td>\t<td><p><b>Data da Ocorrência</b></p></td></tr><tr>\t<td><p>Luiz Wilson Ulisses Sampaio, Luíza Francelino de Lima Sátiro, Nilva Porto Guilherme, Raquel Barroso da Silveira, Instituto Nacional de Tecnologia, Educação e Cultura - Inetec</p></td>\t<td><p><b>20.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>289.811,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>29.276,00</b></p></td>\t<td><p>14/5/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>80.000,00</b></p></td>\t<td><p>10/6/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>49.116,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>107.500,00</b></p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>45.989,00</b></p></td>\t<td><p>20/4/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>91.440,00</b></p></td>\t<td><p>12/5/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>68.100,00</b></p></td>\t<td><p>16/6/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>50.000,00</b></p></td>\t<td><p>23/4/2010</p></td></tr><tr>\t<td></td>\t<td><p><b>100.000,00</b></p></td>\t<td><p>20/8/2010</p></td></tr></tbody></table><p>53.6. aplicar aos responsáveis Luiz Wilson Ulisses Sampaio, José Adriano Brito dos Santos, Ricardo Marcio Estanislau Pires - ME, Luíza Francelino de Lima Sátiro, Cybele Lima Batista Arraes, Wilson Xavier Sampaio Filho, Hailton José Marques de Lima, Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal, Tradeware Serviços e Locações de Bens Ltda., Nilva Porto Guilherme, Raquel Barroso da Silveira e Instituto Nacional de Tecnologia, Educação e Cultura - Inetec, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>53.7. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p>53.8. autorizar, desde logo, se requerido por quaisquer dos responsáveis, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU;</p><p>53.9. enviar cópia do Acórdão que vier a ser proferido ao FNDE e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Epígrafe\">53.10. enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem, à Procuradoria da República no Estado de Pernambuco, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis.\"</p><p class=\"tCU_-_Epígrafe\">A proposta do auditor contou com a anuência do corpo diretivo da unidade (peças 255-256) e do MPTCU, com os seguintes ajustes (peça 258) :</p><p class=\"list_Paragraph\">\"Diante dos elementos constantes dos autos, este representante do Ministério Público de Contas da União manifesta-se <b>de acordo</b> com a proposta oferecida pela Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , em pareceres uniformes (peças 254 a 256) , com os seguintes acréscimos:</p><p>a) declarar, nos termos do art. 12, § 3º, da Lei 8.443/1992, a revelia de Hailton José Marques de Lima;</p><p class=\"tCU_-_Epígrafe\">b) reclassificar, em atenção à determinação do Ministro Bruno Dantas, dirigida à unidade técnica (peça 236) , as peças 224 a 226 destes autos como públicas, nos termos dos arts. 4º, <i>caput</i>, 8º, §§ 1º e 2º, e 16, <i>caput</i>, da Resolução TCU 294/2018.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Clovis Alexandre de Arraes Alencar (10.559/OAB-CE), Oberdan Amâncio Campos (15586/OAB-CE) e outros, representando Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal; Tradeware Serviços, Mão-de-obra e Locação de Bens Ltda.; Hélio Gois Ferreira Neto (11.408/OAB-CE) e outros, representando Instituto Nacional de Tecnologia, Educação e Cultura e Raquel Barroso da Silveira; Paulo Roberto Fernandes Pinto Junior (29754/OAB-PE) e outros, representando o município de Araripina/PE. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA NACIONAL DE TRANSPORTE ESCOLAR. MUNICÍPIO DE ARARIPINA/PE. IRREGULARIDADES EM DOIS CONTRATOS E EM UM TERMO DE PARCERIA. CITAÇÕES. REVELIA DE ALGUNS RESPONSÁVEIS. ACATAMENTO DAS ALEGAÇÕES DE DOIS RESPONSÁVEIS. EXCLUSÃO DE UM RESPONSÁVEL DO POLO PASSIVO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA APRESENTADAS POR OUTROS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de tomada de contas especial (TCE) instaurada em razão de irregularidades na aplicação de recursos federais repassados no âmbito do Programa Nacional de Apoio ao Transporte Escolar (Pnate) ao município de Araripina/PE nos exercícios de 2009 e 2010.</p><p class=\"tCU_-_Epígrafe\">Esta TCE teve origem em auditoria realizada pela então Secex-PE no município de Araripina (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2849920107\" target=\"_blank\">Processo 028.499/2010-7</a>) . Durante os trabalhos, foram identificadas irregularidades em três instrumentos.</p><p class=\"tCU_-_Epígrafe\">O <b>Contrato 032/2009-CPL/DP</b> foi firmado com a empresa Pires Serviços (empresa individual Ricardo Marcio Estanislau Pires ME) para prestação de serviços no período de fevereiro a setembro de 2009. Entre fevereiro e maio de 2009, a empresa recebeu R$ 1.470.498,42 referentes a esse instrumento, dos quais R$ 416.194,17 foram de origem federal.</p><p class=\"tCU_-_Epígrafe\">As irregularidades identificadas nesse contrato dizem respeito à realização de pagamentos pela execução do serviço de transporte escolar em período anterior ao início das aulas em 2009 e à ausência de comprovação da efetiva prestação de serviços de transporte escolar no município entre fevereiro e maio de 2009.</p><p class=\"tCU_-_Epígrafe\">O <b>Contrato 01/2009-SME</b> foi firmado com a empresa Tradeware Serviços e Locações de Bens Ltda. para prestação de serviços no período de junho a setembro de 2009. O montante desembolsado referente a esse contrato foi de R$ 1.095.000,00, dos quais R$ 744.110,00 foram de origem federal.</p><p class=\"tCU_-_Epígrafe\">Quanto a esse contrato, além do questionamento acerca da real prestação dos serviços contratados, foram identificados pagamentos sem emissão de nota fiscal, notas fiscais e recibos irregulares ou inidôneos e superposição de pagamentos pelo mesmo serviço.</p><p class=\"tCU_-_Epígrafe\">O <b>Termo de Parceria</b>, sem número estabelecido, foi firmado com a organização da sociedade civil de interesse público (Oscip) denominada Instituto Nacional de Tecnologia, Educação e Cultura (Inetec) para prestação de serviços no período de fevereiro a julho de 2010. Em referência a esse período, foram pagos R$ 1.292.512,00 para a Inetec, dos quais R$ 931.232,00 foram de origem federal.</p><p class=\"tCU_-_Epígrafe\">No aludido termo de parceria, repetiram-se ocorrências dos outros instrumentos, como não comprovação da prestação dos serviços e pagamentos em duplicidade. Além disso, houve trânsito de valores em conta corrente mantida por entidade em cooperativa de crédito de policiais federais sem autorização de funcionamento pelo Sistema Financeiro Nacional e indícios de vínculos entre a Oscip e outras empresas contratadas para o serviço no âmbito do município.</p><p class=\"tCU_-_Epígrafe\">Em razão dessas irregularidades, foram regularmente citados os gestores do município à época, as empresas contratadas, a Oscip, os sócios e administradores das empresas e os representantes da Oscip, alcançados por meio da desconsideração das personalidades jurídicas.</p><p class=\"tCU_-_Epígrafe\">Alguns dos responsáveis apresentaram defesa, e outros foram revéis.</p><p class=\"tCU_-_Epígrafe\">Analisados os elementos constantes nos autos, a então Secex-PE propôs rejeitar todas as alegações de defesa apresentadas, declarar a revelia dos demais responsáveis, julgar irregulares as contas de todos que foram citados, imputar-lhes débito e aplicar-lhes multa.</p><p class=\"tCU_-_Epígrafe\">Empreendidos novos esforços para citar os responsáveis, a SecexTCE instruiu novamente o feito. Em essência, a proposta da atual unidade instrutora, com os ajustes pontuais sugeridos pelo Ministério Público junto ao TCU, foi no sentido de:</p><p class=\"tCU_-_Epígrafe\">2.1. acatar as alegações de defesa apresentadas pela responsável Elisiane Alves de Carvalho e julgar regulares suas contas;</p><p class=\"tCU_-_Epígrafe\">2.2. considerar revéis Cybele Lima Batista Arraes, Hailton José Marques de Lima, Wilson Xavier Sampaio Filho, Ricardo Marcio Estanislau Pires ME (empresário individual - Pires Serviços) , Nilva Porto Guilherme, Luíza Francelino de Lima Sátiro, Luiz Wilson Ulisses Sampaio e José Adriano Brito dos Santos e julgar irregulares suas contas, imputando-lhes débito e aplicando-lhes multa;</p><p class=\"tCU_-_Epígrafe\">2.3. rejeitar as alegações de defesa apresentadas pelos responsáveis Eudes Costa de Holanda Junior, Luzia de Melo Felício, Paulo Bruno Gonçalves Barros Leal, Tradeware Serviços e Locações de Bens Ltda. Instituto Nacional de Tecnologia, Educação e Cultura - Inetec e Raquel Barroso da Silveira e julgar irregulares suas contas, imputando-lhes débito e aplicando-lhes multa;</p><p class=\"tCU_-_Epígrafe\">2.4. reclassificar as peças 114 a 226 destes autos como públicas.</p><p class=\"tCU_-_Epígrafe\">Em essência, concordo com as análises realizada pela Secex-PE, com os ajustes propostos pela SecexTCE e pelo MPTCU, e incorporo-as às minhas razões de decidir, no que não contrariar este voto.</p><p class=\"tCU_-_Epígrafe\"><b>II</b></p><p class=\"tCU_-_Epígrafe\">Em relação aos responsáveis Cybele Lima Batista Arraes, Hailton José Marques de Lima, Wilson Xavier Sampaio Filho, Ricardo Marcio Estanislau Pires ME (empresário individual - Pires Serviços) , Nilva Porto Guilherme, Luíza Francelino de Lima Sátiro, Luiz Wilson Ulisses Sampaio e José Adriano Brito dos Santos, mesmo tendo sido exaustivamente oportunizada a defesa nestes autos, eles não se desincumbiram desse ônus.</p><p class=\"tCU_-_Epígrafe\">Considerando que as informações disponíveis não permitem constatar a regular aplicação dos recursos repassados, não há o que se aproveitar em seu favor.</p><p class=\"tCU_-_Epígrafe\">Diante da não apresentação de defesa e da ausência de indícios de que esses responsáveis tenham agido de maneira diligente ou adotado quaisquer medidas para resguardar o erário, reputo não ser possível reconhecer sua boa-fé, o que autoriza o imediato julgamento definitivo de mérito de suas contas, nos termos do art. 202, § 6º, do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">Assim, suas contas devem ser julgadas irregulares, com imputação de débito e aplicação de multa.</p><p class=\"tCU_-_Epígrafe\"><b>III</b></p><p class=\"tCU_-_Epígrafe\">No que diz respeito ao <b>Contrato 032/2009-CPL/DP</b>, firmado com a Pires Serviços, somente Elisiane Alves de Carvalho apresentou defesa.</p><p class=\"tCU_-_Epígrafe\">Elisiane Alves de Carvalho, então tesoureira da Secretaria Municipal de Educação, foi citada por ter autorizado os pagamentos à empresa Pires Serviços sem a correspondente prestação de serviços.</p><p class=\"tCU_-_Epígrafe\">Em uma primeira análise, a então Secex-PE havia rejeitado as alegações de defesa dessa agente pública.</p><p class=\"tCU_-_Epígrafe\">Promovida nova instrução dos autos, a SecexTCE identificou que a autorização dos pagamentos de serviços de transporte escolar referentes ao mês de maio de 2009 não foi realizada por ela, mas por Luiza Francelino de Lima Sátiro.</p><p class=\"tCU_-_Epígrafe\">Elisiane Alves de Carvalho somente teria assinado notas de empenho. Não há indícios de que ela tenha participado das etapas de liquidação e pagamento das notas fiscais 131 e 132 à empresa Pires Serviços.</p><p class=\"tCU_-_Epígrafe\">Considerando que sua citação levou em consideração a informação incorreta de que ela teria autorizado esses pagamentos, devem ser acolhidas suas alegações de defesa a fim de julgar suas contas regulares, dando-lhe quitação plena.</p><p class=\"tCU_-_Epígrafe\"><b>IV</b></p><p class=\"tCU_-_Epígrafe\">No que tange ao <b>Contrato 01/2009-SME</b>, os argumentos e documentos trazidos aos autos pelos responsáveis não foram suficientes para comprovar a efetiva prestação dos serviços.</p><p class=\"tCU_-_Epígrafe\">Documentos de identificação de pessoas, canhotos de cheques, planilhas contendo nomes e datas não são suficientes para atestar a realização dos serviços. Não foi apresentada planilha de medição assinada pela prefeitura com descrição das rotas e quilometragem percorrida diariamente ou contratos com motoristas, por exemplo.</p><p class=\"tCU_-_Epígrafe\">Portanto, devem ser rejeitadas as alegações de defesa apresentadas, conforme instrução da Secex-PE, referendada pela SecexTCE e pelo MPTCU.</p><p class=\"tCU_-_Epígrafe\">Faço uma ressalva em relação a Paulo Bruno Gonçalves Barros Leal, alcançado por meio da desconsideração da personalidade jurídica da empresa Tradeware e citado por ter recebido pagamentos direcionados à empresa sem a correspondente contraprestação dos serviços.</p><p class=\"tCU_-_Epígrafe\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2819/2016/Plenário\" target=\"_blank\">Acórdão 2819/2016-TCU-Plenário</a>, a personalidade jurídica da empresa Tradeware foi desconstituída nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"Os Ministros do Tribunal de Contas da União, (...) ACORDAM em desconsiderar a personalidade jurídica da empresa Tradeware Serviços, Mão-de-Obra e Locação de Bens Ltda., com fulcro no art. 50 do Código Civil, <b>para responsabilizar seus sócios</b> Eudes Costa de Holanda Junior, Luzia de Melo Felício e <b>Paulo Bruno Gonçalves Barros Leal</b>, <b>na medida de suas participações na sociedade</b>, solidariamente com os gestores arrolados nos autos, pelo débito apurado nesta TCE, determinando-se as citações abaixo especificadas (...) \" (grifos acrescidos) .</p><p class=\"tCU_-_Epígrafe\">Em sua defesa, Paulo Bruno Gonçalves Barros Leal alega ter sido apenas um funcionário da empresa Tradeware, e não seu sócio.</p><p class=\"tCU_-_Epígrafe\">Em consulta ao CNPJ da empresa Tradeware na base de dados da Receita Federal, Paulo Bruno Gonçalves Barros Leal não figura como um de seus sócios ou administradores.</p><p class=\"tCU_-_Epígrafe\">Compulsando os autos, não identifiquei indícios de que esse agente teria participado de decisões gerenciais ou assumido papel decisório na empresa.</p><p class=\"tCU_-_Epígrafe\">Assim sendo, deve-se admitir como plausível a hipótese de que ele tenha atuado como mero empregado da Tradeware.</p><p class=\"tCU_-_Epígrafe\">Ainda que tenha sido irregular o ato de receber pagamento por serviço não comprovadamente prestado, a responsabilização de empregados de empresa privada, sem vínculo estatutário ou societário, não é a praxe nesta Corte.  </p><p class=\"tCU_-_Epígrafe\">Nesse sentido, o voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2021/Plenário\" target=\"_blank\">Acórdão 121/2021-TCU-Plenário</a>, cujo excerto transcrevo a seguir:</p><p> 44. Considerando que não há, na instrução à peça [<i>omissis</i>], informações mais detalhadas sobre a natureza do vínculo entre a [empresa] e [agente 1] após 2/9/2015, ou entre essa empresa e [agente 2], suscito a possibilidade de esses agentes terem atuado como seus <b>empregados</b>, e não como sócios ou diretores estatutários.</p><p>45. Admitindo-se essa hipótese, há que se revisitar a jurisprudência desta Corte acerca da possibilidade de o Tribunal vir a condenar empregados de uma entidade privada contratada pela Administração.</p><p>46. Situação semelhante foi discutida no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1526620034\" target=\"_blank\">Processo 015.266/2003-4</a>, por meio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2015/Plenário\" target=\"_blank\">Acórdão 835/2015-TCU-Plenário</a> e 2.957/2018-TCU-Plenário.</p><p>47. Naqueles autos, questionou-se, diante de vínculo meramente contratual entre a entidade privada e o Poder Público, se poderiam ser responsabilizados por prejuízo ao erário não só as contratadas mas, também, seus empregados, considerando a sua <b>participação direta</b> nas irregularidades.</p><p>48. Após amplo debate, a conclusão alcançada pelo Plenário desta Corte foi a de que a conduta irregular - um dos elementos que compõem a responsabilidade perante o Tribunal - não deve ser atribuída ao empregado, mas à pessoa jurídica contratada, que age por meio dele. <b>Pessoas físicas vinculadas à empresa contratada somente podem ser alcançadas por meio do instituto da desconsideração da personalidade jurídica</b>, desde que atendidos os requisitos legais para tanto, a exemplo daqueles estabelecidos pelo art. 50 do Código Civil:</p><p>\"Art. 50.  Em caso de <b>abuso da personalidade jurídica</b>, caracterizado pelo <b>desvio de finalidade ou pela confusão patrimonial</b>, pode o juiz, a requerimento da parte, ou do Ministério Público quando lhe couber intervir no processo, desconsiderá-la para que os efeitos de certas e determinadas relações de obrigações sejam estendidos aos bens particulares de <b>administradores ou de sócios da pessoa jurídica beneficiados</b> direta ou indiretamente pelo abuso.\" (grifos acrescidos) </p><p>49. Sem ignorar o fato de que, em algumas ocasiões, o Tribunal já decidiu pela possibilidade de responsabilizar diretamente empregados de empresas privadas sem vínculo estatutário ou societário, há de se ressaltar que essa não é a jurisprudência majoritária desta Corte.</p><p class=\"tCU_-_Epígrafe\">50. Portanto, deixo de acolher a proposta de citação de [agente 1], [...], e de [agente 2], [...].\"</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, considero que houve equívoco na citação de Paulo Bruno Gonçalves Barros Leal, motivo pelo qual ele deve ser excluído da relação processual.</p><p class=\"tCU_-_Epígrafe\">Quanto aos demais responsáveis (Eudes Costa de Holanda Junior, Luzia de Melo Felício e Tradeware Serviços e Locações de Bens Ltda) , deve-se rejeitar as alegações de defesa, julgar suas contas irregulares, imputar-lhes débito e aplicar-lhes multa.</p><p class=\"tCU_-_Epígrafe\"><b>V</b></p><p class=\"tCU_-_Epígrafe\">Acerca do <b>Termo de Parceria</b>, incorporo as análises da Secex-PE, referendadas pela SecexTCE e pelo Ministério Público.</p><p class=\"tCU_-_Epígrafe\">Os documentos trazidos aos autos pelo Inetec e por Raquel Barroso da Silveira não são suficientes para comprovar a efetiva prestação de serviços de transporte escolar correspondente ao valor total repassado.</p><p class=\"tCU_-_Epígrafe\">Embora tenham sido apresentados alguns documentos que poderiam, em tese, indicar que uma parcela ínfima dos serviços foi realizada, entendo que, desacompanhados de planilhas de medições assinadas pela prefeitura e dos contratos com os prestadores de serviço, esses documentos (cópias de cheques, documentos de identificação de supostos motoristas e dos veículos supostamente utilizados, planilhas com indicação do itinerário e acompanhamento dos serviços não preenchidas e não assinadas por agente da prefeitura) não podem ser aceitos.</p><p class=\"tCU_-_Epígrafe\">Portanto, devem ser rejeitadas as alegações de defesa trazidas por Raquel Barroso da Silveira e pelo Inetec a fim de julgar irregulares suas contas, com imputação de débito e aplicação de multa.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que esta Corte adote o acórdão que submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 27 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796230", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=796230", "EXTENSAOARQUIVO": "doc"}