{"KEY": "ACORDAO-COMPLETO-2541256", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1707/2022 ATA 29/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1707", "ANOACORDAO": "2022", "NUMATA": "29/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de agravo interposto por Megalic Ltda. contra o Acórdão 914/2022;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, diante das razões expostas pelo relator e redator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. admitir como interessada nos autos a empresa Megalic Ltda, nos termos do artigo 146 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer do agravo interposto por Megalic Ltda, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar os autos à SecexEducação, para análise da oitiva do FNDE e demais providências determinadas na decisão agravada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão à agravante e aos demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Agravo contra determinação cautelar ao FNDE para suspender a celebração de novos Termos de Compromisso para aquisição de Solução de Robótica Educacional, bem como de repasses de recursos para a mesma finalidade.", "COLEGIADO": "Plenário", "DATASESSAO": "27/07/2022", "ENTIDADE": " Fundo Nacional de Desenvolvimento da Educação; Ministério da Educação; Município de Araçoiaba - PE; Município de Atalaia - AL; Município de Barra de Santo Antônio - AL; Município de Barra de São Miguel - AL; Município de Bom Jardim - PE; Município de Branquinha - AL; Município de Canapi - AL; Município de Carnaubeiras da Penha - PE; Município de Coité do Nóia - AL; Município de Cumaru - PE; Município de Delmiro Gouveia - AL; Município de Feira Grande - AL; Município de Flexeiras - AL; Município de Girau do Ponciano - AL; Município de João Alfredo - PE; Município de Joaquim Gomes - AL; Município de Jundiá - AL; Município de Limoeiro - PE; Município de Maravilha - AL; Município de Mata Grande - AL; Município de Novo Lino - AL; Município de Olho D'água das Flores - AL; Município de Orobó - PE; Município de Palmeira dos Índios - AL; Município de Passo de Camaragibe - AL; Município de Pesqueira - PE; Município de Piaçabuçu - AL; Município de Pilar - AL; Município de Porto Calvo - AL; Município de Porto de Pedras - AL; Município de Santana do Mundaú - AL; Município de São José da Laje - AL; Município de São Luís do Quitunde - AL; Município de São Miguel dos Campos - AL; Município de São Miguel dos Milagres - AL; Município de Serra Talhada - PE; Município de União dos Palmares - AL; Município de Viçosa - AL; Município de Vitória de Santo Antão - PE.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrente: Megalic Ltda. (17.746.313/0001-96).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00643820229\" target=\"_blank\">006.438/2022-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1023335-94.2022.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "MEGALIC LTDA"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, síntese do agravo interposto por Megalic Ltda., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/914/2022/Plenário\" target=\"_blank\">Acórdão 914/2022-TCU-Plenário</a> (peça 311) e documento complementar (peça 367) :</p><p class=\"tCU_-_Transcrição\">I. SÍNTESE DO RECURSO DE AGRAVO. </p><p class=\"tCU_-_Transcrição\">1. O Tribunal de Contas da União (TCU) , nos autos da Representação nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/643820229\" target=\"_blank\">Processo 006.438/2022-9</a> (\"Representação\") , proferiu o Acórdão nº 914/2022, pelo qual determinou a suspensão dos Termos de Compromissos firmados entre o FNDE e os entes municipais que contrataram com a Agravante, de modo a obstar a execução dos objetos dos contratos administrativos (linhas em amarelo da Tabela 1) e os pagamentos em contrapartida aos produtos entregues e serviços prestados (linhas em rosa da Tabela 1) . </p><p class=\"tCU_-_Transcrição\">2. Diante disso, o presente Agravo postula:</p><p class=\"tCU_-_Transcrição\">I. Primeiramente, a reforma do Acórdão nº 914/2022 para que exclua dos seus efeitos as verbas destinadas aos pagamentos pelos produtos e serviços já efetivamente entregues pela Agravante, e que ainda não foram pagos (linhas em rosa da Tabela 1) , sob pena de enriquecimento ilícito dos entes federados, uma vez que, em parte considerável dos contratos, há comprovação de que já houve a efetiva execução dos objetos contratuais pela Agravante, por preços compatíveis com os praticados no mercado. Subsidiariamente, a reforma do Acórdão nº 914/2022, ao menos, para que sejam viabilizados os pagamentos dos valores incontroversamente reconhecidos como não \"desproporcionais\", em atenção à jurisprudência do próprio Tribunal de Contas da União e à vedação do enriquecimento sem causa. </p><p class=\"tCU_-_Transcrição\">II. Concomitantemente, que o Acórdão nº 914/2022 seja reformado, no sentido de afastar o óbice à continuidade das execuções dos contratos administrativos firmados entre a Agravante e os entes municipais, pois possui fundamentação embasada apenas em matérias jornalísticas rasas que não refletem a realidade dos fatos e são absolutamente insuficientes para a configuração dos requisitos de probabilidade do direito e de perigo de dano, imprescindíveis para a determinação constante do acórdão, consoante prevê o artigo 276 do RITCU. As provas ora indicadas e juntadas aos autos pela Agravante afastam as alegações de prática de \"valores desproporcionais\" nos contratos administrativos ou de violação ao princípio da eficiência administrativa. A comparação dos preços dos contratos administrativos com os preços praticados em outros certames comprova que não há sobrepreço nos contratos administrativos. Ademais, as manifestações dos próprios entes municipais nos autos desta Representação posteriores ao acórdão impugnado, comprovam que os certames foram plenamente regulares e que as Soluções de Robótica são essenciais para o desenvolvimento da educação em âmbito municipal, em consonância com a 5ª Competência da Base Nacional Comum Curricular (BNCC) . </p><p class=\"tCU_-_Transcrição\">III. Em caráter liminar, nos termos do artigo 276 do RITCU, comprovados os requisitos da probabilidade do direito e do perigo de dano reverso, a Agravante postula a suspensão do Acórdão nº 914/2022 em relação às verbas destinadas aos pagamentos pelos produtos já efetivamente entregues pela Agravante (linhas em rosa da Tabela 1) ; subsidiariamente a este pedido liminar, a suspensão liminar da eficácia do Acórdão nº 914/2022 em relação aos pagamentos dos valores incontroversamente reconhecidos como não \"desproporcionais\", em atenção à jurisprudência do próprio Tribunal de Contas da União; ainda liminar e concomitantemente, a suspensão do Acórdão nº 914/2022, no sentido de ser viabilizada a continuidade da execução dos contratos administrativos pactuados, com a entrega dos produtos e execução dos serviços pendentes (linhas amarelas da Tabela 1) e com os pagamentos correspondentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDocumento complementar (peça 367) : </p><p class=\"tCU_-_Transcrição\">Representação nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/643820229\" target=\"_blank\">Processo 006.438/2022-9</a> MEGALIC LTDA., pessoa jurídica de direito privado, já qualificada nos autos da Representação em epígrafe, vem, respeitosamente, por intermédio de seus procuradores, nos termos dos artigos 146, caput, §§ 3º e 4º, do Regimento Interno do TCU (\"RITCU\") , apresentar MANIFESTAÇÃO, para noticiar fato novo e juntar documentos, conforme adiante se expõe. </p><p class=\"tCU_-_Transcrição\">1. A Manifestante apresentou o recurso de Agravo (peças n. 310 a 364) , nos autos desta Representação nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/643820229\" target=\"_blank\">Processo 006.438/2022-9</a>, em face do Acórdão nº 914/2022, que determinou a suspensão dos Termos de Compromissos firmados entre o FNDE e os entes municipais que contrataram com a empresa Megalic, de modo a obstar a execução dos objetos dos contratos administrativos e os pagamentos em contrapartida aos produtos entregues e serviços prestados. </p><p class=\"tCU_-_Transcrição\">2. No Recurso, expôs-se as razões fáticas e os fundamentos jurídicos que amparam o pedido de medida cautelar formulado, nos termos do artigo 276 do RITCU, para fins de (i) suspensão do Acórdão nº 914/2022 em relação às verbas destinadas aos pagamentos pelos produtos já efetivamente entregues pela Agravante; (ii) subsidiariamente, a suspensão liminar da eficácia do Acórdão nº 914/2022 em relação aos pagamentos dos valores incontroversamente reconhecidos como não \"desproporcionais\", em atenção à jurisprudência do próprio Tribunal de Contas da União; e (iii) também liminar e concomitantemente, mas não subsidiariamente, a suspensão do Acórdão nº 914/2022, no sentido de ser viabilizada a continuidade da execução dos contratos administrativos pactuados, com a entrega dos produtos e execução dos serviços pendentes e com os pagamentos correspondentes. </p><p class=\"tCU_-_Transcrição\">3. Na exposição das razões que configuram o perigo de dano reverso, frisou-se que diversos dos contratos afetados pelo Acórdão nº 914/2022 estavam em plena e regular execução, tendo sido entregues os objetos e prestados os serviços, restando apenas o pagamento da Administração pelas parcelas já adimplidas. </p><p class=\"tCU_-_Transcrição\">4. Mencionou-se que a ausência de pagamento pelos serviços já prestados e a suspensão da execução dos contratos legitimamente celebrados forçou a empresa Megalic Ltda. a arcar com os diversos custos oriundos da relação contratual a partir de seus próprios recursos, quando, em realidade, todo o cálculo contábil dependia dos pagamentos pela Administração. Essa situação lançou a empresa Megalic Ltda. em extrema dificuldade financeira, sendo essa uma perspectiva desconsiderada por este egrégio Tribunal de Contas da União na análise do perigo de dano reverso, data maxima venia, especialmente porque não houve a prévia oitiva da empresa.</p><p class=\"tCU_-_Transcrição\">5. Neste sentido, o fato novo a ser informado diz respeito à efetiva ocorrência do dano reverso que afeta a empresa Megalic, ora Manifestante. </p><p class=\"tCU_-_Transcrição\">6. No dia 10 de junho de 2022, a empresa Megalic foi autuada pela Secretaria de Estado da Fazenda de Alagoas, tendo mercadorias apreendidas em razão de débito fiscal em aberto, conforme comprova o Termo de Apreensão nº 392273 em anexo (Doc. 1) . </p><p class=\"tCU_-_Transcrição\">7. Esta apreensão de mercadorias expõe a fragilidade econômica que a empresa Megalic se encontra em razão dos efeitos da decisão constante do Acórdão nº 914/2022, que impede que os Municípios contratantes efetuem o pagamento pelos produtos já entregues e serviços já prestados. Como consequência da falta de contraprestação financeira pela execução dos contratos administrativos, a Autora se vê impedida de arcar com as suas obrigações fiscais, decorrentes de sua atividade empresária. </p><p class=\"tCU_-_Transcrição\">8. A fragilidade econômica gerada em dano reverso da decisão recorrida está comprovada, ainda, pela demonstração de que a empresa Megalic possui débitos fiscais em aberto perante a Secretaria de Estado da Fazenda de Alagoas e a Secretaria da Receita Federal do Brasil. Os documentos ora juntados comprovam as quantias devida tanto à Fazenda do Estado de Alagoas (Doc. 2) quanto à União (Doc. 3) , dando conta da grandeza das dificuldades econômicas que a Manifestante se encontra. </p><p class=\"tCU_-_Transcrição\">9. Ante o exposto, requer-se o recebimento desta Manifestação para que os fatos noticiados e os documentos juntados sejam considerados para a análise e o deferimento dos pedidos de medida cautelar formulados em Agravo (peças n. 310 a 364) , assim como para a posterior apreciação exauriente dos autos.</p><p class=\"footer\"/>", "ADVOGADO": " Rodolfo Marinho Vitorio Cavalcante (12992/OAB-AL); Gustavo Henrique Carvalho Schiefler (350.031/OAB-SP); Marcus Vinícius Alencar Sampaio (29.528/OAB-PE), Paulo Gabriel Domingues de Rezende (26965/OAB-PE) e outros; Laura Guedes de Souza (48769/OAB-DF); Bernardo de Lima Barbosa Filho (24201/OAB-PE), Walles Henrique de Oliveira Couto (24224/OAB-PE) e outros; Paulo Gabriel Domingues de Rezende (26965/OAB-PE), Marcus Vinícius Alencar Sampaio (29528/OAB-PE) e outros; Paulo Gabriel Domingues de Rezende (26965/OAB-PE), Marcus Vinícius Alencar Sampaio (29528/OAB-PE) e outros; Karissa Mirelle Terencio Costa (13.510/OAB-AL); Cecílio Tiburtino Cavalcante de Lima (23267/OAB-PE) e Carlo Giovanni Simoni Filho (28.207/OAB-PE). ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AGRAVO CONTRA DECISÃO QUE CONCEDEU MEDIDA CAUTELAR EM REPRESENTAÇÃO. CONHECIMENTO. TENTATIVA DE DISCUTIR O MÉRITO. NEGATIVA DE PROVIMENTO. ENCAMINHAMENTO DOS AUTOS À UNIDADE TÉCNICA PARA INSTRUÇÃO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEduc).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de agravo interposto por Megalic Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/914/2022/Plenário\" target=\"_blank\">Acórdão 914/2022-TCU-Plenário</a>, que ratificou medida cautelar para que o Fundo Nacional de Desenvolvimento da Educação (FNDE) suspendesse os termos de compromissos celebrados para aquisição de kits robótica, conforme a seguir:</p><p class=\"tCU_-_Transcrição\">1. Determinar, cautelarmente, ao FNDE que: </p><p class=\"tCU_-_Transcrição\">1.1. suspenda a celebração de novos Termos de Compromisso para aquisição de Solução de Robótica Educacional no âmbito do PAR 4, bem como os repasses de recursos para a mesma finalidade; e, </p><p class=\"tCU_-_Transcrição\">1.2. comprove ao Tribunal, no prazo de cinco dias, a notificação, utilizando os meios mais eficazes de que dispõe, de todos os entes estaduais e/ou municipais beneficiários do recebimento de recursos em 2021 e 2022 para aquisição de Solução de Robótica Educacional no âmbito do PAR 4, para que suspendam, cautelarmente, a execução dos Termos de Compromissos celebrados até que este Tribunal decida sobre o mérito dos presentes autos.</p><p class=\"tCU_-_Transcrição\">2. Realizar, nos termos do art. 276, § 3º, do RITCU, oitiva do FNDE, para que, no prazo de até quinze dias, se manifeste sobre as questões tratadas neste processo e encaminhe ao Tribunal as seguintes informações e documentos:</p><p class=\"tCU_-_Transcrição\">2.1. relação de todos os municípios favorecidos com empenhos e descentralização financeira de recursos para a aquisição de Solução de Robótica Educacional nos exercícios de 2021 e 2022 (PAR 4) , identificando os números dos empenhos, os valores empenhados e pagos, bem como os saldos em conta bancária; </p><p class=\"tCU_-_Transcrição\">2.2. relação de todos os municípios que registraram solicitação de aquisição de Solução de Robótica Educacional nos exercícios de 2021 e 2022 (PAR 4) , pendentes de aprovação, identificando a situação atual do pedido;</p><p class=\"tCU_-_Transcrição\">2.3. pareceres de análise de todos os pedidos de aquisição de Solução de Robótica Educacional, referentes aos Termos de Compromissos celebrados nos exercícios de 2021 e 2022 (PAR 4) ;</p><p class=\"tCU_-_Transcrição\">2.4. informação sobre a realização, nos exercícios de 2021 e 2022, de processo licitatório destinado ao registro de preços nacional (RPN) , para a contratação de Solução de Robótica Educacional;</p><p class=\"tCU_-_Transcrição\">2.5. memória de cálculo do valor de referência (R$ 176.076,42) registrado no Simec para cada pacote de Solução de Robótica Educacional, detalhando o custo individual de cada item do pacote que compõe a Solução;</p><p class=\"tCU_-_Transcrição\">2.6. demais informações que julgar relevantes para o deslinde do processo.</p><p class=\"tCU_-_Transcrição\">3. Autorizar diligências propostas aos municípios de Alagoas e Pernambuco listados a seguir, para que encaminhem ao Tribunal, no prazo de quinze dias:</p><p class=\"tCU_-_Transcrição\">3.1. processos licitatórios realizados para a aquisição das Soluções de Robótica Educacional, decorrentes da celebração de Termos de Compromisso com o FNDE durante os exercícios de 2021 e 2022; e</p><p class=\"tCU_-_Transcrição\">3.2. contratos celebrados para a aquisição das Soluções de Robótica Educacional, decorrentes da celebração de Termos de Compromisso com o FNDE durante os exercícios de 2021 e 2022, e respectivos processos de pagamento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Megalic Ltda. requer habilitação como parte interessada no processo e o recebimento da petição protocolada como agravo contra o Acórdão 914/2022-Plenáro. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm síntese, requer que a decisão seja revista, para permitir o pagamento dos produtos já entregues, sob pena de enriquecimento ilícito dos entes federados, ou, alternativamente, a liberação de pagamentos pelos preços considerados \"incontroversamente não desproporcionais\" ao mercado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tApresenta, ainda, pedido de que a decisão seja suspensa para os Municípios com os quais contratou, arguindo a legalidade das avenças firmadas e a essencialidade dos serviços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSubsidiariamente, no caso de não conhecimento do agravo, pleiteia medida cautelar para os mesmos fins, com fundamento no direito de petição.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPara fundamentar os pedidos, alega que a representação é fundada apenas em matérias jornalísticas rasas e junta documentos que comprovariam a aderência dos preços praticados aos de mercado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tArgui que as manifestações dos Municípios nos autos, após prolação da medida agravada, indicam a regularidade dos certames e a essencialidade das soluções de robótica para o desenvolvimento da educação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tManifesta afronta ao direito ao contraditório e ampla defesa, tendo em vista não ter sido ouvida pelo TCU sobre a cautelar adotada e ser parte diretamente prejudicada pela decisão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm peça complementar, reafirma a existência do perigo da demora ao reverso, uma vez que diversos contratos que celebrou foram afetados pela decisão agravada, sendo alguns já adimplidos, restando apenas o pagamento por parte da Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tArgumenta que a empresa foi colocada em extrema dificuldade financeira pela decisão do Tribunal e teve bens apreendidos pela Secretaria de Estado da Fazenda de Alagoas, em razão de débito fiscal em aberto. Informa, ainda, débitos com a Secretaria da Receita Federal do Brasil.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeito esse breve resumo, passo a analisar o pedido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs contratos celebrados pela Megalic, com municípios de Alagoas e Pernambuco, para fornecimento dos kits de robótica, são financiados por recursos provenientes dos termos de compromisso celebrados com o FNDE. Por esta razão, decisão de mérito desta Corte pode desconstituir ato ou processo administrativo ou alterar contrato em seu desfavor. Pertinente, pois, admitir a empresa como interessada nos autos e conhecer da peça protocolada como agravo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao mérito, não procedem os argumentos e pedidos formulados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO fato de representações serem fundadas em notícias veiculadas na imprensa não motiva o não conhecimento do feito ou impede atuação desta Corte. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo presente caso, na análise da representação, foram agregadas informações obtidas em processo de produção de conhecimento em andamento, que permitiram concluir por graves indícios de irregularidades. No que tange a kits de robótica, as irregularidades ora verificadas eram efetivas e se reproduziam em outros processos e ocasiões.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA medida cautelar foi adotada em razão dos seguintes riscos: i) inadequada análise das condições e da seleção dos municípios favorecidos com os termos de compromisso <b>pelo FNDE</b>, principalmente em razão dos recursos utilizados serem provenientes de emendas de Relator do Orçamento (RP9) , e ii) total ausência de informações quanto ao processo de formação do preço referencial de cada solução de robótica estabelecido <b>pelo FNDE</b>, uma vez que não foi utilizada adesão ao Registro de Preços Nacional (RPN) nos casos apontados na representação. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, não havia razão para que a oitiva decorrente da medida cautelar adotada fosse direcionada à empresa contratada pelos municípios de Alagoas e Pernambuco, pois apenas o FNDE é capaz de apresentar elementos para que o Tribunal afaste ou mantenha os requisitos da cautelar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNote-se, ademais, que não há ofensa aos princípios do contraditório e ampla defesa quando o Tribunal deixa de fazer oitiva prévia à adoção de medida cautelar, dado seu caráter de urgência e conforme previsto no artigo 276 do Regimento Interno. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA oitiva prévia prevista em tal dispositivo se justifica quando esta Corte conclui pela necessidade de maiores informações para formação de juízo quanto os requisitos para a liminar. No presente caso, as informações constantes dos autos e da produção de conhecimento em andamento foram consideradas suficientes para caracterizar o perigo da demora, a fumaça do bom direito e a ausência do perigo da demora ao reverso. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, manifestação do terceiro interessado, prevista no inciso V do artigo 250 do Regimento Interno do TCU não se confunde com a oitiva constante do artigo 276, pertinente às cautelares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor isso, afasto todos os argumentos sobre afronta aos direitos ao contraditório e ampla defesa da Megalic, bem como a necessidade de manifestação da empresa quanto aos requisitos da cautelar. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao objeto do agravo, é firme a jurisprudência desta Casa no sentido de que esse recurso deve se limitar à demonstração da ausência dos pressupostos ensejadores da medida cautelar, sem entrar no exame exaustivo da questão tratada no processo e buscar antecipar o julgamento do mérito, pois, em razão da urgência, a tutela cautelar é concedida mediante cognição sumária, diante da mera probabilidade de o direito material existir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNesse sentido, observo que a Megalic busca tratar do mérito, apresentando documentos que comprovariam a regularidade dos preços contratados e a essencialidade dos serviços para os Municípios. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAté o teor das respostas às diligências realizadas aos entes a agravante reproduz a fim de fundamentar o agravo. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs conclusões acerca da regularidade dos procedimentos adotados em relação aos termos de compromisso e dos certames realizados em consequência, dependem de análise aprofundada, por esta Corte, das respostas às oitivas e diligências promovidas de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/914/2022/Plenário\" target=\"_blank\">Acórdão 914/2022-TCU-Plenário</a>. Obtê-las no âmbito do agravo suprimiria indispensável fase processual. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdianto que os preços limites e os efetivamente contratados em outros certames, inclusive por outras empresas, apresentados pela Megalic, não demonstram a regularidade do valor de referência calculado pelo FNDE. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLembro que no processo de produção de conhecimento em andamento, a unidade técnica não identificou a existência de documentos capazes de fundamentar o preço base de R$ 176.056,42 para cada solução de robótica. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tObservou que, no caso de Alagoas e Pernambuco, não foi utilizada adesão ao Registro de Preços Nacional (RPN) , que conta com a elaboração de especificações, estudo de mercado, realização da licitação e gestão de atas de registro de preços a serem disponibilizadas aos órgãos participantes de compra nacional. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ necessário averiguar, portanto, mediante documentação comprobatória <b>elaborada previamente aos certames</b>, como o FNDE chegou ao preço base de R$ 176 mil para cada solução de robótica a ser contratada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tApenas ao receber e analisar tais documentos, o Tribunal poderá aferir a regularidade do preço referência e calcular eventual sobrepreço/superfaturamento em cada um dos contratos celebrados pelos Municípios. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor isso, não é possível atender ao pedido de que a cautelar seja referente apenas aos valores considerados excessivos frente aos de mercado. Inexistem, até o momento, informações sobre os critérios formadores do preço. A única exceção é nota fiscal noticiada na representação, segundo a qual a Megalic pagou cerca de R$ 2 mil reais por cada kit de robótica vendido para os municípios por R$ 14 mil, dentro da solução formulada pelo FNDE, que inclui diversos outros componentes. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA pertinência ou não dessa nota fiscal não foi tratada no agravo interposto. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm que pese a agravante alegar regularidade das contratações realizadas pelos Municípios e essencialidade dos produtos para desenvolvimento da educação local, não demonstrou quais foram os critérios utilizados pelo FNDE na análise das demandas e na seleção dos municípios favorecidos com termos de compromisso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tImportante frisar que, segundo o próprio FNDE, a maior parte das contratações foram financiadas por emendas do Relator, <b>ainda que estivessem fora das principais demandas do ente beneficiário registradas no PAR</b>, provocando o descasamento entre o diagnóstico situacional de determinado ente e o seu orçamento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor fim, não é possível acolher argumentos sobre a presença do perigo da demora reverso, tendo em vista alegados prejuízos causados à empresa em decorrência da suspensão de pagamentos pelos serviços contratados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs competências desta Corte são atinentes ao bom e regular uso dos recursos públicos federais, em atendimento ao interesse público. Assim, a aferição do requisito do perigo da demora reverso leva em consideração os efeitos da medida cautelar sobre a Administração e os usuários dos serviços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, permitir os pagamentos dos contratos celebrados sem elementos atinentes à adequada fundamentação dos preços pactuados e à regularidade da escolha dos entes municipais favorecidos pode ocasionar prejuízos ao Erário de difícil recuperação para os cofres públicos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRegistro que a decisão cautelar é temporária e de tratamento prioritário por esta Corte, com prazos estabelecidos para envio e análise das respostas às oitivas. Caso afastados ou modificados os fundamentos que a sustentam, a medida pode ser revista.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão há embasamento para os argumentos sobre enriquecimento ilícitos dos entes sem que seja adotada decisão de mérito acerca do devido valor a ser pago pelas soluções de robótica. Não existem, até o momento, manifestações do Tribunal acerca da nulidade das contratações, como argumenta a agravante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor todo o exposto, não se pode admitir que o instrumento recursal do agravo venha a ser utilizado para, indevidamente, provocar a antecipação do juízo de mérito do processo, suprimindo etapas indispensáveis, tais como a análise das respostas às medidas determinadas na decisão agravada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConsidero que as alegações constantes do agravo não são suficientes para, em juízo de cognição sumária, descaracterizar a fumaça do bom direito e o perigo da demora, bem como para demonstrar a presença do perigo da demora ao reverso para a Administração, e nego provimento ao agravo da Megalic Ltda.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote a minuta de acórdão que submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 27 de julho de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795685", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795685", "EXTENSAOARQUIVO": "doc"}