{"KEY": "ACORDAO-COMPLETO-2545571", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1762/2022 ATA 30/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1762", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pela empresa Cis Eletrônica da Amazônia, sobre possíveis irregularidades ocorridas no Pregão Eletrônico 5/5688-2022, promovido pela Caixa Econômica Federal,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Caixa Econômica Federal, com fundamento no art. 250, inciso II, do RI/TCU, que, no prazo de 15 (quinze) dias, proceda à anulação do ato que inabilitou a Cis Eletrônica da Amazônia Ltda. e efetue sua reintegração ao Pregão Eletrônico 5/5688-2022 na fase de negociação de valor e subsequente fase de avaliação das amostras da empresa, enviando ao Tribunal evidências do cumprimento da deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação à Caixa Econômica Federal, à Procomp Amazônia Ind. Eletrônica Ltda. e à representante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos, nos termos do art. 169, inciso III, do Regimento Interno/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação a respeito de possíveis irregularidades ocorridas em pregão eletrônico para contratação de empresa para o fornecimento de terminal financeiro lotérico, incluindo entrega, instalação, garantia de todos os itens que compõe o equipamento e também serviços eventuais não inclusos na garantia.", "COLEGIADO": "Plenário", "DATASESSAO": "03/08/2022", "ENTIDADE": " Caixa Econômica Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Procomp Amazônia Indústria Eletrônica Ltda. (84.107.697/0001-94)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00833520222\" target=\"_blank\">008.335/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler (Relator), Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2557894", "titulo": "Acórdão 87/2023 - Plenário", "tipo": "Acórdão", "ano": "2023", "numero": "87", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução elaborada no âmbito da Secretaria de Fiscalização de Tecnologia da Informação (peça 49) , cuja proposta de encaminhamento contou com a anuência da secretária substituta (peça 51) :</p><h1><i>\"INTRODUÇÃO</i></h1><p class=\"list_Paragraph\"><i>Cuidam os autos de representação, com pedido de medida cautelar, impetrado pela empresa Cis Eletrônica da Amazônia (Cis) (CNPJ 10.206.543/0001-13) , a respeito de possíveis irregularidades ocorridas no pregão eletrônico 5/5688-2022 promovido pela Caixa Econômica Federal (Caixa) (CNPJ 00.360.305/0001-04) (peça 1) .</i></p><h1><i>HISTÓRICO </i></h1><p class=\"list_Paragraph\"><i>Em 5/1/2022, a Caixa publicou edital do pregão eletrônico 5/5688-2022, cujo objeto era um lote único, com valor estimado de R$ 261.883.935,40 (peça 5) , para a aquisição de:</i></p><p class=\"list_Paragraph\"><i>Contratação de empresa para o fornecimento de 10.000 (dez mil) TFL - Terminal Financeiro Lotérico, com operação de trade in para até 11.500 (onze mil e quinhentos) , incluindo entrega, instalação, garantia de todos os itens que compõe o equipamento e também serviços eventuais não inclusos na garantia até o final da vigência do contrato, nas unidades lotéricas e unidades administrativas da CAIXA, em todo o território nacional (peça 11, p. 7) .</i></p><p class=\"list_Paragraph\"><i>A fase de lances se encerrou em 16/3/2022 com três lances ofertados pela representante Cis e pelas empresas Procomp Amazônia Ind. Eletrônica Ltda. (Procomp) (CNPJ 84.107.697/0001-94) e Microcity Computadores e Sistemas Ltda. (CNPJ 19.570.803/0001-00) , com os respectivos valores de R$ 261.648.135,40, R$ 308.993.228,80 e R$ 457.900.020,00 (peça 4) .</i></p><p class=\"list_Paragraph\"><i>Em 18/3/2022, a Caixa desclassificou a Cis do certame a partir da análise dos atestados técnicos apresentados pela empresa. O relatório de análise concluiu pela inaptidão da empresa por não ter comprovado a qualificação técnica necessária para o fornecimento dos equipamentos (peça 14) .</i></p><p class=\"list_Paragraph\"><i>Por consequência, a Caixa chamou a segunda colocada, Procomp, para negociação e obteve, em 24/3/2022, redução do valor para R$ 258.796.574,80, dentro do valor estimado (peça 24) . No mesmo dia, a Caixa analisou os atestados técnicos da empresa, concluindo pela comprovação da qualificação técnica (peça 25) .</i></p><p class=\"list_Paragraph\"><i>Desde então, o pregão encontra-se na fase de análise da amostra, onde o hardware e software dos equipamentos são testados para se verificar o atendimento às especificações técnicas. Se a análise concluir pelo atendimento, os equipamentos serão homologados e a licitante Procomp será declarada vencedora.</i></p><p class=\"list_Paragraph\"><i>Pelo procedimento adotado pela Caixa, a fase recursal ocorre apenas após a divulgação do licitante vencedor. Portanto, não consta no sítio eletrônico da Caixa recurso apresentado pela Cis contra a declaração de sua inaptidão, objeto da representação.</i></p><p class=\"list_Paragraph\"><i>Em 12/5/2022, a Secretaria de Fiscalização de Tecnologia da Informação (Sefti) propôs a oitiva prévia da Caixa e da Procomp (peça 26) , que foi acompanhada por decisão do Ministro Relator Benjamin Zymler (peça 28) . A Caixa apresentou sua manifestação em 27/5/2022 (peça 36) , bem como enviou cópia do processo de contratação (peças 37-41) . Instada, a Procomp não se manifestou, apesar de ter tido ciência do ofício de oitiva em 27/5/2022 (peça 44) .</i></p><p class=\"list_Paragraph\"><i>Em 30/6/2022, a representante Cis encaminhou um memorial (peça 47) e um parecer sobre seu equipamento (peça 48) .</i></p><h1><i>EXAME TÉCNICO</i></h1><p class=\"list_Paragraph\"><i>Informações prestadas pela Caixa (peça 36) </i></p><p><i>Quanto ao primeiro item da oitiva \"justificativas quanto aos critérios de aceite da atestação da qualificação técnica, em especial quanto à possibilidade de atendimento por meio de um conjunto de atestados;\", a Caixa, por meio da Diretoria Executiva Operações e Contratos, informou que o item 8.5.2 do edital do pregão sob análise exigiu que a comprovação da habilitação técnica ocorresse mediante a juntada de atestados, certidões, declarações evidenciando ter a licitante fornecido qualquer dos equipamentos citados (terminais de autoatendimento, terminais financeiros lotéricos ou estações financeiras) , sendo que as estações financeiras deveriam ser acompanhadas de, no mínimo, monitor, mouse, teclado, pin pad, impressora de recibos e leitor de código de barras (peça 36, p. 2) .</i></p><p><i>Acrescentou que foi permitido o somatório de atestados, declarações e/ou certidões, desde que assegurassem o atendimento ao item 8.5.2 do edital, para compor a volumetria mínima exigida no mesmo item (peça 36, p. 2) .</i></p><p><i>Esclareceu que pelo princípio de vinculação ao edital, seria imprescindível a demonstração de fornecimento da solução conforme descrito e que deveria ocorrer sem ressalvas ou interpretações que restringissem ou extrapolassem a redação presente no edital, diante da necessidade apontada pela área técnica que justificou pela complexidade do objeto e sincronismo das peças que o comporão (peça 36, p. 2) .</i></p><p><i>Apresentou o entendimento da área de TI da Caixa quanto a esse item de oitiva na mesma linha do anterior, de que os atestados dos equipamentos devem ser acompanhados dos periféricos, mas, diferentemente, não fazendo distinção entre terminais de autoatendimento, terminais financeiros lotéricos e estações financeiras, referindo-se ao equipamento principal como CPU (peça 36, p. 2) .</i></p><p><i>Para a área de TI, aceitar atestados sem a integralidade dos periféricos seria fracionamento do objeto, que não representaria o escopo dessa contratação e, assim, precisaria esse argumento da representante ser afastado (peça 36, p. 2) .    </i></p><p><i>Ainda na opinião da área de TI, os atestados com a CPU desacompanhada dos periféricos mínimos denotariam que não há garantia mínima à integração, o que caracterizaria os atestados como insuficientes para fins de comprovação da capacidade técnica. Que os equipamentos C8 e C9 trazidos pela representante apresentam 4 portas USB 2.0, então mesmo que a Caixa acatasse as justificativas da representante, esses equipamentos não seriam capazes de integrar os 5 periféricos citados no item 8.5.2 do edital por disporem de apenas 4 portas USB (peça 36, p. 3) .</i></p><p><i>Continua a área de TI que, ainda que se aceitasse os atestados dos equipamentos C8 e C9, a volumetria desses equipamentos, respectivamente 1.092 e 1.505, totalizando 2.597 unidades, não atingiria a exigência mínima de 3.000 (peça 36, p. 2) . Que esses equipamentos foram fornecidos com impressora térmicas e scanners de impressão digital, sendo que o pin pad, mouse, teclado e o leitor de código de barras não compuseram itens de fornecimento de nenhum atestado da representante.</i></p><p><i>Para a área de TI, acatar os deficitários atestados apresentados pela representante exporia a Caixa ao não cumprimento do princípio da vinculação ao instrumento convocatório por contratar uma empresa tecnicamente incapaz de fornecer o objeto contratual em sua integralidade e apta a executar o instrumento contratual por cinco anos (peça 36, p. 5) .</i></p><p><i>Conclui a área de TI que, no pretérito pregão eletrônico 41/7066-2018, para aquisição de estações financeiras, no qual a representante teve amostras homologadas, não ampara expertise da representante para a presente licitação, pois as exigências seriam distintas, restritas e exclusivas e não se comunicariam entre os dois certames (peça 36, p. 5) .</i></p><p><i>Quanto ao segundo item da oitiva \"esclarecer quanto à fase atual do certame e à previsão de possível celebração de contrato decorrente do pregão eletrônico 5/5688-2022\", a Caixa informou que o certame está na fase de análise da amostra apresentada pela Procomp. Ressaltou que, conforme errata publicada, o prazo para entrega das amostras é de 90 dias, sendo que a Procomp apresentou as amostras solicitadas dentro desse prazo. Assim, seriam as seguintes fases ainda não concluídas: fase de análise de amostras, fase recursal, homologação da licitação e contratação, prevendo que a conclusão poderia se dar em 90 dias (peça 36, p. 6) .</i></p><p><i>Quanto ao terceiro item da oitiva \"informações sobre possíveis prejuízos advindos de eventual adoção de medida cautelar pelo TCU para suspender, até a decisão de mérito do Tribunal, a contratação relativa ao pregão eletrônico 5/5688-2022, de forma a subsidiar posterior análise sobre possível presença do perigo da demora reverso caso seja adotada tal medida;\", a Caixa informou que a contratação visa a substituição imediata de 8.500 terminais financeiros lotéricos, adquiridos em 2013 e que por estarem sem garantia do fabricante apresentam maior número de ocorrências de indisponibilidade, representando 50% das ocorrências do parque de equipamentos (peça 36, p. 6) .</i></p><p><i>Para manter a disponibilidade, a Caixa seria obrigada a manter um contrato específico no valor mensal de R$ 123,73 por unidade, com total de R$ 1.051.705,00. Em vista disso, a eventual adoção de medida cautelar obrigaria a continuidade do desembolso do contrato específico, impactando o atendimento à população e causando prejuízos financeiros e de imagem aos parceiros lotéricos e à Caixa (peça 36, p. 7) .</i></p><p><i>A Caixa conclui que não foi apresentado por nenhuma empresa questionamento e impugnações aos termos do edital com relação ao ponto da qualificação técnica, além de que ainda resta o prazo para o recurso, momento que as empresas licitantes poderão manifestar sobre qualquer insatisfação sobre os julgamentos e resultado do certame (peça 36, p. 7) .</i></p><p><i>Análise das informações prestadas pela Caixa</i></p><p><i>A oitiva foi realizada principalmente para esclarecer o item 8.5.2 do edital do pregão. Esse item trata do conteúdo requerido dos atestados para atestar a qualificação técnica da licitante.</i></p><p><i>8.5.2 Para fins de compatibilidade será (ão) considerado (s) o (s) atestado (s) /certidão (ões) / declaração (ões) que comprove (m) o fornecimento de produto similar e em quantitativo no mínimo igual a 30% do quantitativo a ser fornecido do objeto desta contratação, podendo ser considerados, para efeitos de similaridade, fornecimento de Terminais de Autoatendimento, Terminais Financeiros Lotéricos, conjunto de Estações Financeiras com, no mínimo, monitor, mouse, teclado, PIN PAD, impressora de recibos e leitor de código de barras. (peça 11, p. 24) .</i></p><p><i>O objeto da licitação é o fornecimento de terminal financeiro lotérico, equipamento utilizado nas casas lotéricas para registro de jogos e de operações financeiras, como depósitos, saques, transferências etc (peça 11, p. 7) . O item 8.5.2 prevê, naturalmente, que o fornecimento prévio de terminais financeiros lotéricos atenda à qualificação técnica. E além desse equipamento, o item 8.5.2 estende, por similaridade, o aceite de terminais de autoatendimento e estações financeiras para comprovação da qualificação técnica.</i></p><p><i>A resposta da Caixa apresentou duas interpretações para o item 8.5.2. A primeira informou que os periféricos, a saber, monitor, mouse, teclado, pin pad, impressora de recibos e leitor de código de barras, são exigidos apenas para atestados de fornecimento de estações financeiras (parágrafo 10) .</i></p><p><i>Já a segunda interpretação, informou que a CPU deveria ser acompanhada dos periféricos, referindo-se à CPU como sendo, indistintamente, os terminais de autoatendimento, terminais financeiros lotéricos e estações financeiras (parágrafo 13) .</i></p><p><i>A instrução inicial da Sefti já tinha apontado ambiguidade no item 8.5.2 e que a correta interpretação do item era necessária para se avaliar as irregularidades imputadas pela representante, razão pelo qual os critérios de aceite de atestados de qualificação técnica foram item da oitiva (peça 26, p. 3) .</i></p><p><i>No entanto, a resposta da Caixa não esclareceu e ainda reforçou a ambiguidade apontando em duas direções. Nesse sentido, entende-se que a melhor interpretação a ser dada ao item 8.5.2 é de que os periféricos se referem apenas às estações financeiras por dois motivos. O primeiro porque as estações financeiras são referidas pela expressão \"conjunto de Estações Financeiras com, no mínimo\", dando a entender, então, que os periféricos integram o \"conjunto\" das estações financeiras, e não dos terminais de autoatendimento e terminais financeiros lotéricos.</i></p><p><i>O segundo motivo é que havendo dúvida na interpretação, a orientação do TCU é no sentido de a interpretação da norma beneficiar a competitividade, portanto, adotando-se no presente caso, a menos restritiva.</i></p><p><i>Normas que disciplinam as licitações públicas devem ser interpretadas em favor da ampliação da disputa entre os interessados, desde que não comprometam o interesse da Administração, o princípio da isonomia, a finalidade e a segurança da contratação. (Licitações e contratos: orientações e jurisprudência do TCU - 4ª ed., 2010, p. 30) </i></p><p><i>Consequentemente, definida essa interpretação, apenas nos atestados apresentados para equipamentos do tipo estação financeira deveriam constar o rol de periféricos. Atestados para os outros dois tipos de equipamentos bastariam constar o próprio equipamento.</i></p><p><i>Assim, revisitando o relatório de análise da Caixa quanto aos atestados técnicos da Cis, verifica-se que entre os atestados apresentados constam atestados para terminais C8 e C9 (peça 14) . As especificações desses terminais classificam os equipamentos como terminais de autoatendimento, sendo a principal diferença entre eles o tamanho da tela (peças 9 e 10) . A Cis apresentou parecer da Fundação de Empreendimentos Científicos e Tecnológicos, fundação de apoio da Unb, concluindo que o terminal C9 é um terminal de autoatendimento (peça 48) .</i></p><p><i>A Caixa informou que a volumetria desses equipamentos foi de 2.597 unidades, inferior a 3.000 exigidos pelo item 8.5.2 (parágrafo 16) . No entanto, pelo relatório de análise da Caixa, a Cis apresentou atestados para terminais, seja de terminais C8, C9 ou um combinado de ambos, nos seguintes quantitativos: 826, 903, 81, 36, 11, 203, 404, 980, 31, 100, totalizando 3.575 unidades fornecidas, atendendo, portanto, a volumetria mínima (peça 14, p. 3-4) .</i></p><p><i>Alguns atestados de terminais C8 e C9 apresentam periféricos, como impressora térmica e scanners de impressão digital, mas não há, como apontado pela Caixa, atestado desses terminais com pin pad, mouse, teclado e leitor de código de barras. Entretanto, essa observação não é mais relevante depois de se concluir que os atestados de terminais de autoatendimento prescindem de periféricos, portanto todos os atestados com fornecimento de C8 e C9 devem ser aceitos, independente se contém algum periférico ou não (parágrafo 30) .</i></p><p><i>Atendendo a volumetria e o fornecimento de equipamento similar, no caso terminal de autoatendimento, a empresa Cis deveria ser considerada apta quanto à qualificação técnica e reintegrada ao certame no ponto de sua desclassificação, qual seja, ser convocada para a fase de negociação para obtenção de condições mais vantajosas (peça 11, p. 19) . E em sucessivo à fase de análise de sua amostra, onde de fato se comprovará o atendimento ou não do edital pelo equipamento apresentado pela representante, podendo, ainda, ser desclassificada por deficiência técnica.</i></p><p><i>Registre-se que os terminais C8 e C9 apresentados nos atestados são apenas para efeito de qualificação técnica, pois o item 8.5.2 do edital permitiu a comprovação de fornecimento com equipamentos similares, ou seja, terminais de autoatendimento e estações financeiras. Esses equipamentos não se confundem com o produto ofertado pela Cis, objeto de contratação da Caixa.</i></p><p><i>O produto ofertado pela Cis trata-se do terminal financeiro lotérico C9000 (peça 3) . Esse terminal que seria submetido a análise de amostra e que deveria atender todos os requisitos técnicos, inclusive a capacidade de integração com todos os periféricos elencados (peça 11, p. 77-112) .</i></p><p><i>Assim, o argumento da Caixa de que os terminais C8 e C9 possuem apenas quatro portas USB, o que inviabilizaria a integração com cinco periféricos, não se sustenta pois o equipamento ofertado para fornecimento não são esses terminais, mas o terminal C9000. Este equipamento que precisa atender à integração de periféricos e todos os outros requisitos do Anexo I-A do edital, o que só pode ser avaliado na fase de análise de amostra (peça 11, p. 77-112) .</i></p><p><i>Quanto ao pedido de medida cautelar, esta medida não se mostra necessária, pois em virtude dos esclarecimentos da Caixa, bem como a disponibilidade da cópia do processo de contratação, é possível encaminhar proposta no mérito, e assim será feito.</i></p><p><i>Conforme consignado na instrução inicial (peça 26, p. 3) , as informações prestadas pela representante nesse processo nem puderam ser ainda apresentadas no âmbito do pregão eletrônico 5/5688-2022, porque pelo procedimento adotado pela Caixa há somente uma fase recursal e esta ocorre apenas após a declaração do vencedor (peça 11, p. 35) .</i></p><p><i>Assim, a informação prestada pela Caixa de que a licitação está na fase de análise de amostra (parágrafo 19) , que se iniciou em 5/5/2022 (peça 41, p. 262) , significa que o vencedor ainda não foi declarado, então a fase recursal ainda não ocorreu. </i></p><p><i>A opção da Caixa por esse procedimento numa licitação com análise de amostra significa o risco de anular todo o trabalho técnico de análise da amostra realizado para determinado equipamento, que pode levar até 45 dias (peça 11, p. 30) , em razão de ulterior acatamento administrativo de um recurso que venha a reintegrar um licitante.</i></p><p><i>Não é escopo da análise dessa representação e nem se sabe se esse é o procedimento padrão para licitações da Caixa ou específico desse, mas esse procedimento não parece racional pelo risco de se perder esforço e tempo. Além de, eventualmente, obrigar o TCU a exercer a fase recursal de facto, haja vista não haver necessidade de esgotamento da via administrativa para representar ao TCU.  </i></p><h1><i>CONCLUSÃO</i></h1><p class=\"list_Paragraph\"><i>O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, inciso VII do Regimento Interno/TCU c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução - TCU 259/2014.</i></p><p class=\"list_Paragraph\"><i>No tange aos indícios de irregularidades apontadas pelo representante, após análise da resposta da Caixa, pode-se verificar que procedem, o que enseja determinação para que a Caixa anule o ato que inabilitou a representante, com sua reintegração ao certame na fase de negociação de valor e subsequente fase de avaliação das amostras da empresa.</i></p><p class=\"list_Paragraph\"><i>Em atenção à Resolução-TCU 315/2020, dispensar-se-á a manifestação da Caixa quanto à determinação proposta com fundamento no art. 14, § 2º, inciso II, em vista do risco de alcance da medida saneadora, haja vista a premência do fim da fase de análise das amostras e subsequente declaração da vencedora exacerbar o risco de irreversibilidade das irregularidades.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente;</i></p><p><i>b) determinar à Caixa Econômica Federal, com fundamento no art. 250, inciso II, do RI/TCU, que, no prazo de 15 dias, proceda à anulação do ato que inabilitou a Cis Eletrônica da Amazônia Ltda. e efetue sua reintegração ao pregão eletrônico 5/5688-2022 na fase de negociação de valor e subsequente fase de avaliação das amostras da empresa, enviando ao Tribunal evidências do cumprimento da deliberação;</i></p><p><i>c) indeferir o pedido de medida cautelar solicitado pelo representante, por não estarem presentes os pressupostos necessários para sua adoção;</i></p><p class=\"list_Paragraph\"><i>\t\td) encaminhar à Cis Eletrônica da Amazônia (CNPJ 10.206.543/0001-13) , à Caixa Econômica Federal (CNPJ 00.360.305/0001-04) e à Procomp Amazônia Ind. Eletrônica Ltda. (CNPJ 84.107.697/0001-94) , o acórdão que vier a ser proferido, acompanhado do relatório e do voto que o fundamentam;</i></p><p class=\"list_Paragraph\"><i>\te) arquivar os presentes autos, nos termos do art. 169, inciso III, do Regimento Interno/TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Álvaro Luiz Miranda Costa Júnior (29760/OAB-DF), Ana Luiza Queiroz Melo Jacoby Fernandes (51.623/OAB-DF) e outros, representando Cis Eletrônica da Amazônia Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO ELETRÔNICO. INABILITAÇÃO INDEVIDA DE LICITANTE. CONHECIMENTO. PROCEDÊNCIA. DETERMINAÇÃO PARA ANULAÇÃO DO ATO DE INABILITAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Tecnologia da Informação (Sefti).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de representação, com pedido de medida cautelar, formulada pela empresa Cis Eletrônica da Amazônia (Cis) , sobre possíveis irregularidades ocorridas no Pregão Eletrônico 5/5688-2022 promovido pela Caixa Econômica Federal (CEF) (peça 1) .</p><p class=\"tCU_-_Epígrafe\">2.\tO mencionado certame tem por objeto a contratação de empresa para o fornecimento de 10.000 (dez mil) Terminal Financeiro Lotérico (TFL) , com operação de <b>trade in</b> para até 11.500, incluindo entrega, instalação, garantia de todos os itens que compõem o equipamento e também serviços eventuais não inclusos na garantia até o final da vigência do contrato, nas unidades lotéricas e unidades administrativas da CEF, em todo o território nacional (peça 11, p. 7) .</p><p class=\"tCU_-_Epígrafe\">3.\tA CEF estimou o valor da contratação em R$ 261.883.935,40 (peça 5) .</p><p class=\"tCU_-_Epígrafe\">4.\tApós a fase de lances que se encerrou em 16/3/2022, a CEF, em 18/3/2022, desclassificou a empresa Cis do certame por não ter comprovado a qualificação técnica necessária para o fornecimento dos equipamentos (peça 14) .</p><p class=\"tCU_-_Epígrafe\">5.\tA representante havia apresentado proposta no valor de R$ 261.648.135,40. Em razão de sua desclassificação, a CEF chamou a segunda colocada para negociação, Procomp Amazônia Ind. Eletrônica Ltda. (Procomp) , que havia apresentado proposta de R$ 308.993.228,80, e obteve, em 24/3/2022, redução do valor para R$ 258.796.574,80, dentro do estimado (peça 24) .</p><p class=\"tCU_-_Epígrafe\">6.\tA licitação encontra-se na fase de análise da amostra para verificação do atendimento do <b>hardware</b> e <b>software</b> dos equipamentos ofertados pela Procomp às especificações técnicas requeridas.</p><p class=\"tCU_-_Epígrafe\">7.\tImporta esclarecer, como bem apontou a unidade técnica, que a CEF adotou procedimento no qual a fase recursal ocorre apenas após a divulgação do licitante vencedor, razão pela qual não consta no sítio eletrônico da CEF recurso apresentado pela Cis contra a declaração de sua inaptidão, objeto da representação.</p><p class=\"tCU_-_Epígrafe\">8.\tA representante alega que seus atestados técnicos para comprovação da qualificação técnica foram irregularmente rejeitados a partir de uma interpretação equivocada do conceito de fornecimento de terminais e periféricos.</p><p class=\"tCU_-_Epígrafe\">9.\tEm exame preliminar, acolhi proposta da unidade técnica de oitiva prévia da CEF e da Procomp para se manifestarem sobre os indícios de irregularidade trazidos pela representante, principalmente sobre as justificativas quanto aos critérios de aceite da atestação da qualificação técnica, em especial quanto à possibilidade de atendimento por meio de um conjunto de atestados.</p><p class=\"tCU_-_Epígrafe\">10.\tEmbora notificada, a Procomp não se manifestou.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">11.\tApós o exame da resposta da CEF à oitiva, a unidade técnica entendeu como procedente a representação, dado que os atestados apresentados pela representante atenderiam às exigências do subitem 8.5.2 do edital do PE 0005/2022, sendo suficientes para comprovar que a empresa realizou o fornecimento dos produtos objetos da contratação, em quantitativo no mínimo igual a 30% daquele a ser fornecido na contratação em exame.</p><p class=\"tCU_-_Epígrafe\">12.\tDessa forma, propõe conhecer da representação para determinar à Caixa Econômica Federal que proceda à anulação do ato que inabilitou a Cis Eletrônica da Amazônia Ltda.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">13.\tPreliminarmente, conheço da representação, uma vez que atende os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução - TCU 259/2014.</p><p class=\"tCU_-_Epígrafe\">14.\tQuanto ao mérito, acolho a proposta da unidade técnica e adoto seus fundamentos como razões de decidir, sem prejuízo das considerações que faço a seguir.</p><p class=\"tCU_-_Epígrafe\">15.\tA CEF declarou que a empresa Cis Eletrônica da Amazônia não teria comprovado <i>\"integralmente as exigências de qualificação técnica requeridas no PE 005/2022 -CECOT, tornando-se assim NÃO APTA, sob o ponto de vista da qualificação técnica\" </i> (peça 14, p. 5) , em razão de descumprimento do seguinte subitem do edital (peça 11, p. 24) :</p><p class=\"tCU_-_Epígrafe\"><i>\"8.5.2. Para fins de compatibilidade será (ão) considerado (s) o (s) atestado (s) /certidão (ões) /declaração (ões) que comprove (m) o fornecimento de produto similar e em quantitativo no mínimo igual a 30% do quantitativo a ser fornecido do objeto desta contratação, podendo ser considerados, para efeitos de similaridade, fornecimento de Terminais de Autoatendimento, Terminais Financeiros Lotéricos, conjunto de Estações Financeiras com, no mínimo, monitor, mouse, teclado, PIN PAD, impressora de recibos e leitor de código de barras\". </i> (grifamos) </p><p class=\"tCU_-_Epígrafe\">16.\tEm sua manifestação, a CEF, por meio da Diretoria Executiva de Operações e Contratos, informou que esse dispositivo editalício teria exigido <i>\"a comprovação da Habilitação Técnica ocorresse mediante a juntada de atestados, certidões, declarações evidenciando ter a licitante fornecido qualquer dos equipamentos citados (Terminais de Autoatendimento, Terminais Financeiros Lotéricos ou Estações Financeiras) , sendo que as Estações Financeiras devem ser acompanhadas de, no mínimo, monitor, </i><b><i>mouse</i></b><i>, teclado, </i><b><i>pin pad</i></b><i>, impressora de recibos e leitor de código de barras\"</i> (peça 36, p. 2) .</p><p class=\"tCU_-_Epígrafe\">17.\tA CEF também trouxe o entendimento de sua área de TI, na linha do anterior, de que os atestados dos equipamentos devem ser acompanhados dos periféricos, contudo, conforme apontou a unidade técnica, <i>\"não fazendo distinção entre terminais de autoatendimento, terminais financeiros lotéricos e estações financeiras, referindo-se ao equipamento principal como CPU\"</i> (peça 36, p. 2) .</p><p class=\"tCU_-_Epígrafe\">18.\tVê-se, assim, que a CEF apresentou, como bem observou a Sefit, duas interpretações para o subitem 8.5.2 do edital: a primeira, de que os periféricos (monitor, <b>mouse</b>, teclado, <b>pin pad</b>, impressora de recibos e leitor de código de barras) seriam exigidos apenas para os atestados de fornecimento de estações financeiras; e a segunda, de que a CPU (referindo-se indistintamente aos terminais de autoatendimento, terminais financeiro lotéricos e estações financeiras) deveria ser acompanhada dos citados periféricos.</p><p class=\"tCU_-_Epígrafe\">19.\tCabe esclarecer que essa ambiguidade já havia sido apontada pela unidade técnica, razão pela qual entendeu-se necessária a oitiva a respeito dos critérios de aceite de atestados de qualificação técnica.</p><p class=\"tCU_-_Epígrafe\">20.\tConsiderando que as informações trazidas pela CEF não foram capazes de afastar essa ambiguidade, a Sefti entendeu que a melhor interpretação a ser dada ao subitem 8.5.2 é a de que os periféricos se referem apenas às estações financeiras.</p><p class=\"tCU_-_Epígrafe\">21.\tEntendo que assiste razão à unidade técnica. De fato, a expressão <i>\"com, no mínimo, monitor, mouse, teclado, PIN PAD, impressora de recibos e leitor de código de barras\"</i> após <i>\"estações financeiras\",</i> precedido do vocábulo <i>\"conjunto\"</i>, deixa claro que a exigência dos periféricos é apenas para as estações financeiras.</p><p class=\"tCU_-_Epígrafe\">22.\tAdemais, como é cediço, <i>\"as normas que disciplinam as licitações públicas devem ser interpretadas em favor da ampliação da disputa entre os interessados, desde que não comprometam o interesse da Administração, o princípio da isonomia, a finalidade e a segurança da contratação\"</i> (Licitações e contratos: orientações e jurisprudência do TCU - 4ª ed., 2010, p. 30) .</p><p class=\"tCU_-_Epígrafe\">23.\tA partir dessa interpretação, de que apenas nos atestados apresentados para equipamentos do tipo \"estação financeira\" deveriam constar o rol de periféricos, a unidade técnica, com base no relatório de análise da CEF a respeito dos atestados apresentados pela empresa Cis, reexaminou esses documentos e concluiu que estaria comprovada a qualificação técnica da licitante, nos termos do aubitem 8.5 do edital do certame:</p><p class=\"tCU_-_Epígrafe\"><i>\"31.\tAssim, revisitando o relatório de análise da Caixa quanto aos atestados técnicos da Cis, verifica-se que entre os atestados apresentados constam atestados para terminais C8 e C9 (peça 14) . As especificações desses terminais classificam os equipamentos como terminais de autoatendimento, sendo a principal diferença entre eles o tamanho da tela (peças 9 e 10) . A Cis apresentou parecer da Fundação de Empreendimentos Científicos e Tecnológicos, fundação de apoio da Unb, concluindo que o terminal C9 é um terminal de autoatendimento (peça 48) .</i></p><p class=\"tCU_-_Epígrafe\"><i>32.\tA Caixa informou que a volumetria desses equipamentos foi de 2.597 unidades, inferior a 3.000 exigidos pelo item 8.5.2 (parágrafo 16) . No entanto, pelo relatório de análise da Caixa, a Cis apresentou atestados para terminais, seja de terminais C8, C9 ou um combinado de ambos, nos seguintes quantitativos: 826, 903, 81, 36, 11, 203, 404, 980, 31, 100, totalizando 3.575 unidades fornecidas, atendendo, portanto, a volumetria mínima (peça 14, p. 3-4) .\"</i></p><p class=\"tCU_-_Epígrafe\">24.\tA CEF ainda apontou que os terminais C8 e C9 indicados nos atestados apresentados pela empresa Cis apresentam apenas quatro portas USB 2.0, de forma que, mesmo que a CEF acatasse as justificativas da representante, esses equipamentos não seriam capazes de integrar os 5 periféricos citados no subitem 8.5.2 do edital.</p><p class=\"tCU_-_Epígrafe\">25.\tSobre esse ponto, como bem ressaltou a unidade técnica, a referência a esses terminais é apenas para efeito da qualificação técnica prevista no subitem 8.5.2., não se confundindo com o produto ofertado no certame em exame, terminal financeiro lotérico C9000, que, por certo, ainda deverá passar pela fase de análise da amostra para comprovar o atendimento aos requisitos técnicos, inclusive a capacidade de integração com todos os periféricos.</p><p class=\"tCU_-_Epígrafe\">26.\tDessa forma, verifica-se a procedência da presente representação, o que enseja a atuação desta Corte de Contas para determinar à CEF que proceda à anulação do ato que inabilitou a representante, com sua reintegração ao certame na fase de negociação de valor e subsequente fase de avaliação das amostras da empresa.</p><p>\tAnte o exposto, em linha com a unidade técnica, voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230127", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798045", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798045", "EXTENSAOARQUIVO": "doc"}