{"KEY": "ACORDAO-COMPLETO-2534327", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1780/2022 ATA 30/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1780", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação autuada em cumprimento ao item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1941/2016-TCU-Primeira Câmara</a>, rel. Min. José Múcio Monteiro, por meio do qual esta Corte apreciou as contas anuais da Companhia das Docas do Estado da Bahia (Codeba) referentes ao exercício de 2011 e, dentre outras medidas, determinou a apuração da ocorrência de possíveis irregularidades no Contrato 014/2013;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, VI, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. excluir os nomes de Fernando Roth Schmidt e Antônio Alberto Cotrim Silva da presente relação processual de responsáveis, em virtude do falecimento de ambos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar revel<b> </b>o responsável Roberto Conceição dos Santos, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. acolher as razões de justificativa apresentadas pelos responsáveis Rogério de Abreu Menescal, Paulo Sérgio Oliveira Passos, Luiz Borba Souza, José Muniz Rebouças, Libério Menezes Filho, Iabi Bandeira Macêdo e Ival Maia Ribeiro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. rejeitar, parcialmente, as razões de justificativa apresentadas por Renato Neves da Rocha Filho e Tânia Regina Gomes Santos, aplicando-lhes, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, II, do Regimento Interno/TCU, no valor de R$ 4.000,00, fixando prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 e do art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. determinar à Companhia das Docas do Estado da Bahia, nos termos do art. 28, inciso I, da Lei 8.443/1992, o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos dos responsáveis, observados os limites previstos na legislação pertinente, caso expirado o prazo a que se refere o art. 25 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. autorizar a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação e reste infrutífera a medida proposta no item 92.7 retro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. dar ciência à Companhia das Docas do Estado da Bahia, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes irregularidades, identificadas na Concorrência 2/2013, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9.1. ausência de parcelamento do objeto da contratação, considerada a indevida adjudicação por preço global de serviços não contínuos de recuperação, com aquisição de materiais/equipamentos, e de serviços contínuos de manutenção preventiva e corretiva, em razão da ofensa ao disposto no art. 23, §1º, da Lei 8.666/1993, nos termos da Súmula - TCU 247;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9.2. elaboração da planilha de orçamento estimativo para a contratação baseada em fonte única de pesquisa de preços, em desacordo com o art. 3º da Lei 8.666/1993, nos termos da jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2002/Segunda Câmara\" target=\"_blank\">Acórdão 206/2002-TCU-Segunda Câmara</a>, 1.583/2007-TCU-1ª Câmara e 1.752/2007-TCU-Plenário, entre outros) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9.3. aplicação de taxa linear de BDI, sem diferenciação para o fornecimento de materiais e equipamentos, em razão da ofensa ao art. 3º da Lei 8.666/1993, consoante disposto na Súmula - TCU 253; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9.4. desnaturação da natureza continuada dos serviços no âmbito do Quarto Termo Aditivo ao Contrato 14/2013, em ofensa ao art. 57, II, da Lei 8.666/1993.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. informar<b> </b>à Companhia das Docas do Estado da Bahia que o inteiro teor deste acórdão, juntamente com o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.11. encaminhar cópia desta deliberação aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre possíveis irregularidades em concorrência que culminou na celebração de contrato para executar serviços especializados de manutenção preventiva e corretiva nos equipamentos eletroeletrônicos dos Sistemas de Segurança de Acesso e Alarme Patrimonial e de Emergência dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus.", "COLEGIADO": "Plenário", "DATASESSAO": "03/08/2022", "ENTIDADE": " Companhia das Docas do Estado da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Companhia das Docas do Estado da Bahia (14.372.148/0001-61).<br>3.2. Responsáveis: Antônio Alberto Cotrim Silva (XXX.739.175-XX); Fernando Roth Schmidt (XXX.955.675-XX); Iabi Bandeira Macêdo (XXX.489.975-XX); Ival Maia Ribeiro (XXX.465.555-XX); José Muniz Rebouças (XXX.844.007-XX); Liberio Menezes Filho (XXX.704.545-XX); Luiz Borba Souza (XXX.084.205-XX); Paulo Sérgio Oliveira Passos (XXX.620.881-XX); Renato Neves da Rocha Filho (XXX.075.725-XX); Roberto Conceicao dos Santos (XXX.290.255-XX); Rogério de Abreu Menescal (XXX.965.793-XX); Tânia Regina Gomes Santos (XXX.560.705-XX)..", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01213120164\" target=\"_blank\">012.131/2016-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler, Jorge Oliveira e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2566079", "titulo": "Acórdão de Relação 2752/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2752", "colegiado": "Plenário"}], "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tReproduzo, na íntegra, a instrução lavrada no âmbito da Selog, com a qual se manifestaram de acordo os seus dirigentes (peças 184-186) :</p><table><tbody><tr>\t<td><p>A. Identificação do Processo</p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1213120164\" target=\"_blank\">Processo 012.131/2016-4</a></p></td>\t<td><p>Conhecer; procedência parcial; revelia; acolher razões de justificativa; rejeitar razões de justificativa e aplicar multa; exclusão de nomes; e ciência.</p></td></tr><tr>\t<td><p>Unidade Jurisdicionada</p></td>\t<td><p>Uasg</p></td></tr><tr>\t<td><p>Companhia das Docas do Estado da Bahia (Codeba) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Objeto</p></td></tr><tr>\t<td><p>Contratação de empresa de engenharia para executar serviços especializados de manutenção preventiva e corretiva nos equipamentos eletroeletrônicos dos Sistemas de Segurança de Acesso e Alarme Patrimonial e de Emergência dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, conforme Caderno de Encargos e Especificações Técnicas que integram o Processo Administrativo 43/2013 (peça 14, p. 55-132) , constante do Edital de Concorrência 2/2013 (peça 20) .</p></td></tr><tr>\t<td><p>Representante</p></td>\t<td><p>CNPJ</p></td></tr><tr>\t<td><p>Secretaria de Controle Externo no Estado da Bahia (antiga Secex-BA) , a partir de determinação constante do item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1941/2016-TCU-Primeira Câmara</a> (peça 5) </p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Há pedido de Sustentação Oral de Terceiros?</p></td>\t<td><p>Procuração</p></td></tr><tr>\t<td><p>Não</p></td>\t<td><p>Não se aplica</p></td></tr><tr>\t<td><p>Modalidade</p></td>\t<td><p>Número do Certame</p></td>\t<td><p>Critério de Julgamento</p></td></tr><tr>\t<td><p>Concorrência</p></td>\t<td><p>2/2013</p></td>\t<td><p>Menor preço global</p></td></tr><tr>\t<td><p>Vigência</p></td>\t<td><p>Valor Contratado</p></td></tr><tr>\t<td><p>Contrato 14/2013, vigente entre 27/6/2013 e 27/6/2017 (peça 36) </p></td>\t<td><p>Valor original: R$ 2.242.437,05 (peça 15, p. 158) . Valor com os aditivos: R$ 6.553.302,79 (peça 36) </p></td></tr><tr>\t<td><p>Suspenso por Medida Cautelar?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Fase do Certame</p></td></tr><tr>\t<td><p>O Contrato 14/2013 (peça 15, p. 156-178) , firmado com a empresa Mehlen Construções Ltda. (CNPJ 33.829.938/0001) em 17/6/2013, está encerrado, conforme consta do demonstrativo extraído da página da Codeba na Internet, inclusive da lista de aditivos (peça 36) .</p></td></tr><tr>\t<td><p>B. Identificação dos Responsáveis</p></td></tr><tr>\t<td><p>Responsável e CPF</p></td>\t<td><p>Representante Legal</p></td>\t<td><p>Procuração</p></td>\t<td><p>Há Pedido de Sust. Oral?</p></td></tr><tr>\t<td><p>Rogério de Abreu Menescal</p><p> (CPF XXX.965.793-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Paulo Sérgio Oliveira Passos</p><p> (CPF XXX.620.881-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Roberto Conceição dos Santos</p><p> (CPF XXX.290.255-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Luiz Borba Souza</p><p> (CPF XXX.084.205-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>José Muniz Rebouças</p><p> (CPF XXX.884.007-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Fernando Roth Schmidt</p><p> (CPF XXX.955.675-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Libério Menezes Filho</p><p> (CPF XXX.704.545-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Renato Neves da Rocha Filho</p><p> (CPF XXX.075.725-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Tânia Regina Gomes Santos</p><p> (CPF XXX.560.705-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não </p></td></tr><tr>\t<td><p>Antônio Alberto Cotrim Silva</p><p> (CPF XXX.739.175-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Iabi Bandeira Macêdo</p><p> (CPF XXX.489.975-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Ival Maia Ribeiro</p><p> (CPF XXX.465.555-XX) </p></td>\t<td><p>Não há</p></td>\t<td><p>Não se aplica</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>C. Histórico</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Trata-se de representação autuada pela então Secretaria de Controle Externo no Estado da Bahia (Secex/BA) , em cumprimento ao item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1941/2016-TCU-Primeira Câmara</a>, relator Ministro José Mucio Monteiro, por meio do qual o Colegiado julgou as contas da Codeba, relativas ao exercício de 2011 (peça 5) .</p><p class=\"list_Paragraph\">A representação refere-se a possíveis irregularidades na Concorrência 2/2013, que culminou na celebração do Contrato 14/2013, firmado entre a Codeba e a empresa Mehlen Construções Ltda., considerando o baixo desconto obtido no certame, as sucessivas prorrogações contratuais que ultrapassaram 126% do valor originalmente previsto, a falta de previsão explícita no edital acerca da continuidade dos serviços e a materialidade do objeto, visando analisar: (i) a legalidade do edital da Concorrência 2/2013; (ii) a adequação dos preços do orçamento estimativo da Codeba; e (iii) a legalidade do Contrato 14/2013 e de todos os seus aditivos à luz da Lei 8.666/1993.</p><p class=\"list_Paragraph\">A avença, que teve por objeto serviços especializados de manutenção preventiva e corretiva nos equipamentos eletroeletrônicos dos Sistemas de Segurança de Acesso e Alarme Patrimonial e de Emergência dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, localizados nos municípios de Salvador, Candeias e Ilhéus, vigeu de 27/6/2013 a 27/6/2017 ao valor total de R$ 6.553.302,79.</p><p class=\"list_Paragraph\">Inicialmente, a então Secex/BA promoveu diligência à Codeba para que encaminhasse, entre outros documentos, cópia do inteiro teor do processo administrativo referente à Concorrência 2/2013 e ao Contrato 14/2013 (peças 8-10) , atendida mediante os documentos acostados às peças 14-18.</p><p class=\"list_Paragraph\">Constatada a falta das folhas 693 a 759 no processo administrativo encaminhado pela Codeba, assim como da identificação fiscal de um dos fornecedores (Grupo Segtec Sistemas Interativos de Segurança Ltda.) , a então Secex/BA promoveu nova diligência para a obtenção dessas informações (peças 25-27) , reiterada à peça 31. Em resposta, a Codeba encaminhou os documentos à peça 33.</p><p class=\"list_Paragraph\">Já no âmbito da Selog, concluiu-se (i) que os documentos até então juntados aos autos ainda não seriam suficientes para uma análise de mérito, o que motivou a efetivação de mais uma diligência; e (ii) pela identificação de evidências de irregularidades em relação a cada um dos pontos objeto de análise no âmbito desta representação (item 2 retro) , sobre os quais a Codeba foi chamada a se manifestar em sede de oitiva (peças 42-44) .</p><p class=\"list_Paragraph\">Promovidas as oitiva e diligência, autorizadas pelo relator (despacho à peça 45) , a Codeba encaminhou os documentos às peças 48-125. </p><p class=\"list_Paragraph\">A derradeira instrução da Selog concluiu pela caracterização das seguintes irregularidades (peça 134, p. 21) :</p><p class=\"list_Paragraph\"><b>\t</b>a)\tnão parcelamento do objeto da licitação, em afronta à Súmula - TCU 247 (itens 6 a 16 - peça 134, p. 6-8) ;</p><p class=\"list_Paragraph\">\tb)\taplicação indiscriminada e de forma linear de percentual geral de BDI sobre todos os itens da planilha de preços, inclusive sobre os itens de fornecimento de equipamentos, em afronta à Súmula - TCU 253 (itens 17 a 20 - peça 134, p. 8-9) ;</p><p class=\"list_Paragraph\">\tc)\tnão emprego da modalidade pregão, preferencialmente na forma eletrônica, para a contratação de serviços comuns, em afronta ao art. 1º da Lei 10.520/2002 e à jurisprudência do TCU (itens 30 a 40 - peça 134, p. 11-14) ;</p><p class=\"list_Paragraph\">\td)\trealização de pesquisa de preços em uma única fonte, em afronta à jurisprudência do TCU, comprometendo a demonstração da boa e regular aplicação dos recursos públicos, como no caso dos indícios não justificados de sobrepreço na aquisição do item Câmera Speed Dome 360 graus, com 30x Zoom CCD Sony marca Venetian (itens 49 a 53 e 56 a 62 - peça 134, p. 16 e 18-19) ; e</p><p class=\"list_Paragraph\">\te)\ttratamento irregular de itens de serviços não contínuos como se serviços contínuos fossem, no âmbito do Quarto Termo Aditivo, caracterizando afronta ao art. 57, II, da Lei 8.666/1993 (itens 21 a 28 - peça 134, p. 9-11) .</p><p class=\"list_Paragraph\">Além disso, verificou-se que uma nova licitação (Concorrência 2/2017) , com o mesmo objeto (contratação de serviços especializados de manutenção preditiva, preventiva e corretiva nos equipamentos dos sistemas de segurança, com reposição de peças, nos Portos de Salvador, Aratu e Ilhéus) fora adjudicada/homologada à mesma empresa vencedora do certame anterior, Mehlen Construções Ltda. (CNPJ 33.829.938/0001) , com publicação no DOU de 12/4/2017 (peças 37-38) . Em decorrência disso, foi firmado o Contrato 8/2017, no valor global (para dois anos) de R$ 1.533.893,74, com vigência inicial entre 28/4/2017 e 27/4/2019, prorrogada mediante termos aditivos até 29/4/2021 (peças 37 e 133) .</p><p class=\"list_Paragraph\">A Selog, então, propôs (peças 134-136) : (i) em razão das irregularidades identificadas nos itens \"a\" a \"d\", a realização de audiência dos responsáveis identificados na matriz de responsabilização anexa (peça 134, p. 27-52) ; (ii) em relação ao item \"e\", fosse proposta ciência, na instrução de mérito, sobre esse impropriedade; e (iii) a constituição de processo apartado de representação, nos termos dos arts. 43 e 44 da Resolução - TCU 259/2014, para analisar a regularidade da Concorrência 2/2017 e do contrato dela decorrente, Contrato 8/2017, firmado entre a Codeba e a empresa Mehlen Construções Ltda. (itens 69 a 72 - peça 134, p. 20-21) . </p><p class=\"list_Paragraph\">Por meio do despacho à peça 138, o relator acolheu as propostas desta unidade técnica, tendo sido autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1321520213\" target=\"_blank\">Processo 013.215/2021-3</a> para tratar da contratação ocorrida em 2017.</p><p class=\"list_Paragraph\">Promovidas as audiências dos responsáveis, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição a seguir.</p></td></tr><tr>\t<td><p>D. Histórico de Comunicações</p></td></tr><tr>\t<td><p class=\"pergunta\">Despacho do Relator</p></td>\t<td><p>peça 138</p></td>\t<td><p>15/12/2020</p></td></tr><tr>\t<td><p class=\"pergunta\">Ofícios Encaminhados aos Responsáveis</p></td></tr><tr>\t<td><p>Ao Sr. Roberto Conceição dos Santos</p></td>\t<td><p>Ofício 79.970/2020-TCU/Seproc, de 15/12/2020 (peça 141) </p></td></tr><tr>\t<td><p>Ao Sr. Rogério de Abreu Menescal</p></td>\t<td><p>Ofício 79.971/2020-TCU/Seproc, de 15/12/2020 (peça 142) </p></td></tr><tr>\t<td><p>À Sra. Tânia Regina Gomes Santos</p></td>\t<td><p>Ofício 79.972/2020-TCU/Seproc, de 15/12/2020 (peça 143) </p></td></tr><tr>\t<td><p>Ao Sr. Libério Menezes Filho</p></td>\t<td><p>Ofício 79.966/2020-TCU/Seproc, de 15/12/2020 (peça 144) </p></td></tr><tr>\t<td><p>Ao Sr. Luiz Borba Souza</p></td>\t<td><p>Ofício 79.967/2020-TCU/Seproc, de 15/12/2020 (peça 145) e Ofício 11.817/2021-TCU/Seproc, de 18/3/2021 (peça 179) </p></td></tr><tr>\t<td><p>Ao Sr. Paulo Sérgio Oliveira Passos</p></td>\t<td><p>Ofício 79.968/2020-TCU/Seproc, de 15/12/2020 (peça 146) </p></td></tr><tr>\t<td><p>Ao Sr. Renato Neves da Rocha Filho</p></td>\t<td><p>Ofício 79.969/2020-TCU/Seproc, de 15/12/2020 (peça 147) </p></td></tr><tr>\t<td><p>Ao Sr. Fernando Roth Schmidt</p></td>\t<td><p>Ofício 79.962/2020-TCU/Seproc, de 15/12/2020 (peça 148) </p></td></tr><tr>\t<td><p>À Sra. Iabi Bandeira Macêdo</p></td>\t<td><p>Ofício 79.963/2020-TCU/Seproc, de 15/12/2020 (peça 149) </p></td></tr><tr>\t<td><p>Ao Sr. Ival Maia Ribeiro</p></td>\t<td><p>Ofício 79.964/2020-TCU/Seproc, de 15/12/2020 (peça 150) </p></td></tr><tr>\t<td><p>Ao Sr. José Muniz Rebouças</p></td>\t<td><p>Ofício 79.965/2020-TCU/Seproc, de 15/12/2020 (peça 151) </p></td></tr><tr>\t<td><p>Ao Sr. Antônio Alberto Cotrim Silva</p></td>\t<td><p>Ofício 79.960/2020-TCU/Seproc, de 15/12/2020 (peça 152) </p></td></tr><tr>\t<td><p>E. Documentos Apresentados em Resposta às Audiências</p></td></tr><tr>\t<td><p>Por <b>Iabi Bandeira Macêdo</b> </p></td></tr><tr>\t<td><p>Razões de justificativa (peça 154) </p></td></tr><tr>\t<td><p>Por <b>Ival Maia Ribeiro</b></p></td></tr><tr>\t<td><p>Razões de justificativa (peça 156) </p></td></tr><tr>\t<td><p>Por <b>Tânia Regina Gomes Santos</b></p></td></tr><tr>\t<td><p>Razões de justificativa (peça 159) </p></td></tr><tr>\t<td><p>Por <b>Rogério de Abreu Menescal</b> </p></td></tr><tr>\t<td><p>Razões de justificativa (peça 160) </p></td></tr><tr>\t<td><p>Por <b>Renato Neves da Rocha Filho</b> </p></td></tr><tr>\t<td><p>Razões de justificativa (peça 161) </p></td></tr><tr>\t<td><p>Por <b>Paulo Sérgio Oliveira Passos</b> </p></td></tr><tr>\t<td><p>Razões de justificativa (peça 162 e 163) </p></td></tr><tr>\t<td><p>Por <b>Libério Menezes Filho</b> </p></td></tr><tr>\t<td><p>Razões de justificativa (peça 172) </p></td></tr><tr>\t<td><p>Por <b>José Muniz Rebouças</b> </p></td></tr><tr>\t<td><p>a)\tsolicitação de prorrogação de prazo (peça 173) ; e</p><p>b)\trazões de justificativa (peça 177) .</p></td></tr><tr>\t<td><p>Por <b>Antônio Alberto Cotrim Silva</b> </p></td></tr><tr>\t<td><p>Certidão de óbito (peça 176) </p></td></tr><tr>\t<td><p>Por <b>Luiz Borba Souza</b> </p></td></tr><tr>\t<td><p>Razões de justificativa (peça 181) </p></td></tr><tr>\t<td><p>Por <b>Roberto Conceição dos Santos</b> </p></td></tr><tr>\t<td><p>Não apresentou razões de justificativa. </p></td></tr><tr>\t<td><p>Por <b>Fernando Roth Schmidt</b> </p></td></tr><tr>\t<td><p>Não apresentou razões de justificativa (falecido) . </p></td></tr><tr>\t<td><p>F. Exame Técnico</p></td></tr><tr>\t<td><p><b>Ofícios 70.971/2020 - Rogério de Abreu Menescal; 70.968/2020 - Paulo Sérgio Oliveira Passos; 11.817/2021 - Luiz Borba Souza; 70.965/2020 - José Muniz Rebouças; e 70.966/2020 - Libério Menezes Filho </b></p><p><b>item 76.2, 'a': </b>autorizar, em 4/3/2013, como membro do Conselho de Administração da Codeba, no âmbito do Processo Administrativo 43/2013 (peça 14, p. 278) , a abertura de procedimento licitatório para a contratação da manutenção dos sistemas de controle de acesso, monitoramento (CFTV) e alarme dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, com base em  Planilha de Orçamento formulada a partir de pesquisa de preços feita em uma única fonte, quando, de acordo com a jurisprudência do TCU, a pesquisa deveria ter sido realizada em fontes distintas, com vistas a obter estimativas mais precisas e a evitar o sobrepreço.</p><p><b>Fundamento legal e/ou jurisprudencial:</b> Jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2002/Segunda Câmara\" target=\"_blank\">Acórdão 206/2002-TCU-Segunda Câmara</a>, relator Ministro Adylson Motta, 1.583/2007-TCU-1ª Câmara, relator Ministro Valmir Campelo, 1.752/2007-TCU-Plenário, entre outros) .</p><p>Razões de justificativa apresentadas por <b>Rogério de Abreu Menescal</b> (peça 160) :</p><p class=\"list_Paragraph\">alega que, previamente à deliberação da 419ª Reunião Ordinária (p 9-14) , o Conselho ouviu relato do Diretor de Infraestrutura e Gestão Portuária, que enfatizou a necessidade de contratação desses serviços, estimados em R$ 2.265.406,62, condição indispensável para assegurar a conformidade dos portos baianos às normas de segurança da Organização Marítima Internacional (IMO) , informando, ainda, que os portos da Codeba seriam objeto de auditoria pela Comissão Nacional de Segurança Portuária (Conportos) ;</p><p class=\"list_Paragraph\">salienta que, antes de qualquer decisão, o Conselho solicitou a manifestação prévia da Coordenação de Auditoria Interna da Codeba, que, em 28/2/2013, portanto, em data antecedente à reunião do Conselho, se posicionou favoravelmente ao procedimento licitatório na forma do Relatório Técnico 1/2013 (p. 5) , que foi integrado ao final da Ata da 419ª Reunião do Conselho de Administração; e</p><p class=\"list_Paragraph\">dessa forma, alega que o Conselho se sentiu amparado para autorizar, no mérito, a continuidade do procedimento licitatório, sem que em nenhum momento tenha discutido qualquer aspecto relacionado à escolha da modalidade da licitação, ao critério de elaboração do orçamento dos serviços ou à estimativa de custo preliminarmente apresentada, sendo convencimento do Conselho de que tais responsabilidades eram atribuição da Diretoria Executiva, apoiando-se nos pareceres das áreas técnicas competentes e na Comissão de Licitação incumbida do assunto.</p><p>Razões de justificativa apresentadas por <b>Paulo Sérgio Oliveira Passos</b> (peças 162-163) :</p><p class=\"list_Paragraph\">alega previamente à deliberação da 419ª Reunião Ordinária (peça 163, p. 3-8) , o Conselho ouviu relato do Diretor de Infraestrutura e Gestão Portuária, que enfatizou a necessidade de contratação desses serviços, estimados em R$ 2.265.406,62, condição indispensável para assegurar a conformidade dos portos baianos às normas de segurança da Organização Marítima Internacional-<i>IMO</i>, informando, ainda, que os portos da Codeba seriam objeto de auditoria pela Comissão Nacional de Segurança Portuária (Conportos) ;</p><p class=\"list_Paragraph\">salienta que, antes de qualquer decisão, o Conselho solicitou a manifestação prévia da Coordenação de Auditoria Interna da Codeba, que, em 28/02/2013, portanto, em data antecedente à reunião do Conselho, se posicionou favoravelmente ao procedimento licitatório na forma do Relatório Técnico 01/2013 (p. 9) , que foi integrado ao final da Ata da 419ª Reunião do Conselho de Administração; e</p><p class=\"list_Paragraph\">dessa forma, alega que o Conselho se sentiu amparado para autorizar, no mérito, a continuidade do procedimento licitatório, sem que em nenhum momento tenha discutido qualquer aspecto relacionado à escolha da modalidade da licitação, ao critério de elaboração do orçamento dos serviços ou à estimativa de custo preliminarmente apresentada, sendo convencimento do Conselho de que tais responsabilidades eram atribuição da Diretoria Executiva, apoiando-se nos pareceres das áreas técnicas competentes e na Comissão de Licitação incumbida do assunto.</p><p>Razões de justificativa apresentadas por <b>Luiz Borba Souza</b> (peça 181) :</p><p class=\"list_Paragraph\">alega que, previamente à deliberação da 419ª Reunião Ordinária (p. 11-16) , o Conselho ouviu relato do Diretor de Infraestrutura e Gestão Portuária, que enfatizou a necessidade de contratação desses serviços, estimados em R$ 2.265.406,62, condição indispensável para assegurar a conformidade dos portos baianos às normas de segurança da Organização Marítima Internacional-<i>IMO</i>, informando, ainda, que os portos da Codeba seriam objeto de auditoria pela Comissão Nacional de Segurança Portuária (Conportos) ;</p><p class=\"list_Paragraph\">salienta que, antes de qualquer decisão, o Conselho solicitou a manifestação prévia da Coordenação de Auditoria Interna da Codeba, que, em 28/02/2013, portanto, em data antecedente à reunião do Conselho, se posicionou favoravelmente ao procedimento licitatório na forma do Relatório Técnico 01/2013 (p. 7) , que foi integrado ao final da Ata da 419ª Reunião do Conselho de Administração; e</p><p class=\"list_Paragraph\">dessa forma, alega que o Conselho se sentiu amparado para autorizar, no mérito, a continuidade do procedimento licitatório, sem que em nenhum momento tenha discutido qualquer aspecto relacionado à escolha da modalidade da licitação, ao critério de elaboração do orçamento dos serviços ou à estimativa de custo preliminarmente apresentada, sendo convencimento do Conselho de que tais responsabilidades eram atribuição da Diretoria Executiva, apoiando-se nos pareceres das áreas técnicas competentes e na Comissão de Licitação incumbida do assunto.</p><p>Razões de justificativa apresentadas por <b>José Muniz Rebouças</b> (peça 177) :</p><p class=\"list_Paragraph\">preliminarmente, alega que a realização da Concorrência 2/2013 ocorreu há mais de sete anos, suscitando a ocorrência da prescrição da pretensão punitiva, com fundamento no art. 1º da Lei 9.873/1999, ou prescrição da constituição de dívida passiva/aplicação de multa, com fundamento no art. 1º do Decreto 20.910/1932;</p><p class=\"list_Paragraph\">alega que sua decisão, enquanto membro do Conselho de Administração, se baseou em decisão prévia da Diretoria Executiva, que encaminhou à Diretoria de Infraestrutura o resultado da deliberação de sua 483ª reunião, no sentido de abertura do processo licitatório na modalidade concorrência e de seu encaminhamento à Coordenação de Auditoria Interna (COA) , para a apreciação que subsidiaria a deliberação do Conselho de Administração (CDA) , como era de praxe (peça 55,72) ;</p><p class=\"list_Paragraph\">destaca que o mencionado encaminhamento foi acompanhado de um relatório do então Diretor de Infraestrutura Portuária, registrando não apenas a necessidade e relativa urgência de contratação dos serviços (peça 55, p. 73) , mas também os procedimentos licitatórios sem êxito que precederam a Concorrência 2/2013 e que visavam à contratação desses mesmos serviços entre 2009 e 2013, procedimentos entre os quais constavam três pregões eletrônicos fracassados (peça 55, p. 75) ;</p><p class=\"list_Paragraph\">aponta, ainda, que o entendimento no sentido de adoção de concorrência para a contratação dos serviços especializados de engenharia também foi ratificado pela Coordenação de Auditoria Interna, através do Relatório Técnico 1/2013 (peça 55, p. 85) ;</p><p class=\"list_Paragraph\">quanto à pesquisa de preços, alega que sua decisão, enquanto membro do Conselho de Administração, se baseou nos elementos constantes do Pedido de Compra 252/2012, em que foi contratada a empresa Grupo Segtec, tendo sido apresentados Relatórios Técnicos de Inspeção nos portos, contendo a situação encontrada em cada unidade portuária nos subsistemas que alimentam os sistemas do <i>ISPS CODE</i>, as especificações técnicas de serviços para os subsistemas/sistemas, quadro de quantidades de serviços com componentes/equipamentos, peças e <i>software</i> necessários e os respectivos preços e fonte de cotação;</p><p class=\"list_Paragraph\">alega que não se tratou de pesquisa de preço realizada em uma única fonte, uma vez que, nos autos do processo administrativo 43/2013, a Segtec apresentou as seguintes cotações de preços: CP 0396/2012; CP 0394/2012; CP 0395/2012; e o relatório técnico de fls. 260/265, além de terem sido utilizadas as cotações fornecidas pelas empresas: Gersal Eletrônica; Safe Segurança Eletrônica; e Tecnosistem Segurança Eletrônica;</p><p class=\"list_Paragraph\">esclarece que, ao ser questionada sobre alguns preços de serviços e/ou componentes para atendimento dos serviços, a Segtec justificou que as cotações foram realizadas com outras empresas, sendo somados valores conforme tabela comercializada por ela, o que teria sido acatado pela Codeba; e</p><p class=\"list_Paragraph\">conclui alegando que sua decisão foi lastreada em elementos técnicos e tomada de boa-fé.</p><p>Razões de justificativa apresentadas por <b>Libério Menezes Filho</b> (peça 172) :</p><p>a) \talega que, previamente à deliberação da 419ª Reunião Ordinária (p 9-14) , o Conselho ouviu relato do Diretor de Infraestrutura e Gestão Portuária, que enfatizou a necessidade de contratação desses serviços, estimados em R$ 2.265.406,62, condição indispensável para assegurar a conformidade dos portos baianos às normas de segurança da Organização Marítima Internacional-<i>IMO</i>, informando, ainda, que os portos da Codeba seriam objeto de auditoria pela Comissão Nacional de Segurança Portuária (Conportos) ;</p><p>b) \tsalienta que, antes de qualquer decisão, o Conselho solicitou a manifestação prévia da Coordenação de Auditoria Interna da Codeba, que, em 28/02/2013, portanto, em data antecedente à reunião do Conselho, se posicionou favoravelmente ao procedimento licitatório na forma do Relatório Técnico 01/2013 (p. 5) , que foi integrado ao final da Ata da 419ª Reunião do Conselho de Administração; e</p><p>c)\tdessa forma, alega que o Conselho se sentiu amparado para autorizar, no mérito, a continuidade do procedimento licitatório, sem que em nenhum momento tenha discutido qualquer aspecto relacionado à escolha da modalidade da licitação, ao critério de elaboração do orçamento dos serviços ou à estimativa de custo preliminarmente apresentada, sendo convencimento do Conselho de que tais responsabilidades eram atribuição da Diretoria Executiva, apoiando-se nos pareceres das áreas técnicas competentes e na Comissão de Licitação incumbida do assunto.</p><p>Análise:</p><p class=\"list_Paragraph\">O Ofício 70.962/2020 - <b>Fernando Roth Schmidt</b> - foi devolvido pelos Correios como 'falecido' (peça 167) . Em consulta ao Sistema Informatizado de Controle de Óbitos (Sisobi) , foi possível confirmar o <b>falecimento do responsável em 4/5/2020</b> (peça 183) .</p><p class=\"list_Paragraph\">A audiência é o instrumento pelo qual se instaura o contraditório e a ampla defesa de responsável que supostamente praticou ato de gestão irregular do qual não resultou dano ao erário. Evidenciado, portanto, o caráter personalíssimo da audiência para exercício dos direitos constitucionais mencionados.</p><p class=\"list_Paragraph\">Por conseguinte, será proposta a exclusão do Sr. Fernando Roth Schmidt do rol de responsáveis desta representação, ante seu falecimento antes da realização de sua audiência, autorizada por despacho do relator <b>em 15/12/2020</b>.</p><p class=\"list_Paragraph\">No tocante ao Sr. <b>Roberto Conceição dos Santos</b>, transcorrido o prazo regimental e não tendo o aludido responsável apresentado razões de justificativa, entende-se que deverá ser considerado <b>revel</b>, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. Não obstante, as alegações dos demais membros do CDA e as informações presentes nos autos poderão ser-lhe aproveitadas no que concerne às circunstâncias objetivas, se for o caso, nos termos do art. 161 do Regimento Interno/TCU. </p><p class=\"list_Paragraph\">Em relação à alegação de prescrição da pretensão punitiva apresentada por <b>José Muniz Rebouças</b>, esclareça-se ao responsável que a matéria foi pacificada no âmbito desta Corte de Contas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Ministro Walton Alencar Rodrigues, restando assente, em linhas gerais, que: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; e (iv) a prescrição será aferida independentemente de alegação da parte.</p><p class=\"list_Paragraph\">Conforme ressaltado pelo responsável, a Concorrência 2/2013 ocorreu há apenas sete anos, o que já é suficiente para afastar a alegação de prescrição. Ainda assim, verifica-se a interrupção do prazo em 15/12/2020, em razão do ato que ordenou a audiência do responsável (peça 138) .</p><p class=\"list_Paragraph\">Conclui-se, portanto, pela <b>inocorrência da prescrição da pretensão punitiva do TCU</b>.  </p><p class=\"list_Paragraph\">Quanto às alegações de mérito do responsável, compulsando o Processo 43/2013, constata-se que a deliberação da 483ª reunião da Diretoria Executiva (DEX) da Codeba foi no sentido de encaminhar os autos para o Conselho de Administração (CDA) para abertura da licitação em exame (peça 55, p. 72) . A autorização foi, de fato, do CDA, conforme Deliberação CDA 3, de 4/3/2013 (id, p. 86) .</p><p class=\"list_Paragraph\">No tocante às suas alegações quanto à pesquisa de preços, cumpre registrar que as cotações de preço apresentadas pela empresa Segtec, que acompanham o relatório de cada um dos portos administrados pela entidade - CP 396/2012, porto de Ilhéus (peça 14, p. 145-167) ; CP 394/2012, porto de Salvador (peça 14, p. 168-200) ; e CP 395/2012, porto de Aratu-Candeias (peça 14, p. 201-252) - são justamente a única fonte de pesquisa de preços utilizada pela entidade na licitação em exame.</p><p class=\"list_Paragraph\">Quanto às cotações fornecidas pelas empresas Gersal Eletrônica, Safe Segurança Eletrônica e Tecnosistem Segurança Eletrônica (peça 14, p. 280-291) , ao analisar o Item f da oitiva da Codeba - realização de pesquisa de preços em uma única fonte (Segtec - Sistemas Interativos de Segurança Ltda., contrariando a jurisprudência do TCU - esta unidade técnica apontou as seguintes inconsistências nas referidas propostas (peça 134, p. 17-18) :</p><p class=\"list_Paragraph\">a)\tas propostas não contêm informações geralmente presentes em orçamentos comerciais, tais como dados da empresa (CNPJ, endereço, telefone) , data de validade da proposta, identificação completa do responsável pelo orçamento e assinatura. A título de exemplo, basta comparar os orçamentos apresentados em resposta ao pedido da comissão de licitação (peça 55, p. 88-99) com as cotações efetuadas pela empresa Mehlen Construções para justificar o primeiro pedido de aditivo (peça 61, p. 68-99) ;</p><p class=\"list_Paragraph\">b)\to site indicado na proposta da empresa Gersat Eletrônica (www.gersat.com.br) não existe. Inclusive, o domínio encontra-se disponível para registro, segundo consulta no site Registro.br (https://registro.br/busca-dominio/?fqdn=gersat.com.br) ; e</p><p class=\"list_Paragraph\">c)\tem busca junto à base CNPJ da Receita Federal por \"Tecnosistem\", a única empresa existente no Estado da Bahia é a Tecnosistem Segurança e Eletrônica Ltda. (CNPJ 23.314.920/0001-80) , com data de abertura em 21/9/2015, quase três anos após a data do orçamento juntado ao processo (7/12/2012) .</p><p class=\"list_Paragraph\">Ademais, restou evidenciado que essas cotações não foram efetivamente consideradas na elaboração da planilha de preços da licitação, tendo em vista que, no âmbito do processo administrativo da licitação, em nenhum documento ou parecer foi feita referência às aludidas cotações de preços, as quais foram juntadas aos autos apenas após pedido da comissão de licitação (itens 58 e 59 da instrução à peça 134) .</p><p class=\"list_Paragraph\">Além disso, foi ressaltado que, mesmo se tivessem sido levadas em consideração, essas cotações tiveram como objeto apenas parte dos serviços de recuperação, sem nada constar acerca dos serviços contínuos de manutenção (item 60 - id, p. 18) .</p><p class=\"list_Paragraph\">Vê-se, portanto, que já está devidamente constatada e demonstrada a realização de pesquisa de preços em uma única fonte.</p><p class=\"list_Paragraph\">Não obstante essas considerações, assiste razão ao responsável ao alegar que sua decisão, enquanto membro do CDA, foi lastreada em elementos técnicos constantes dos autos do processo administrativo da licitação.</p><p class=\"list_Paragraph\">Assim, nos termos do art. 22, § 1º, da Lei de Introdução às normas do Direito Brasileiro, é possível reconhecer sua boa-fé, afastando-se a suposta irregularidade ao autorizar, enquanto membro do CDA, a abertura de procedimento licitatório para a Concorrência 2/2013, com base em planilha de orçamento formulada a partir de pesquisa de preços feita em uma única fonte.</p><p class=\"list_Paragraph\">Dessa forma, conclui-se pelo <b>acolhimento</b> das razões de justificativa apresentadas por José Muniz Rebouças.</p><p class=\"list_Paragraph\">Considerando a identidade entre as razões de justificativa apresentadas por <b>Rogério de Abreu Menescal, Paulo Sérgio Oliveira Passos, Luiz Borba Souza e Libério Menezes Filho</b>, todas serão analisadas conjuntamente, a seguir.</p><p class=\"list_Paragraph\">Amparados no relatório do então Diretor de Infraestrutura e Gestão Portuária, que salientou a necessidade e a urgência da contratação, e na manifestação prévia da Coordenação de Auditoria Interna da Codeba, que se posicionou favoravelmente ao procedimento licitatório, os membros do CDA autorizaram a abertura do processo licitatório, sem discutir o critério de elaboração do orçamento dos serviços ou estimativa de custo preliminarmente apresentada. É razoável acolher a alegação de que esse nível de detalhamento - quantas e quais fontes foram utilizadas para a pesquisa de preços - seja de responsabilidade da área técnica competente. </p><p class=\"list_Paragraph\">Assim, nos termos do art. 22, § 1º, da Lei de Introdução às normas do Direito Brasileiro, é possível reconhecer a boa-fé dos membros do CDA da Codeba, afastando-se a suposta irregularidade ao autorizarem a abertura de procedimento licitatório para a Concorrência 2/2013, com base em planilha de orçamento formulada a partir de pesquisa de preços feita em uma única fonte. </p><p class=\"list_Paragraph\">Dessa forma, conclui-se pelo <b>acolhimento</b> das razões de justificativa apresentadas por Rogério de Abreu Menescal, Paulo Sérgio Oliveira Passos, Luiz Borba Souza e Libério Menezes Filho. </p><p>Ofício 70.969/2020 - Renato Neves da Rocha Filho</p><p><b>Item 76.3, 'a':</b> propor ao Conselho de Administração, como Diretor de Infraestrutura e Gestão Portuária da Codeba, no âmbito do Processo Administrativo 43/2013 (peça 14, p. 263 e 265-268) , a realização de licitação para a contratação, por preço global, de serviços não contínuos de recuperação e de serviços contínuos de manutenção preventiva e corretiva, quando, de acordo com o art. 23, §1º, da Lei 8.666/1993 e com a Súmula - TCU 247, deveria ter proposto a adjudicação por item, face à natureza divisível do objeto licitado, com vistas ao melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade.</p><p><b>Fundamento legal e/ou jurisprudencial:</b> Lei 8.666/1993, art. 23, §1º; Súmula - TCU 247.</p><p>Razões de justificativa do responsável (peça 161) :</p><p class=\"list_Paragraph\">relata que o Código Internacional para Proteção de Navios e Instalações Portuárias - <i>ISPS CODE </i>foi aprovado pela Organização Marítima Internacional (IMO) em dezembro de 2002, obrigando os portos a implantar e manter sistemas de controle de acesso, monitoramento das instalações (por circuito fechado de TV - CFTV) e de alarme. Com os sistemas instalados nos Portos de Salvador, Aratu e Ilhéus entre 2005 e 2006, a Codeba recebeu a certificação junto à Comissão Nacional de Segurança Pública Portuária (Conportos) em 2008. Referidos sistemas receberam manutenção da empresa contratada até 22/4/2009, por meio do Contrato 14/2018, encerrado por dificuldades financeiras da entidade. Nos anos seguintes, a Codeba realizou cinco licitações para manutenção dos sistemas de segurança dos seus portos, sem sucesso pela falta de empresas qualificadas e interessadas em prestar o serviço pelo preço adequado (TP 20/2009 - fracassada, TP 2/2010 - deserta, PE 41/2010 - fracassado, PE 65/2010 - fracassado e PE 12/2011 - fracassado) ;</p><p class=\"list_Paragraph\">assim, alega que a iminente perda da certificação em 2012, quando os portos não atendiam plenamente as condições estabelecidas pelo <i>ISPS-CODE</i>, traria prejuízo à Codeba e ao interesse público;</p><p class=\"list_Paragraph\">além disso, informa que a Receita Federal tinha notificado e autuado a Codeba por descumprimento do Regulamento Aduaneiro (Portaria 3.518, de 30/9/2011, relativa aos sistemas eletrônicos de controle de acesso e monitoramento das instalações) , havendo também a iminência de perder o alfandegamento dos portos, o que seria desastroso para a economia do Estado da Bahia;</p><p class=\"list_Paragraph\">alega que, nesse contexto, a Codeba estava obrigada a agir, da forma mais ágil possível, para atender o interesse público, recuperar e na sequência manter os seus sistemas de controle de acesso, monitoramento e alarme, ressaltando que a proposta da Gerência de Infraestrutura (GIE) , através da CI 11/2013 de abertura do Processo 43/2013, foi de contratação dos serviços por empreitada por preço unitário;</p><p class=\"list_Paragraph\">alega que as circunstâncias não recomendavam a divisão do objeto, uma vez que, na recuperação do sistema de equipamentos de controle de acesso e monitoramento por CFTV, só seria possível avaliar com precisão os serviços a serem executados e os componentes a serem substituídos, quando efetivamente estivesse executando os trabalhos;</p><p class=\"list_Paragraph\">destaca que, numa empresa pública, entre a especificação técnica dos serviços, edital, licitação, contratação e ordem de serviço, são gastos obrigatoriamente vários meses. Assim, até a efetiva execução dos serviços, com os sistemas sem manutenção rotineira, novos componentes poderiam estar danificados, impossibilitando a entidade de adquirir separadamente os componentes, para só depois executar os serviços;</p><p class=\"list_Paragraph\">alega que os serviços foram contratados com uma determinada previsão de componentes e serviços, mas, qualquer aquisição, independentemente da quantidade constante da planilha, só teria sido autorizada, quando comprovada a necessidade da sua substituição, citando o exemplo das câmeras Speed Dome, com previsão na planilha de 27 unidades, mas adquiridas e pagas apenas 21;</p><p class=\"list_Paragraph\">aduz que se a Codeba tivesse licitado a aquisição dos componentes do sistema separadamente dos serviços de recuperação, teria corrido os riscos de gastar recursos desnecessariamente, de não concluir os serviços por falta de componentes, ou de ficar com os serviços de recuperação parados, à espera da licitação para nova compra em separado dos componentes;</p><p class=\"list_Paragraph\">destaca que, apesar de a Codeba ter colocado na planilha a possibilidade de fornecimento de equipamentos novos, a obrigação primordial da contratada seria a recuperação, como ficou muito claro no Caderno de Encargos e Especificações Técnicas, assim, para agilizar a recuperação dos sistemas, a GIE foi obrigada a propor a contratação conjunta do fornecimento de equipamentos com a execução do serviço de recuperação; </p><p class=\"list_Paragraph\">alega que o objetivo era ter a manutenção preventiva dos equipamentos assim que a recuperação ficasse pronta para que a Codeba não voltasse à situação anterior de não conformidade; e</p><p class=\"list_Paragraph\">expõe que a opção foi feita para melhor atender as obrigações da Codeba de preservar os portos públicos do estado da Bahia e garantir a manutenção do seu alfandegamento e o atendimento ao interesse público, cumprindo no menor tempo possível os requisitos da Conportos e da Receita Federal;</p><p class=\"list_Paragraph\">afasta o apontamento da unidade técnica (o não parcelamento foi motivado essencialmente pela premência do tempo, provocada pela forma como a política de manutenção dos sistemas de monitoramento e segurança foi conduzida pela Administração da Codeba ao longo dos anos, permitindo que equipamentos relevantes para os padrões internacionais ficassem obsoletos e inoperantes) , afirmando que os sistemas sempre foram tratados pela Codeba como prioridade e esclarecendo que os problemas financeiros em 2009, que levaram ao encerramento do contrato de manutenção com a Estrela Locação de Equipamentos Ltda., e os fracassos nas licitações seguintes, por razões que independiam da Codeba, levaram à degradação parcial dos sistemas;</p><p class=\"list_Paragraph\">refuta o apontamento da unidade técnica (fornecimento de equipamentos representou 53,31% do valor orçado da contratação) , alegando que não se tratava de fornecimento de equipamentos, independentemente da sua manutenção, mas de aquisição de componentes indispensáveis e integrantes dos serviços de manutenção dos sistemas de controle de acesso, monitoramento das instalações e alarme, que a Codeba não podia licitar prévia e separadamente, porque não podia quantificar com precisão. Assim, a situação estaria enquadrada nas exceções estabelecidas na Súmula - TCU 247, porque a contratação parcelada certamente traria prejuízos para o conjunto; e</p><p class=\"list_Paragraph\">contesta o apontamento da unidade técnica (irregularidade consubstanciada na ausência de parcelamento do objeto poderia ser mitigada caso o certame tivesse contado com a participação de um número razoável de licitantes, demonstrando que a adjudicação por preço global não teria implicado prejuízo à competitividade) , alegando que das cinco licitações anteriores, inclusive três delas na modalidade pregão eletrônico, que eram exclusivamente para manutenção e não incluíam a recuperação inicial dos equipamentos, fracassaram, inclusive por falta de interessados. </p><p>Análise:</p><p class=\"list_Paragraph\">Em que pese a necessidade e a urgência da contratação, as alegações do responsável não merecem prosperar. A natureza divisível do objeto licitado, com serviços não contínuos de recuperação, com aquisição de materiais/equipamentos, e com serviços contínuos de manutenção preventiva e corretiva, restou evidenciada, considerando-se a distinção de características (serviços não contínuos e contínuos) , escopo (serviços de recuperação, incluindo serviços de infraestrutura e fornecimento de matérias/equipamentos novos, e serviços de manutenção corretiva e preventiva) e prazo de execução (120 dias e doze meses) .</p><p class=\"list_Paragraph\">Até mesmo a justificativa de que não seria producente licitar separadamente a aquisição de materiais/equipamentos novos cuja necessidade somente seria demonstrada quando da execução dos serviços de recuperação não é aceitável, uma vez que o sistema de registro de preços, mediante pregão, é justamente a forma de licitação adequada para quando não for possível saber de antemão o quantitativo exato necessário (art. 3º, IV, do Decreto 7.892/2013) . </p><p class=\"list_Paragraph\">Assim, é razoável o argumento de que o objetivo era ter a manutenção preventiva dos equipamentos assim que a recuperação ficasse pronta para que a Codeba não voltasse à situação anterior de não conformidade. Todavia, a existência de algum grau de integração entre os serviços, tal como no objeto em questão, não é, por si só, suficiente para justificar a contrariedade da regra legal de priorizar o parcelamento do objeto.</p><p class=\"list_Paragraph\">Ademais, ainda que juntos numa só licitação, não existiria óbice ao seu parcelamento, agrupando itens de mesma natureza em lotes/grupos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5260/2011/Primeira Câmara\" target=\"_blank\">Acórdão 5260/2011-TCU-Primeira Câmara</a>, relator Ministro Ubiratan Aguiar) , permitindo assim, nos termos da Súmula - TCU 247, \"a ampla participação de licitantes que, embora não dispondo de capacidade para a execução, fornecimento ou aquisição da totalidade do objeto, possam fazê-lo com relação a itens ou unidades autônomas, devendo as exigências de habilitação adequar-se a essa divisibilidade\".  </p><p class=\"list_Paragraph\">Cumpre registrar que tanto a aquisição de materiais/equipamentos quanto os serviços de infraestrutura a serem executados conforme avaliação decorrente dos serviços de recuperação foram objeto de levantamento realizado anteriormente por meio da contratação da empresa Segtec. Logo, embora de forma não tão precisa, houve prévia especificação e quantificação de itens e serviços não passíveis de recuperação. Tanto que a aquisição de materiais/equipamentos, baseada em tal estimativa, representou 53,31% do valor inicialmente orçado para a contratação.</p><p class=\"list_Paragraph\">Nem mesmo o fracasso das licitações anteriores justifica o afastamento da aplicação da Súmula - TCU 247, como pretende o responsável. Cumpre registrar que não foram trazidos aos autos elementos que demonstrassem o que teria causado o fracasso de cada um desses pregões, não foram apresentados comparativos das exigências e preços de cada um desses certames com os da concorrência em análise - para se verificar se os termos presentes nessa concorrência não seriam mais vantajosos para a futura contratada -, assim como não restou justificada a realização de concorrência nos moldes utilizados pela entidade.</p><p class=\"list_Paragraph\">No caso vertente, a opção condenável pela adjudicação por preço global, além de contrária à Lei de Licitações e à jurisprudência deste Tribunal, mostrou-se efetivamente prejudicial à competitividade do certame e à consequente obtenção de proposta mais vantajosa para a Administração, tendo em vista a participação de um licitante e o alcance de apenas 1% de desconto sobre o valor estimado para a contratação na Concorrência 2/2013.</p><p class=\"list_Paragraph\">O responsável não logrou apresentar <b>razões de ordem técnica</b> para o não parcelamento do objeto da contratação, explicitando tão-somente <b>motivos de cunho gerencial</b> relacionados, principalmente, com <b>deficiência na política de manutenção da entidade</b>.</p><p class=\"list_Paragraph\">É pertinente ressaltar que a elaboração e a execução dos planos de manutenção corretiva e preventiva são atribuições da Gerência de Infraestrutura, conforme disposto no item 5.7.1, letra \"r\", do Regimento Interno da Codeba (disponível no <i>site</i> www.codeba.com.br, consulta em 17/5/2021) .</p><p class=\"list_Paragraph\">Dessa forma, conclui-se pela <b>rejeição</b> das razões de justificativa apresentadas por Renato Neves da Rocha Filho em razão da ofensa ao disposto no art. 23, §1º, da Lei 8.666/1993 e na Súmula - TCU 247, aplicando-lhe a multa do art. 58, §1º da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Considerando que se trata de situação consolidada há quase cinco anos com o encerramento do Quinto Termo Aditivo ao Contrato 14/2013 em 27/6/2016 (peça 65, p. 78-82) , entende-se suficiente que seja dada ciência à unidade jurisdicionada sobre a irregularidade verificada, para que sejam adotadas medidas internas a fim de evitar futuras ocorrências semelhantes, nos termos do art. 9º, inciso I, da Resolução - TCU 315/2020.</p><p><b>Item 76.3, 'b':</b> propor ao Conselho de Administração, como Diretor de Infraestrutura e Gestão Portuária da Codeba, no âmbito do Processo Administrativo 43/2013 (peça 14, p. 263 e 265-268) , a realização de licitação para a contratação da manutenção dos sistemas de controle de acesso, monitoramento (CFTV) e alarme dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, com base em  Planilha de Orçamento formulada a partir de pesquisa de preços feita em uma única fonte, quando, de acordo com a jurisprudência do TCU, a pesquisa deveria ter sido realizada em fontes distintas, com vistas a obter estimativas mais precisas e a evitar o sobrepreço.</p><p><b>Fundamento legal e/ou jurisprudencial: </b>Jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2002/Segunda Câmara\" target=\"_blank\">Acórdão 206/2002-TCU-Segunda Câmara</a>, relator Ministro Adylson Motta, 1.583/2007-TCU-1ª Câmara, relator Ministro Valmir Campelo, 1.752/2007-TCU-Plenário, entre outros) .</p><p>Razões de justificativa do responsável (peça 161) :</p><p class=\"list_Paragraph\">alega que, diante da situação que enfrentava, já em 2012, com risco de perder a certificação relativa ao Código Internacional de Proteção de Navios e Instalações Portuárias - <i>ISPS</i> <i>Code</i> e na iminência de receber a penalidade imposta pela Receita Federal de suspensão do alfandegamento, a Codeba foi obrigada a recorrer a uma empresa especializada (Segtec) , mas que esta não teria sido a única fonte de consulta de preços;</p><p class=\"list_Paragraph\">ressalta que a Segtec teria feito sua pesquisa de preços com diversas empresas, transcrevendo trecho da página 286 do Processo 43/2013, em que teria sido informada a disponibilização da cópia das três cotações realizadas pela Segtec com as empresas Gersat Eletrônica, Safe Segurança Eletrônica e Tecno System Segurança Eletrônica; e</p><p class=\"list_Paragraph\">finaliza destacando o item que o TCU considerou de maior materialidade (câmera Speed Dome 360°, com 30xZoom) , independentemente da previsão do edital, a Codeba só autorizou o fornecimento das câmeras estritamente necessárias.</p><p>Análise:</p><p class=\"list_Paragraph\">Ao compulsar o Processo 43/2013, constata-se que, primeiro, a transcrição feita pelo responsável, supostamente da página 286 do processo, não corresponde à referida página:</p><p class=\"list_Paragraph\">Razões de justificativa (peça 161, p. 7) :</p><p class=\"list_Paragraph\">Na página 286 do Processo 43/2013, a Gerência de Infraestrutura informa que o trabalho da SEGTEC que fundamentou o seu Caderno de Encargos e Especificações Técnicas, fez a sua pesquisa de preços com diversas empresas:</p><p class=\"list_Paragraph\">\"Estamos disponibilizando as cópias das 3 cotações realizadas com as empresas GERSAT Eletrônica, SAFE Segurança Eletrônica e Tecno System Segurança Eletrônica. Prudente deixar registrado, que essas cotações foram fornecidas à GIE pela SEGTEC, responsável pelo relatório técnico constante às folhas 152 a 265.\"</p><p class=\"list_Paragraph\">Folha 286 do Processo 43/2013 (peça 14, p. 279) :</p><p class=\"list_Paragraph\">Senhor Coordenador:</p><p class=\"list_Paragraph\">Após análise do presente Processo, solicitamos inserir as cotações que embasaram os preços dos serviços executados pela empresa GRUPO SEGTEC Sistemas Interativos de Segurança. Ressalta-se que essa recomendação visa atender às diretrizes do órgão controlador CISET.</p><p class=\"list_Paragraph\">Na oportunidade, esclarecemos que o Edital já se encontra em fase de elaboração, entretanto somente poderemos dar prosseguimento após a inserção das cotações supremencionadas, para que esta Comissão não venha a responder no futuro próximo. <b>Sendo assim, solicitamos a maior brevidade no atendimento.</b></p><p class=\"list_Paragraph\">Em 13/3/2013.</p><p class=\"list_Paragraph\"> (grifos originais)  </p><p class=\"list_Paragraph\">Segundo, a cópia das três cotações com as empresas Gersat Eletrônica, Safe Segurança Eletrônica e Tecno System Segurança Eletrônica (peça 14, p. 280-291) , segundo o responsável, feitas para a empresa Segtec, estão todas endereçadas à Codeba, aos cuidados do Sr. Pedro Souza e com referência à Tomada de Preços para CFTV, alarme e controle de acesso (id, p. 280, 284 e 288) , com data de dezembro de 2012.</p><p class=\"list_Paragraph\">Conforme analisado na instrução anterior (Item f da oitiva da Codeba: \"realização de pesquisa de preços em uma única fonte (Segtec - Sistemas Interativos de Segurança Ltda.) , contrariando a jurisprudência do TCU\") , (i) foram identificadas algumas inconsistências nas propostas das mencionadas empresas (peça 134, p. 17-18) :</p><p class=\"list_Paragraph\">a)\tas propostas não contêm informações geralmente presentes em orçamentos comerciais, tais como dados da empresa (CNPJ, endereço, telefone) , data de validade da proposta, identificação completa do responsável pelo orçamento e assinatura. A título de exemplo, basta comparar os orçamentos apresentados em resposta ao pedido da comissão de licitação (peça 55, p. 88-99) com as cotações efetuadas pela empresa Mehlen Construções para justificar o primeiro pedido de aditivo (peça 61, p. 68-99) ;</p><p class=\"list_Paragraph\">b)\to site indicado na proposta da empresa Gersat Eletrônica (www.gersat.com.br) não existe. Inclusive, o domínio encontra-se disponível para registro, segundo consulta no site Registro.br (https://registro.br/busca-dominio/?fqdn=gersat.com.br) ; e</p><p class=\"list_Paragraph\">c)\tem busca junto à base CNPJ da Receita Federal por \"Tecnosistem\", a única empresa existente no Estado da Bahia é a Tecnosistem Segurança e Eletrônica Ltda. (CNPJ 23.314.920/0001-80) , com data de abertura em 21/9/2015, quase três anos após a data do orçamento juntado ao processo (7/12/2012) .</p><p class=\"list_Paragraph\">Ademais, restou evidenciado que essas cotações não foram efetivamente consideradas na elaboração da planilha de preços da licitação, tendo em vista que, no âmbito do processo administrativo da licitação, em nenhum documento ou parecer foi feita referência às aludidas cotações de preços, as quais foram juntadas aos autos apenas após pedido da comissão de licitação.</p><p class=\"list_Paragraph\">Restou demonstrado, portanto, que essas cotações, independentemente se feitas pela Codeba ou pela Segtec, não foram utilizadas como base para elaboração da planilha de preços da Concorrência 2/2013. Além disso, foi ressaltado que essas cotações tiveram como objeto apenas parte dos serviços de recuperação (CFTV, alarme e controle de acesso) , sem nada constar acerca dos serviços contínuos de manutenção.</p><p class=\"list_Paragraph\">Vê-se, portanto, que já está devidamente constatada e demonstrada a realização de pesquisa de preços em uma única fonte. Logo, a apresentação da mesma documentação não é suficiente para afastar a irregularidade imputada ao responsável, concluindo-se pela <b>rejeição</b> das razões de justificativa apresentadas por Renato Neves da Rocha Filho em razão da ofensa à jurisprudência deste Tribunal, aplicando-lhe a multa do art. 58, §1º da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Considerando que se trata de situação consolidada há quase cinco anos com o encerramento do Quinto Termo Aditivo ao Contrato 14/2013 em 27/6/2016 (peça 65, p. 78-82) , entende-se suficiente que seja dada ciência à unidade jurisdicionada sobre a irregularidade verificada, para que sejam adotadas medidas internas a fim de evitar futuras ocorrências semelhantes, nos termos do art. 9º, inciso I, da Resolução - TCU 315/2020.</p><p>Ofício 70.972/2020 - Tânia Regina Gomes Santos</p><p><b>Item 76.4, 'a':</b> elaborar, em 29/1/2013, como engenheira da Coordenação de Infraestrutura da Codeba, no âmbito do Processo Administrativo 43/2013, a Correspondência Interna 11/2013 (peça 14, p. 3-4) , apresentando os elementos técnicos que fundamentaram a Concorrência 2/2013, adjudicada por preço global, unindo serviços não contínuos de recuperação e serviços contínuos de manutenção preventiva e corretiva, quando, de acordo com o art. 23, §1º, da Lei 8.666/1993 e com a Súmula - TCU 247, deveria ter ressaltado a natureza divisível do objeto licitado e a consequente necessidade de adjudicação por item, com vistas ao melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade.</p><p><b>Fundamento legal e/ou jurisprudencial:</b> Lei 8.666/1993, art. 23, §1º; Súmula - TCU 247.</p><p>Razões de justificativa da responsável (peça 159) :</p><p class=\"list_Paragraph\">registra que os sistemas objeto do contrato foram implantados e mantidos nos portos após o episódio dos atentados às Torres Gêmeas (<i>WTC</i>) nos Estados Unidos, a partir do qual as políticas internacionais de segurança mudaram drasticamente, determinando ao seguimento aeroportuário maior rigor e controle para evitar atos contra a segurança e impedir práticas ilegais. Assim, coube à <i>International Maritime Organization</i> (<i>IMO</i>) estabelecer ações para alcançar maior segurança nos navios mercantis internacionais e nas instalações portuárias (Portos, Terminais e Vias Navegáveis) , e, em 2002, foi criado o Código Internacional para Proteção de Navios e Instalações Portuárias - <i>ISPS CODE</i>. Sem a implantação e a manutenção do <i>ISPS-CODE</i>, o <i>IMO</i> não atesta o cumprimento das normas internacionais de segurança nem permite ao porto participar de posteriores operações internacionais;</p><p class=\"list_Paragraph\">ressalta a importância da implantação, das melhorias e das manutenções desses sistemas que compõem o <i>ISPS - CODE</i>, para que os portos administrados pela Codeba continuassem a realizar operações internacionais, uma vez que essa documentação é necessária para que o Governo Brasileiro certifique que um terminal portuário cumpre as disposições do Capítulo XI-2 da Convenção Solas de 1974 e da Parte A do Código <i>ISPS</i>, e que opera de acordo com o previsto no seu Plano de Segurança Pública Portuária aprovado pela Comissão Nacional de Segurança Pública nos Portos, Terminais e Vias Navegáveis - Conportos;</p><p class=\"list_Paragraph\">relata que, a partir do fim do Contrato de Manutenção 14/2008 em 23/4/2009, a Codeba teve dificuldades para prestar a manutenção dos sistemas de segurança dos seus portos, tendo realizado cinco licitações (TP 20/2009 - fracassada, TP 2/2010 - deserta, PE 41/2010 - fracassado, PE 65/2010 - fracassado e PE 12/2011 - fracassado) , que precederam a Concorrência 2/2013, tendo-se apurado como causas por esses sucessivos fracassos a falta de expertise e de empresas qualificadas e interessadas em prestar os serviços, conforme relatado nos autos do Processo Codeba 43/2013;</p><p class=\"list_Paragraph\">informa que, diante da necessidade de colocar os equipamentos em condições de operar, de prestar as manutenções de rotina e de receber a Conportos para inspecionar seus portos, mantendo-se as certificações, a Alta Administração [da Codeba] teve que decidir entre realizar: </p><p class=\"list_Paragraph\">d.1) \ttrês licitações - (i) a primeira,<b> </b>para contratar as compras de materiais, equipamentos, implementos etc., visando possibilitar o restabelecimento da funcionalidade dos sistemas atrelados à infraestrutura; (ii) a segunda,<b> </b>para contratar os serviços não contínuos de restabelecimento da infraestrutura e dos sistemas de segurança de acesso, de alarme patrimonial e de emergência, de Circuito Fechado de TV, visando remover tudo que não estivesse atendendo as exigências do <i>ISPS CODE</i>, como também adequar instalações para receber os novos materiais/equipamentos/implementos; e (iii) a terceira,<b> </b>para contratar a prestação dos serviços contínuos de manutenção. A proposta apresentava riscos diante dos longos prazos a serem enfrentados para licitar, cumprir fase recursal, contratar e realizar cada fase, além dos riscos de que essas licitações fossem concluídas em momentos distintos e do não atendimento aos cronogramas por descumprimento ou inexecução de algum dos contratados, o que ensejaria a perda da certificação e a imediata suspensão das operações portuárias internacionais; e</p><p class=\"list_Paragraph\">d.2) \tuma única licitação para (i) remover tudo que não estivesse atendendo as exigências do <i>ISPS CODE</i> e instalar tudo que fosse necessário para restabelecer esses sistemas à funcionalidade e confiabilidade, num prazo de 120 dias; e (ii) quando cada um estivesse funcionando dentro das exigências do Plano de Segurança, iniciar os serviços contínuos<b> </b>de manutenções, com prazo de execução de um ano, podendo ser prorrogado por igual período; </p><p class=\"list_Paragraph\">com a decisão da Alta Administração por uma única licitação, foram elaborados o caderno de encargos e especificações técnicas, que balizaram a Concorrência 2/2013, e a CI 011/2013, que abriu o processo licitatório;</p><p class=\"list_Paragraph\">alega que, na referida CI, teria constado de maneira transparente a justificativa sobre a motivação da juntada num único caderno de encargos e especificações técnicas dos serviços não contínuos de recuperação geral dos sistemas/equipamentos e dos serviços contínuos de manutenção preventiva e corretiva, qual seja, o de restabelecer os sistemas considerando a precariedade desses;</p><p class=\"list_Paragraph\">alega, ainda, que houve manifestação expressa de sua discordância com a orientação superior para inclusão dos serviços de recuperação geral do sistema de controle e de monitoramento do circuito fechado de TV (CFTV) das unidades portuárias, cabeação de fibra ótica, dos equipamentos de informática, todavia, não poderia ser-lhe exigida outra conduta senão a de acatar a orientação do seu empregador, já que na condição de empregada celetista estava submissa ao poder diretivo da empresa, não detendo essa autonomia funcional;</p><p class=\"list_Paragraph\">assim, salienta que acostou ao caderno de encargos as justificativas dos serviços com os quais concordava e que, em que pese suas ressalvas, os elementos técnicos foram aprovados e autorizada a realização do certame; e</p><p class=\"list_Paragraph\">finaliza alegando que a análise técnica e econômica realizada pela Codeba e os fracassos licitatórios anteriores demonstraram que não era viável o parcelamento do objeto a contratar e que o parcelamento não se mostrava a melhor opção para o aproveitamento dos recursos e ampliação da competitividade, perdendo-se em economia de escala, não sendo aplicável ao caso em tela o disposto no art. 23, §1º da Lei 8.666/1993 e na Súmula - TCU 247.</p><p>Análise:</p><p class=\"list_Paragraph\">Em que pese a necessidade e a urgência da contratação, as alegações da responsável não merecem prosperar. A natureza divisível do objeto licitado, admitida pela própria responsável, com serviços não contínuos de recuperação, com aquisição de materiais/equipamentos, e com serviços contínuos de manutenção preventiva e corretiva, restou evidenciada, considerando-se a distinção de características (serviços não contínuos e contínuos) , escopo (serviços de recuperação, incluindo serviços de infraestrutura e o fornecimento de equipamentos novos, e serviços de manutenção corretiva e preventiva) e prazo de execução (120 dias e doze meses) .</p><p class=\"list_Paragraph\">Conforme analisado anteriormente, a existência de algum grau de integração entre os serviços, tal como no objeto em questão, não é, por si só, suficiente para justificar a contrariedade da regra legal de priorizar o parcelamento do objeto.</p><p class=\"list_Paragraph\">Ademais, ainda que juntos numa só licitação, era perfeitamente possível o parcelamento em lotes/grupos de itens de mesma natureza, permitindo assim a ampla participação de licitantes que, embora não dispondo de capacidade para a execução, fornecimento ou aquisição da totalidade do objeto, possam fazê-lo com relação a lotes autônomos, devendo as exigências de habilitação adequar-se a essa divisibilidade, nos termos da Súmula - TCU 247.</p><p class=\"list_Paragraph\">O fracasso das licitações anteriores também não justifica o afastamento da aplicação da Súmula - TCU 247, como pretende a responsável.</p><p class=\"list_Paragraph\">No caso vertente, a opção condenável pela adjudicação por preço global, além de contrária à Lei de Licitações e à jurisprudência deste Tribunal, mostrou-se efetivamente prejudicial à competitividade do certame e a consequente obtenção de proposta mais vantajosa para a Administração, tendo em vista a participação de um licitante e o alcance de apenas 1% de desconto sobre o valor estimado para a contratação na Concorrência 2/2013.</p><p class=\"list_Paragraph\">No tocante à alegação de que não poderia ser-lhe exigida outra conduta senão a de acatar a orientação do seu empregador não se sustenta, ressaltando-se que o Caderno de Especificações Técnicas não se confunde com a Correspondência Interna 11/2013. Sua obrigação consistia justamente em apresentar razões técnicas, tanto favoráveis quanto desfavoráveis, para subsidiar a decisão administrativa. Ainda que a Alta Administração da Codeba tivesse decidido por realizar uma única licitação, <b>sua ressalva na CI 11/2013 deveria ter sido explícita, deixando clara a natureza divisível do objeto da contratação pretendida e a</b> <b>necessidade de parcelamento do objeto</b> da contratação pretendida. Apenas constar, de maneira formal, \"por orientação superior incluímos nestes os serviços de recuperação geral do sistema\" não se mostra suficiente para afastar sua responsabilidade.</p><p class=\"list_Paragraph\">Da mesma forma não merece prosperar a alegação de que constou de maneira transparente na referida CI a justificativa sobre a motivação da juntada dos serviços não contínuos de recuperação geral dos sistemas/equipamentos e dos serviços contínuos de manutenção preventiva e corretiva. Entende-se possível deduzir de \"para que seja alcançado o objetivo de <b>restabelecimento</b> dos sistemas, considerando a <b>precariedade</b> desses\" (peça 14, p. 4 - grifado) a justificativa para os serviços não contínuos de <b>recuperação</b> geral dos sistemas/equipamentos, o que em nada justifica os serviços contínuos de manutenção preventiva e corretiva, muito menos a junção desses serviços de natureza distinta.</p><p class=\"list_Paragraph\">É pertinente destacar que, logicamente, os serviços sequer são simultâneos, conforme explicitado pela responsável e expressamente disposto no Caderno de Especificações Técnicas (peça 14, p. 55) :</p><p class=\"list_Paragraph\">A Contratada executará os serviços de recuperação do sistema de controle e de monitoramento do Circuito Fechado de TV - CFTV dessas unidades portuárias, a cabeação de fibra ótica, os equipamentos de informática e demais integrantes dos sistemas supracitados <b>nos primeiros 120 (cento e vinte) dias</b>, a partir da emissão da Ordem de Serviço, para <b>a partir desse iniciar os serviços de manutenção preventiva e corretiva</b>.</p><p class=\"list_Paragraph\"> (grifado)  </p><p class=\"list_Paragraph\">A responsável não logrou apresentar razões de ordem técnica para o não parcelamento do objeto da contratação, pelo contrário, demonstrou ter plena consciência da distinção entre os serviços objeto da contratação pretendida, sem, contudo, ter ressaltado, no teor da CI 11/2013, a natureza divisível do objeto licitado e a consequente indicação técnica contrária ao não parcelamento. </p><p class=\"list_Paragraph\">Dessa forma, conclui-se pela <b>rejeição</b> das razões de justificativa apresentadas por Tânia Regina Gomes Santos em razão da ofensa ao disposto no art. 23, §1º, da Lei 8.666/1993 e na Súmula - TCU 247, aplicando-lhe a multa do art. 58, §1º, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Considerando que se trata de situação consolidada há quase cinco anos com o encerramento do Quinto Termo Aditivo ao Contrato 14/2013 em 27/6/2016 (peça 65, p. 78-82) , entende-se suficiente que seja dada ciência à unidade jurisdicionada sobre a irregularidade verificada, para que sejam adotadas medidas internas a fim de evitar futuras ocorrências semelhantes, nos termos do art. 9º, inciso I, da Resolução - TCU 315/2020.</p><p><b>Item 76.4, 'b':</b> elaborar, em 16/5/2013, como engenheira da Coordenação de Infraestrutura da Codeba, no âmbito do Processo Administrativo 43/2013 (Concorrência 2/2013) , o parecer à peça 15, p. 136-144, analisando a composição da proposta de preços apresentada pela empresa Mehlen Construções Ltda., sem atentar para a aplicação indiscriminada e linear de percentual geral de BDI sobre todos os itens da planilha de preços, inclusive sobre os itens de fornecimento de equipamentos, quando, de acordo com a Súmula - TCU 253, deveria ter alertado para a necessidade de se aplicar taxa de BDI reduzida para os itens relativos ao fornecimento de equipamentos.</p><p><b>Fundamento legal e/ou jurisprudencial:</b> Súmula - TCU 253.</p><p>Razões de justificativa da responsável (peça 159) :</p><p class=\"list_Paragraph\">esclarece que, à época da elaboração dos elementos técnicos, não havia sido publicado o resultado dos estudos realizados por grupo de trabalho desta Corte de Contas, para definir as faixas aceitáveis para valores de taxas de BDI específicas para cada tipo de obra pública e para aquisição de materiais e equipamentos relevantes, cabendo à Codeba estabelecer parâmetros objetivos para avaliar a aceitabilidade do BDI e a fixação do percentual máximo, conforme prevê o art. 40, X, da Lei de Licitações, apontando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/818/2007/Plenário\" target=\"_blank\">Acórdão 818/2007-TCU-Plenário</a>, relator Ministro Raimundo Carreiro;</p><p class=\"list_Paragraph\">alega que o BDI da planilha da Concorrência 2/2013 e a adequabilidade dos percentuais para as referidas taxas foram examinados segundo orientação dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/325/2007/Plenário\" target=\"_blank\">Acórdão 325/2007-TCU-Plenário</a>, relator Ministro Guilherme Palmeira e 2.369/2011-TCU-Plenário, relator Ministro-Substituto Marcos Bemquerer;</p><p class=\"list_Paragraph\">salienta que a orientação jurisprudencial de que se valeu a área técnica deste Tribunal só foi dada ao conhecimento dos órgãos, quando da Sessão Plenário de <b>29 de setembro de 2013</b>, onde foi determinado \"às unidades técnicas desse Tribunal que, nas análises do orçamento de obras públicas, utilizassem os parâmetros para taxas de BDI <b>especificados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, em substituição aos referenciais contidos nos Acórdãos nº 325/2007 e 2.369/2011\", não podendo a nova interpretação retroagir (grifos e aspas originais) ;</p><p class=\"list_Paragraph\">alega que o BDI adotado pela Codeba seguiu a orientação então vigente desta Corte, conforme comprovam os fatos e documentos, não podendo a área de controle se valer de interpretação posterior para apontar irregularidades inexistentes quando da conclusão do ato;</p><p class=\"list_Paragraph\">ressalta que compete à Administração Pública obediência ao princípio da legalidade, na forma do art. 37, <i>caput</i>, da Constituição Federal, tendo a técnica observado o disposto no art. 40, X, da Lei 8.666/1993 e jurisprudência do TCU quando da elaboração dos elementos técnicos, assim, alega que não podem ser-lhe imputadas as irregularidades apontadas, nem tampouco pode ser-lhe atribuída culpabilidade;</p><p class=\"list_Paragraph\">alega que lesividade ao patrimônio público ocorreria caso a Codeba não tivesse adotado as medidas necessárias para resolver a situação que se instalou ao longo das fracassadas cinco licitações para contratar os serviços necessários e indispensáveis à manutenção nesses sistemas/equipamentos, pois, além de ter perdido a Certificação para operar no mercado internacional, o bem patrimonial também seria perdido em função da degradação contínua; e</p><p class=\"list_Paragraph\">finaliza, requerendo sua exclusão do rol de responsáveis e o arquivamento do feito.     </p><p>Análise:</p><p class=\"list_Paragraph\">Inicialmente, ressalta-se que, mesmo que o resultado dos estudos realizados por grupo de trabalho desta Corte de Contas não estivesse publicado à época da elaboração dos elementos técnicos, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2011/Plenário\" target=\"_blank\">Acórdão 2369/2011-TCU-Plenário</a> continha orientações acerca de valores referenciais para taxas de BDI, específicos para cada tipo de obra discriminado nas tabelas integrantes do referido acórdão. </p><p class=\"list_Paragraph\">Destaca-se que o <b>BDI médio</b> para fornecimento de materiais e equipamentos no referido acórdão, cujas orientações a responsável afirmou ter seguido, é de 15,60%, praticamente metade do percentual linear praticado na contratação ora em exame (30%) :</p><p class=\"list_Paragraph\">\t<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2011/Plenário\" target=\"_blank\">Acórdão 2369/2011-TCU-Plenário</a></p><p class=\"list_Paragraph\">9.3. orientar as unidades técnicas deste Tribunal a utilizar, até que sejam finalizados os exames do grupo de trabalho interdisciplinar a que se refere o item 9.1 supra:</p><p class=\"list_Paragraph\">9.3.1. os parâmetros para taxas de BDI contidos no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/325/2007/Plenário\" target=\"_blank\">Acórdão 325/2007-TCU-Plenário</a>, quando se tratar de obras de linhas de transmissão de energia elétrica e de subestações;</p><p class=\"list_Paragraph\">9.3.2. os valores referenciais para taxas de BDI contidos nas tabelas a seguir, específicos para cada tipo de obra discriminado:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\"> </p><p class=\"list_Paragraph\">Outro ponto que merece destaque é a alegação da responsável de que o BDI da planilha da Concorrência 2/2013 e a adequabilidade dos percentuais para as referidas taxas foram examinados segundo orientação dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/325/2007/Plenário\" target=\"_blank\">Acórdão 325/2007-TCU-Plenário</a> e 2.369/2011-TCU-Plenário. A uma, porque o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/325/2007/Plenário\" target=\"_blank\">Acórdão 325/2007-TCU-Plenário</a> aplicava-se estritamente para obras de linhas de transmissão de energia elétrica e de subestações, o que não era o caso em análise. A duas, porque, conforme demonstrado acima, as orientações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2369/2011/Plenário\" target=\"_blank\">Acórdão 2369/2011-TCU-Plenário</a> eram em sentido oposto ao utilizado na Concorrência 2/2013, com orientação acerca de valores referenciais diferenciados para fornecimento de materiais e equipamentos. </p><p class=\"list_Paragraph\">Também vigente à época da elaboração dos elementos técnicos, a Súmula - TCU 253 dispõe que \"os itens de fornecimento de materiais e equipamentos de natureza específica que possam ser fornecidos por empresas com especialidades próprias e diversas e que representem percentual significativo do preço global da obra devem apresentar incidência de taxa de Bonificação e Despesas Indiretas - BDI reduzida em relação à taxa aplicável aos demais itens\".</p><p class=\"list_Paragraph\">No caso vertente, estão presentes as condições preconizadas pela referida súmula: (i) fornecimento de materiais e equipamentos de natureza específica; (ii) empresas fornecedoras com especialidades próprias e diversas; e (iii) percentual representativo em relação ao preço global.</p><p class=\"list_Paragraph\">Já o citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/818/2007/Plenário\" target=\"_blank\">Acórdão 818/2007-TCU-Plenário</a>, cujas orientações foram supostamente seguidas pela entidade, dispõe no sumário (grifado) : \"1. <b>não</b> é adequada a utilização do mesmo BDI para obras civis e para a compra de equipamentos e materiais.\".</p><p class=\"list_Paragraph\">Resta afastada, portanto, a alegação de que a orientação jurisprudencial de que se valeu a área técnica deste Tribunal só teria sido dada ao conhecimento dos órgãos em momento posterior, com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer, em 29/9/2013. Embora o referido acórdão tenha sido, posteriormente, a conclusão do grupo de trabalho que especificou parâmetros para as taxas de BDI, a jurisprudência já era firme e uniforme no sentido de que a aplicação indiscriminada e linear de percentual geral de BDI sobre todos os itens da planilha de preços, inclusive sobre os itens de fornecimento de equipamentos, é irregular.</p><p class=\"list_Paragraph\">Considerando a parcela significativa do fornecimento de equipamentos - 53,31% do valor orçado da contratação -, a incidência nessa parcela da mesma composição de BDI paga para serviços pode ter gerado distorções na estimativa final da contratação, uma vez que a taxa de BDI aplicável a essa parcela deveria ter sido bem menor. </p><p class=\"list_Paragraph\">Todavia, em consonância com o entendimento exarado na instrução anterior, entende-se ser inviável no atual momento processual a quantificação de eventual sobrepreço em virtude do extenso lapso de tempo decorrido e da dificuldade de se obter referenciais objetivos de taxas de BDI aplicáveis à época do certame.</p><p class=\"list_Paragraph\">Assim, considera-se que não há nos autos os elementos necessários para confirmar ou refutar adequadamente o possível sobrepreço decorrente da aplicação indiscriminada e linear de percentual geral de BDI sobre todos os itens da planilha de preços, inclusive sobre os itens de fornecimento de equipamentos, não sendo possível a imputação de débito por estimativa.</p><p class=\"list_Paragraph\">Dessa forma, conclui-se pela <b>rejeição</b> das razões de justificativa apresentadas por Tânia Regina Gomes Santos em razão da ofensa ao disposto na Súmula - TCU 253, aplicando-lhe a multa do art. 58, §1º da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Considerando que se trata de situação consolidada há quase cinco anos com o encerramento do Quinto Termo Aditivo ao Contrato 14/2013 em 27/6/2016 (peça 65, p. 78-82) , entende-se suficiente que seja dada ciência à unidade jurisdicionada sobre a irregularidade verificada, para que sejam adotadas medidas internas a fim de evitar futuras ocorrências semelhantes, nos termos do art. 9º, inciso I, da Resolução - TCU 315/2020. </p><p>Ofício 70.960/2020 - Antônio Alberto Cotrim Silva</p><p><b>Item 76.5, 'a':</b> elaborar, em 28/2/2013, como Coordenador da Coordenação de Auditoria Interna da Codeba, no âmbito do Processo Administrativo 43/2013, em atendimento a solicitação feita pelo Conselho de Administração da entidade, o Relatório Técnico 1/2013 (peça 14, p. 277) , atestando o cumprimento das formalidades do procedimento licitatório (Concorrência 2/2013) ,  quando, de acordo com o art. 23, §1º, da Lei 8.666/1993 e com a Súmula - TCU 247, deveria ter alertado a respeito da natureza divisível do objeto licitado e a consequente necessidade de adjudicação por item, com vistas ao melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade.</p><p><b>Fundamento legal e/ou jurisprudencial:</b> Lei 8.666/1993, art. 23, §1º; Súmula - TCU 247.</p><p><b>Item 76.5, 'b':</b> elaborar, em 28/2/2013, como Coordenador da Coordenação de Auditoria Interna da Codeba, no âmbito do Processo Administrativo 43/2013, em atendimento a solicitação feita pelo Conselho de Administração da entidade, o Relatório Técnico 1/2013 (peça 14, p. 277) , atestando o cumprimento das formalidades do procedimento licitatório (Concorrência 2/2013) , inclusive em relação à modalidade utilizada, quando, de acordo com o art. 1º da Lei 10.520/2002 e com a jurisprudência do TCU, deveria ter alertado a respeito da natureza comum do objeto licitado e da consequente necessidade de utilização da modalidade Pregão, preferencialmente na forma eletrônica.</p><p><b>Fundamento legal e/ou jurisprudencial:</b> Lei 10.520/2002, art. 1º; jurisprudência do TCU (Súmula - TCU 257, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/505/2018/Plenário\" target=\"_blank\">Acórdão 505/2018-TCU-Plenário</a>, relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/713/2019/Plenário\" target=\"_blank\">Acórdão 713/2019-TCU-Plenário</a>, relator Ministro Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2007/Plenário\" target=\"_blank\">Acórdão 2664/2007-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer, entre outros) .</p><p>Razões de justificativa do responsável (peça 176) :</p><p>a) \tCertidão de Óbito do responsável, falecido em 28/4/2016, encaminhada por sua esposa.</p><p>Análise:</p><p class=\"list_Paragraph\">A audiência é o instrumento pelo qual se instaura o contraditório e a ampla defesa de responsável que supostamente praticou ato de gestão irregular do qual não resultou dano ao erário. Evidenciado, portanto, o caráter personalíssimo da audiência para exercício dos direitos constitucionais mencionados.</p><p class=\"list_Paragraph\">Por conseguinte, será proposta a exclusão do Sr. <b>Antônio Alberto Cotrim Silva</b> do rol de responsáveis desta representação, ante seu <b>falecimento em 28/4/2016</b>, antes da realização de sua audiência, autorizada por despacho do relator <b>em 15/12/2020</b>.</p><p>Ofício <b>70.693/2020 - Iabi Bandeira Macêdo</b></p><p><b>Item 76.6, 'a':</b> elaborar, em 1º/4/2013, como Assessora Jurídica da Codeba, no âmbito do Processo Administrativo 43/2013, o Parecer Jurídico 90/2013 (peça 14, p. 354) , atestando o cumprimento das formalidades legais do procedimento licitatório (Concorrência 2/2013) , inclusive em relação à modalidade utilizada, quando, de acordo com o art. 1º da Lei 10.520/2002 e com a jurisprudência do TCU, deveria ter alertado a respeito da natureza comum do objeto licitado e da consequente necessidade de utilização da modalidade Pregão, preferencialmente na forma eletrônica.</p><p><b>Fundamento legal e/ou jurisprudencial: </b>Lei 10.520/2002, art. 1º; jurisprudência do TCU (Súmula - TCU 257, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/505/2018/Plenário\" target=\"_blank\">Acórdão 505/2018-TCU-Plenário</a>, relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/713/2019/Plenário\" target=\"_blank\">Acórdão 713/2019-TCU-Plenário</a>, relator Ministro Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2007/Plenário\" target=\"_blank\">Acórdão 2664/2007-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer, entre outros) .</p><p>Razões de justificativa da responsável (peça 154) :</p><p class=\"list_Paragraph\">preliminarmente, alega que a emissão do parecer jurídico ocorreu há mais de sete anos atrás, suscitando a ocorrência da prescrição da pretensão punitiva, com fundamento no art. 1º da Lei 9.873/1999, ou prescrição da constituição de dívida passiva/aplicação de multa, com fundamento no art. 1º do Decreto 20.910/1932;</p><p class=\"list_Paragraph\">registra que, <i>a priori</i>, o parecer opinativo, lavrado em 1º/4/2013 (peça 56, p. 61-63) , se debruçou sob a análise de legalidade do edital e da minuta de contrato da Concorrência 2/2013, pronunciando-se sobre a adequação da modalidade e do tipo de licitação previamente deliberados pela Diretoria Executiva (DEX) - 483ª Reunião, realizada em 28/2/2013 - e pelo Conselho de Administração (CDA) da Codeba - Deliberação CDA 3, de 4/3/2013 (peça 55, p. 86) ;</p><p class=\"list_Paragraph\">ressalta que o encaminhamento da deliberação da DEX ao COA (peça 55, p. 72) foi acompanhado de um relatório do então Diretor de Infraestrutura Portuária, registrando não apenas a necessidade e relativa urgência de contratação dos serviços, mas também os procedimentos licitatórios sem êxito que precederam a Concorrência 2/2013 e que visavam à contratação desses mesmos serviços entre 2009 e 2013, procedimentos entre os quais constavam três pregões eletrônicos fracassados (peça 55, p. 73-76) ;</p><p class=\"list_Paragraph\">aponta que o entendimento no sentido de adoção de concorrência para a contratação dos serviços especializados de engenharia também foi ratificado pela Coordenação de Auditoria Interna, através do Relatório Técnico 1/2013, por solicitação do CDA (peça 55, p. 85) ;</p><p class=\"list_Paragraph\">alega que todos os documentos aludidos anteriormente foram regular e criteriosamente analisados pela parecerista signatária, razão por que, na aferição de preenchimento das formalidades legais da análise de legalidade que consta do Parecer Jurídico 90/2013, não houve aprofundamento sobre a modalidade licitatória escolhida, apenas a verificação de sua adequação à luz da Lei 8.666/1993 e das informações registradas nos autos;</p><p class=\"list_Paragraph\">no que diz respeito ao disposto no art. 1º da Lei 10.520/2002 e na jurisprudência do TCU supostamente desconsiderados pela signatária, alega que a referida lei prescrevia a adoção do pregão como uma possibilidade ou faculdade, interpretação que, apenas ao longo dos anos, teria se aperfeiçoado com a consolidação de jurisprudência do TCU no sentido de adoção preferencial do pregão eletrônico para a contratação de serviços de engenharia após a emissão do parecer jurídico, inclusive aquelas recentemente proferidas por este Tribunal, tais quais as que constam como tendo sido infringidas pela parecerista, mas que foram aprovadas mais de cinco anos após a emissão do parecer questionado - cita os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/505/2018/Plenário\" target=\"_blank\">Acórdão 505/2018-TCU-Plenário</a> e 713/2019-TCU-Plenário;</p><p class=\"list_Paragraph\">considera extrema a dedução de ausência da sua boa-fé ao deixar de consignar um alerta no sentido da adoção de uma modalidade licitatória diversa da que foi eleita, até porque, além de não ser razoável retroceder no tempo para imputar à signatária a infração de comandos jurídicos que sequer existiam na época da conduta sob apuração, a Concorrência 2/2013, diferentemente da Tomada de Preços 20/2009, da Tomada de Preços 02/2010, do Pregão Eletrônico 41/2010, do Pregão Eletrônico 65/2010 e do Pregão Eletrônico 12/2011, foi finalizada com êxito e garantiu a contratação tempestiva<b> </b>dos serviços;</p><p class=\"list_Paragraph\">quanto à natureza dos serviços objeto da Concorrência 2/2013, que no entender do TCU seriam serviços comuns de engenharia, destaca que a área técnica da Codeba, a quem competia subsidiar a análise jurídica ora questionada, os classificou como serviços especializados;</p><p class=\"list_Paragraph\">alega que o comando da Súmula - TCU 257 não esclarece o que é serviço comum de engenharia, atendo-se a mencionar que, para este tipo de serviço, o pregão teria amparo na lei, destacando que, à época de prolação da súmula, vigorava o Decreto 5.450/2005, que desaconselhava a adoção de pregão para obras de engenharia, gerando, portanto, alguns impasses de interpretação nesse sentido;</p><p class=\"list_Paragraph\">assim, afirma que não competiria a um advogado/assessor jurídico discutir a classificação de serviços técnicos especializados, realizada por uma engenheira altamente competente, qualificada e experiente, conforme Caderno de Encargos e Especificações Técnicas da Concorrência 2/2013, considerando, ainda, a questão relativa ao ambiente Portuário, cuja singularidade o distingue de outros órgãos públicos;</p><p class=\"list_Paragraph\">frisa que, ciente de suas limitações técnicas na área de engenharia e de infraestrutura portuária, a parecerista fez expressa ressalva, em negrito e sublinhado, acerca dos aspectos técnicos, conforme consta das linhas finais do Parecer 90/2013 (peça 56, p. 63) ;</p><p class=\"list_Paragraph\">afasta o nexo de causalidade apontado na matriz de responsabilização, esclarecendo mais uma vez que o Parecer Jurídico 90/2013 foi emitido posteriormente à aprovação do mérito da contratação pelo CDA, através da Deliberação CDA 003, de 4/3/2013, que, por sua vez, foi lastreada na decisão da DEX (28/2/2013) , no relatório da Diretoria de Infraestrutura Portuária (1º/3/2013) e no relatório da Coordenação de Auditoria Interna (28/2/2013) , todos precedentes à emissão do opinativo que analisou a conformidade do edital e minuta de contrato relativos ao certame;</p><p class=\"list_Paragraph\">no que diz respeito à culpabilidade da signatária apontada na matriz de responsabilização, além dos esclarecimentos prestados permitirem a afirmação de sua boa-fé, alega que não houve ilicitude ou irregularidade na emissão do Parecer Jurídico 90/2013, que se debruçou sobre a análise do edital e da minuta de contrato, aferiu a adequação da modalidade e do tipo de licitação eleitos, observou o preenchimento dos pressupostos e demais formalidades alusivas ao certame e ressalvou os aspectos técnicos estranhos à análise jurídica propriamente dita;</p><p class=\"list_Paragraph\">alega, ainda, que todos os pregões eletrônicos de objetos supostamente semelhantes aos licitados através da Concorrência 2/2013, que se encontram carreados aos autos deste processo (peças 128 a 132) para fundamentar a culpabilidade da signatária, foram realizados entre setembro de 2013 e fevereiro de 2014, portanto, tal como ocorreu com a jurisprudência indicada como supostamente infringida, são todos fatos posteriores à emissão do parecer, sendo impossível à parecerista conhecê-los ao tempo da conduta questionada; e</p><p class=\"list_Paragraph\">cita a definição de erro grosseiro disposta no art. 12, § 1º, do Decreto 9.830/2019, alegando que a ausência de alerta sobre a adoção da modalidade licitatória pregão eletrônico como preferencial para a contratação dos serviços objeto da Concorrência 2/2013 não se deu por elevado grau de negligência, imprudência ou imperícia da signatária, mas, em razão das circunstâncias que envolviam a referida contratação (pregões fracassados e urgência da contratação) .</p><p>Análise:</p><p class=\"list_Paragraph\">Em relação à alegação de prescrição da pretensão punitiva, esclareça-se à responsável que a matéria foi pacificada no âmbito desta Corte de Contas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Ministro Walton Alencar Rodrigues, restando assente, em linhas gerais, que: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; e (iv) a prescrição será aferida independentemente de alegação da parte.</p><p class=\"list_Paragraph\">Conforme ressaltado pela responsável, a Concorrência 2/2013 ocorreu há apenas sete anos, o que já é suficiente para afastar a alegação de prescrição. Ademais, verifica-se a interrupção do prazo em 15/12/2020, em razão do ato que ordenou a audiência da responsável (peça 138) .</p><p class=\"list_Paragraph\">Conclui-se, portanto, pela <b>inocorrência da prescrição da pretensão punitiva do TCU</b>.</p><p class=\"list_Paragraph\">Em relação à natureza dos serviços objeto da Concorrência 2/2013, assiste razão à responsável quando alega que cabia à área técnica da Codeba sua classificação, não lhe competindo discutir a classificação como serviços técnicos especializados, conforme descrito no Caderno de Encargos e Especificações Técnicas da concorrência.</p><p class=\"list_Paragraph\">Outro argumento que lhe favorece é no sentido de que, no art. 1º da Lei 10.520/2002, a adoção do pregão está disposta como uma possibilidade ou faculdade, e, que a consolidação de jurisprudência do TCU de adoção preferencial do pregão eletrônico para a contratação de serviços comuns de engenharia se aperfeiçoou ao longo dos anos, após a emissão do parecer jurídico inclusive.</p><p class=\"list_Paragraph\">Assim, nos termos do art. 22, § 1º, da Lei de Introdução às normas do Direito Brasileiro, é possível reconhecer sua boa-fé, afastando-se as supostas ilicitude ou irregularidade na emissão do Parecer Jurídico 90/2013, que analisou o edital e a minuta de contrato da Concorrência 2/2013, aferindo a adequação da modalidade e do tipo de licitação eleitos, observando o preenchimento dos pressupostos e demais formalidades alusivas ao certame à luz da Lei 8.666/1993 e das informações registradas nos autos do processo administrativo, com ressalva aos aspectos técnicos estranhos à análise jurídica.</p><p class=\"list_Paragraph\">Dessa forma, conclui-se pelo <b>acolhimento</b> das razões de justificativa apresentadas por Iabi Bandeira Macêdo.</p><p>Ofício 70.964/2020 - Ival Maia Ribeiro</p><p><b>Item 76.7, 'a':</b> aprovar, em 1º/4/2013, como Coordenador da CJU da Codeba, no âmbito do Processo Administrativo 43/2013, o Parecer Jurídico 90/2013 (peça 14, p. 354) , atestando o cumprimento das formalidades legais do procedimento licitatório (Concorrência 2/2013) , inclusive em relação à modalidade utilizada, quando, de acordo com o art. 1º da Lei 10.520/2002 e com a jurisprudência do TCU, deveria ter alertado a respeito da natureza comum do objeto licitado e da consequente necessidade de utilização da modalidade Pregão, preferencialmente na forma eletrônica.</p><p>Fundamento legal e/ou jurisprudencial: Lei 10.520/2002, art. 1º; jurisprudência do TCU (Súmula - TCU 257, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/505/2018/Plenário\" target=\"_blank\">Acórdão 505/2018-TCU-Plenário</a>, relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/713/2019/Plenário\" target=\"_blank\">Acórdão 713/2019-TCU-Plenário</a>, relator Ministro Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2007/Plenário\" target=\"_blank\">Acórdão 2664/2007-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer, entre outros) .</p><p>Razões de justificativa do responsável (peça 156) :</p><p class=\"list_Paragraph\">preliminarmente, alega que a emissão do Parecer Jurídico 90/2013, lavrado em 1º/4/2013, ocorreu há mais de sete anos atrás, suscitando a ocorrência da prescrição da pretensão punitiva, com fundamento no art. 1º da Lei 9.873/1999, ou prescrição da constituição de dívida passiva/aplicação de multa, com fundamento no art. 1º do Decreto 20.910/1932;</p><p class=\"list_Paragraph\">registra que, <i>a priori</i>, o parecer opinativo e sua aprovação se debruçaram sob a análise de legalidade do edital e da minuta de contrato da Concorrência 2/2013, pronunciando-se sobre a adequação da modalidade e do tipo de licitação previamente deliberados pela Diretoria Executiva (DEX) - 483ª Reunião, realizada em 28/2/2013 - e pelo Conselho de Administração (COA) da Codeba - Deliberação CDA 3, de 4/3/2013 (peça 55, p. 86) ;</p><p class=\"list_Paragraph\">ressalta que o encaminhamento da deliberação da DEX ao COA (peça 55, p. 72) foi acompanhado de um relatório do então Diretor de Infraestrutura Portuária, registrando não apenas a necessidade e relativa urgência de contratação dos serviços, mas também os procedimentos licitatórios sem êxito que precederam a Concorrência 02/2013 e que visavam a contratação destes mesmos serviços entre 2009 e 2013, procedimentos entre os quais constavam três pregões eletrônicos fracassados (peça 55, p. 73-76) ;</p><p class=\"list_Paragraph\">aponta que o entendimento no sentido de adoção de concorrência para a contratação dos serviços especializados de engenharia também foi ratificado pela Coordenação de Auditoria Interna, através do Relatório Técnico 1/2013, por solicitação do COA (peça 55, p. 85) ;</p><p class=\"list_Paragraph\">alega que todos os documentos aludidos anteriormente foram regular e criteriosamente analisados pela assessora jurídica e pelo responsável, razão por que, na aferição de preenchimento das formalidades legais da análise de legalidade que consta do Parecer Jurídico 90/2013, não houve aprofundamento sobre a modalidade licitatória escolhida, apenas a verificação de sua adequação à luz da Lei 8.666/93 e das informações registradas nos autos;</p><p class=\"list_Paragraph\">no que diz respeito ao disposto no art. 1º da Lei 10.520/2002 e na Jurisprudência do TCU supostamente desconsiderados pelo signatário, alega que a referida lei prescrevia a adoção do pregão como uma possibilidade ou faculdade, interpretação que, apenas ao longo dos anos, se aperfeiçoou com a consolidação de jurisprudência do TCU no sentido de adoção preferencial do pregão eletrônico para a contratação de serviços de engenharia após a emissão do parecer jurídico, inclusive aquelas recentemente proferidas por este Tribunal, tais quais as que constam como tendo sido infringidas no parecer em questão, mas que foram aprovadas mais de cinco anos após a emissão do parecer questionado - cita os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/505/2018/Plenário\" target=\"_blank\">Acórdão 505/2018-TCU-Plenário</a> e 713/2019-TCU-Plenário;</p><p class=\"list_Paragraph\">considera extrema a dedução de ausência da sua boa-fé ao deixar de consignar um alerta no sentido da adoção de uma modalidade licitatória diversa da que foi eleita, até porque, além de não ser razoável retroceder no tempo para imputar a infração de comandos jurídicos que sequer existiam na época da conduta sob apuração, a Concorrência 02/2013, diferentemente da Tomada de Preços 20/2009, da Tomada de Preços 02/2010, do Pregão Eletrônico 41/2010, do Pregão Eletrônico 65/2010 e do Pregão Eletrônico 12/2011, foi finalizada com êxito e garantiu a contratação tempestiva<b> </b>dos serviços;</p><p class=\"list_Paragraph\">quanto à natureza dos serviços objeto da Concorrência 2/2013, que no entender do TCU seriam serviços comuns de engenharia, destaca que a área técnica da Codeba, a quem competia subsidiar a análise jurídica ora questionada, os classificou como serviços especializados;</p><p class=\"list_Paragraph\">alega que o comando da Súmula - TCU 257 não esclarece o que é serviço comum de engenharia, atendo-se a mencionar que, para este tipo de serviço, o pregão teria amparo na lei, destacando que, à época de prolação da súmula, vigorava o Decreto 5450/2005, que desaconselhava a adoção de pregão para obras de engenharia, gerando, portanto, alguns impasses de interpretação nesse sentido;</p><p class=\"list_Paragraph\">assim, afirma que não competiria a um advogado/assessor jurídico/coordenador discutir a classificação de serviços técnicos especializados, realizada por uma engenheira altamente competente, qualificada e experiente, conforme Caderno de Encargos e Especificações Técnicas da Concorrência 02/2013, considerando, ainda, a questão relativa ao ambiente Portuário, cuja singularidade o distingue de outros órgãos públicos;</p><p class=\"list_Paragraph\">frisa que, ciente de suas limitações técnicas na área de engenharia e de infraestrutura portuária, o parecer jurídico fez expressa ressalva, em negrito e sublinhado, acerca dos aspectos técnicos, conforme consta das linhas finais do Parecer 90/2013 (peça 56, p. 63) ;</p><p class=\"list_Paragraph\">afasta o nexo de causalidade apontado na matriz de responsabilização, esclarecendo mais uma vez que o Parecer Jurídico 90/2013 foi emitido posteriormente à aprovação do mérito da contratação pelo COA, através da Deliberação CDA 003, de 4/3 2013, que, por sua vez, foi lastreada na decisão da DEX (28/2/2013) , no relatório da Diretoria de Infraestrutura Portuária (1º/3/2013) e no relatório da Coordenação de Auditoria Interna (28/2/2013) , todos precedentes à emissão do opinativo que analisou a conformidade do edital e minuta de contrato relativos ao certame;</p><p class=\"list_Paragraph\">no que diz respeito à culpabilidade do signatário apontada na matriz de responsabilização, além dos esclarecimentos prestados permitirem a afirmação de sua boa-fé quando da aprovação do opinativo jurídico questionado, alega que não houve ilicitude ou irregularidade na emissão do Parecer Jurídico 90/2013, que se debruçou sobre a análise do edital e da minuta de contrato, aferiu a adequação da modalidade e do tipo de licitação eleitos, observou o preenchimento dos pressupostos e demais formalidades alusivas ao certame e ressalvou os aspectos técnicos estranhos à análise jurídica propriamente dita;</p><p class=\"list_Paragraph\">alega, ainda, que todos os pregões eletrônicos de objetos supostamente semelhantes aos licitados através da Concorrência 02/2013, que se encontram carreados aos autos deste processo (peças 128 a 132) para fundamentar a culpabilidade da signatária, foram realizados entre setembro de 2013 e fevereiro de 2014, portanto, tal como ocorreu com a jurisprudência indicada como supostamente infringida, são todos fatos posteriores à emissão do parecer, sendo impossível conhecê-los ao tempo da conduta questionada; e</p><p class=\"list_Paragraph\">cita a definição de erro grosseiro disposta no art. 12, § 1º, do Decreto 9.830/2019, alegando que a ausência de alerta sobre a adoção da modalidade licitatória pregão eletrônico como preferencial para a contratação dos serviços objeto da Concorrência 02/2013 não se deu por elevado grau de negligência, imprudência ou imperícia do signatário, mas, em razão das circunstâncias que envolviam a referida contratação (pregões fracassados e urgência da contratação) .</p><p>Análise:</p><p class=\"list_Paragraph\">Em relação à alegação de prescrição da pretensão punitiva, esclareça-se ao responsável que a matéria foi pacificada no âmbito desta Corte de Contas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, redator Ministro Walton Alencar Rodrigues, restando assente, em linhas gerais, que: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; e (iv) a prescrição será aferida independentemente de alegação da parte.</p><p class=\"list_Paragraph\">Conforme ressaltado pelo responsável, a Concorrência 2/2013 ocorreu há apenas sete anos, o que já é suficiente para afastar a alegação de prescrição. Ademais, verifica-se a interrupção do prazo em 15/12/2020, em razão do ato que ordenou a audiência do responsável (peça 138) .</p><p class=\"list_Paragraph\">Conclui-se, portanto, pela <b>inocorrência da prescrição da pretensão punitiva do TCU</b>.</p><p class=\"list_Paragraph\">Considerando a identidade entre as razões de justificativa apresentadas por pelo então Coordenador da CJU da Codeba e pela assessora jurídica, signatários do Parecer Jurídico 90/2013, é prescindível a realização de nova análise.</p><p class=\"list_Paragraph\">Assim, nos termos do art. 22, § 1º, da Lei de Introdução às normas do Direito Brasileiro, é possível reconhecer sua boa-fé, afastando-se as supostas ilicitude ou irregularidade na aprovação do Parecer Jurídico 90/2013, que analisou o edital e a minuta de contrato da Concorrência 2/2013, aferindo a adequação da modalidade e do tipo de licitação eleitos, observando o preenchimento dos pressupostos e demais formalidades alusivas ao certame à luz da Lei 8.666/93 e das informações registradas nos autos do processo administrativo, com ressalva aos aspectos técnicos estranhos à análise jurídica. </p><p class=\"list_Paragraph\">Dessa forma, conclui-se pelo <b>acolhimento</b> das razões de justificativa apresentadas por Ival Maia Ribeiro.</p></td></tr><tr>\t<td><p>G. Conclusão</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Diante de todo o exposto, conclui-se por:</p><p class=\"list_Paragraph\">considerar o responsável Roberto Conceição dos Santos revel, aproveitando-lhe, no que concerne às circunstâncias objetivas, as alegações dos demais membros do CDA e as informações presentes nos autos, nos termos do art. 161 do Regimento Interno/TCU (item 16 retro) ;</p><p class=\"list_Paragraph\">acolher as razões de justificativas apresentadas pelos responsáveis Rogério de José Muniz Rebouças Abreu Menescal (itens 17-28 retro) , Paulo Sérgio Oliveira Passos, Luiz Borba Souza, Libério Menezes Filho (itens 29-32 retro) , Iabi Bandeira Macêdo (itens 76-82 retro) e Ival Maia Ribeiro (itens 83-88 retro) ;</p><p class=\"list_Paragraph\">rejeitar as razões de justificativas apresentadas pelos responsáveis Renato Neves da Rocha Filho (itens 33-42 e 44-49 retro) e Tânia Regina Gomes Santos (itens 51-60 e 6272 retro) , em razão da prática de atos ilegais, antieconômicos e contrários à jurisprudência deste Tribunal, aplicando-lhes a multa prevista no art. 58, inciso II, da Lei 8.443/1992;</p><p class=\"list_Paragraph\">excluir os nomes de Fernando Roth Schmidt (itens 13-15 retro) e Antônio Alberto Cotrim Silva (itens 74-75 retro) da presente relação processual de responsáveis ante seu falecimento antes da realização da audiência;</p><p class=\"list_Paragraph\">dar ciência à entidade sobre as seguintes irregularidades, identificadas na Concorrência 2/2013, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p class=\"list_Paragraph\">e.1)\tausência de parcelamento do objeto da contratação, considerada a indevida adjudicação por preço global de serviços não contínuos de recuperação, com aquisição de materiais/equipamentos, e de serviços contínuos de manutenção preventiva e corretiva, em razão da ofensa ao disposto no art. 23, §1º, da Lei 8.666/1993 e na Súmula - TCU 247 (itens 43 e 61 retro) ;</p><p class=\"list_Paragraph\">e.2)\telaboração da planilha de orçamento estimativo para a contratação baseada em fonte única de pesquisa de preços, em desacordo com a jurisprudência deste Tribunal (item 50 retro) ; e </p><p class=\"list_Paragraph\">e.3)\taplicação de taxa linear de BDI, sem diferenciação para o fornecimento de materiais e equipamentos, em razão da ofensa ao disposto na Súmula - TCU 253 (item 73 retro) .</p><p class=\"list_Paragraph\">Considerando a proposta de <b>rejeição</b> das razões de justificativas dos responsáveis Renato Neves da Rocha Filho e Tânia Regina Gomes Santos, deverão ser mantidos, no que se refere a esses dois responsáveis, os termos da matriz de responsabilização anexada à instrução à peça 134 dos presentes autos.</p><p class=\"list_Paragraph\">Reitera-se, ainda, a proposta de ciência, nos termos do art. 9º, I, da Resolução - TCU 315/2020, no tocante à desnaturação da natureza continuada dos serviços a no âmbito do Quarto Termo Aditivo ao Contrato 14/2013, ponto levantado em sede de oitiva da entidade e analisado na instrução anterior (itens 2128 à peça 134, p. 9-11) . Salienta-se que restou demonstrado na mencionada análise que da irregularidade não derivou dano efetivo ao patrimônio público.</p><p class=\"list_Paragraph\">Diante de todo o exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao <b>mérito</b> da presente representação como parcialmente procedente</p></td></tr><tr>\t<td><p>H. Impacto dos Encaminhamentos Propostos</p></td></tr><tr>\t<td><p>Haverá impacto relevante na unidade jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>I. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</p></td></tr><tr>\t<td><p>Há pedido de ingresso aos autos feito por terceiros?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há pedido de informações/vistas/cópia do processo?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há pedido de sustentação oral feito por terceiros?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>J. Processos Conexos, de Contas e Apensos</p></td></tr><tr>\t<td><p>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Número do TC</p></td>\t<td><p>Descrição Sumária</p></td>\t<td><p>Estado Atual</p></td>\t<td><p>Situação Atual</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4681020129\" target=\"_blank\">Processo 046.810/2012-9</a></p></td>\t<td><p>Prestação de Contas da Codeba, exercício 2011, julgada regulares com ressalva. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1941/2016-TCU-Primeira Câmara</a>, relator Ministro José Múcio Monteiro.</p><p>Obs.: a prestação de contas da Codeba referente ao exercício de 2013 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2668720143\" target=\"_blank\">Processo 026.687/2014-3</a>) foi julgada regular com ressalva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3220/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3220/2015-TCU-Segunda Câmara</a>, relatora Ministra Ana Arraes) . No Relatório do Controle Interno desse processo consta que a Concorrência 2/2013 fez parte da amostragem para análise de avaliação, não tendo sido constatadas irregularidades. Depois da prestação de contas da Codeba, exercício 2011, não houve questionamento e manifestação do TCU sobre o Contrato 14/2013 decorrente do supracitado certame.</p></td>\t<td><p>Encerrado</p></td>\t<td><p>Arquivado</p></td></tr><tr>\t<td><p>Há processos de contas referentes ao (s) exercício (s) em que as irregularidades ocorreram?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há processos apensos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>K. Proposta de Encaminhamento</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Em virtude do exposto, propõe-se:</p><p>92.1.\t<b>conhecer</b> da <b>representação</b>, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, VI, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014;</p><p>92.2.\tno mérito, <b>considerar</b> a presente representação<b> </b>parcialmente procedente;</p><p>92.3.\t<b>considerar revel </b>o responsável Roberto Conceição dos Santos (CPF XXX.290.255-XX) , nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>92.4.\t<b>acolher</b> as razões de justificativa apresentadas pelos responsáveis Rogério de Abreu Menescal (CPF XXX.965.793-XX) , Paulo Sérgio Oliveira Passos (CPF XXX.620.881-XX) , Luiz Borba Souza (CPF XXX.084.205-XX) , José Muniz Rebouças (CPF XXX.884.007-XX) , Libério Menezes Filho (CPF XXX.704.545-XX) , então membros do Conselho de Administração da Codeba, e Iabi Bandeira Macêdo (CPF XXX.489.975-XX) e Ival Maia Ribeiro (CPF XXX.465.555-XX) , respectivamente, então assessora jurídica e coordenador da Coordenação Jurídica da Codeba, em relação aos itens 76.2 'a', 76.6 'a' e 76.7 'a' da audiência;</p><p>92.5.\t<b>rejeitar</b> as razões de justificativa apresentadas por Renato Neves da Rocha Filho (CPF XXX.075.725-XX) , então diretor de Infraestrutura e Gestão Portuária, e Tânia Regina Gomes Santos (CPF XXX.560.705-XX) , engenheira da Coordenação de Infraestrutura, em relação aos itens 76.3 'a' e 'b' e 76.4 'a' e 'b' da audiência, aplicando-lhes, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, II, do Regimento Interno/TCU, fixando prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>92.6.\t<b>autorizar</b>, caso requerido, nos termos do art. 26 da Lei 8.443/1992 e do art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>92.7.\t<b>determinar</b> à Companhia das Docas do Estado da Bahia, nos termos do art. 28, inciso I, da Lei 8.443/1992, o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos dos responsáveis, observados os limites previstos na legislação pertinente, caso expirado o prazo a que se refere o art. 25 da Lei 8.443/1992;</p><p>92.8.\tautorizar a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação e reste infrutífera a medida proposta no item 92.7 retro;</p><p>92.9.\t<b>excluir</b> os nomes de Fernando Roth Schmidt (CPF XXX.955.675-XX) e Antônio Alberto Cotrim Silva (CPF XXX.739.175-XX) da presente relação processual de responsáveis, em virtude do falecimento de ambos;</p><p>92.10.\tdar <b>ciência</b> à Companhia das Docas do Estado da Bahia, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes irregularidades, identificadas na Concorrência 2/2013, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>\ta) \tausência de parcelamento do objeto da contratação, considerada a indevida adjudicação por preço global de serviços não contínuos de recuperação, com aquisição de materiais/equipamentos, e de serviços contínuos de manutenção preventiva e corretiva, em razão da ofensa ao disposto no art. 23, §1º, da Lei 8.666/1993 e na Súmula - TCU 247;</p><p>\tb) \telaboração da planilha de orçamento estimativo para a contratação baseada em fonte única de pesquisa de preços, em desacordo com a jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2002/Segunda Câmara\" target=\"_blank\">Acórdão 206/2002-TCU-Segunda Câmara</a>, 1.583/2007-TCU-1ª Câmara e 1.752/2007-TCU-Plenário, entre outros) ;</p><p>\tc)\taplicação de taxa linear de BDI, sem diferenciação para o fornecimento de materiais e equipamentos, em razão da ofensa ao disposto na Súmula - TCU 253; e</p><p>\td)\tdesnaturação da natureza continuada dos serviços no âmbito do Quarto Termo Aditivo ao Contrato 14/2013, em ofensa ao art. 57, II, da Lei 8.666/1993.</p><p>92.11.\t<b>informar </b>à Companhia das Docas do Estado da Bahia o acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p>92.12.\t<b>encaminhar</b> cópia da deliberação que vier a ser proferida aos responsáveis ouvidos em audiência: Roberto Conceição dos Santos (CPF XXX.290.255-XX) , Rogério de Abreu Menescal (CPF XXX.965.793-XX) , Paulo Sérgio Oliveira Passos (CPF XXX.620.881-XX) , Luiz Borba Souza (CPF XXX.084.205-XX) , José Muniz Rebouças (CPF XXX.884.007-XX) , Libério Menezes Filho (CPF XXX.704.545-XX) , Iabi Bandeira Macêdo (CPF XXX.489.975-XX) e Ival Maia Ribeiro (CPF XXX.465.555-XX) .</p></td></tr><tr>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">\tO Ministério Público junto ao TCU, representado pelo Subprocurador-Geral Paulo Soares Bugarin, exarou parecer com o seguinte teor (peça 190) :</p><p><i>\tTrata-se de representação autuada em cumprimento ao que dispôs o item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1941/2016-TCU-Primeira Câmara</a>, por meio do qual esta Corte apreciou as contas anuais da Companhia das Docas do Estado da Bahia (Codeba) referentes ao exercício de 2011. A aludida deliberação, dentre outras medidas, determinou a apuração da ocorrência de possíveis irregularidades no Contrato 014/2013, ao dispor, in verbis (peça 5) :</i></p><p><i>9.6.2. constitua processo apartado de representação contra possíveis irregularidades na Concorrência 002/2013, que culminou na celebração do Contrato 014/2013, firmado com a empresa Mehlen Construções Ltda., considerando o baixo desconto obtido no certame, as sucessivas prorrogações contratuais que ultrapassaram 126% do valor originalmente previsto, a falta de previsão explícita no edital acerca da continuidade dos serviços e a materialidade do objeto, visando analisar:</i></p><p><i>a) a legalidade do Edital de Concorrência 002/2013;</i></p><p><i>b) a adequação dos preços do orçamento estimativo da Codeba;</i></p><p><i>c) a legalidade do Contrato 014/2013 e de todos os seus aditivos à luz da Lei 8.666/1993.</i></p><p class=\"list_Paragraph\"><i>O Contrato 014/2013 foi vigente no período de 27/6/2013 a 27/6/2017 e teve como objeto a contratação de serviços especializados de manutenção preventiva e corretiva nos equipamentos eletroeletrônicos dos Sistemas de Segurança de Acesso e Alarme Patrimonial e de Emergência dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, situados nos Municípios de Salvador, Candeias e Ilhéus. Inicialmente, o valor pactuado para a realização dos serviços foi R$ 6.553.302,79.</i></p><p class=\"list_Paragraph\"><i>Após instaurar esta representação e adotar medidas preliminares, que abarcaram a requisição de documentos relacionados à contratação em tela e à realização de oitiva da Codeba, a Selog concluiu haver indícios da ocorrência das seguintes irregularidades no ajuste ora examinado:</i></p><p><i>\ti) ausência de parcelamento do objeto da Concorrência 002/2013;</i></p><p><i>\tii) aplicação de percentual linear de BDI sobre todos os itens contratados, inclusive fornecimento de equipamentos;</i></p><p><i>\tiii) não utilização da modalidade de licitação pregão para a contratação de serviços comuns;</i></p><p><i>\tiv) adoção de única fonte para realização de pesquisa de preços;</i></p><p><i>\tv) tratamento irregular de itens de serviços não contínuos como se serviços contínuos fossem.</i></p><p class=\"list_Paragraph\"><i>Para dar seguimento ao feito, a Selog promoveu a audiência de diversos agentes cujas condutas teriam contribuído para a ocorrência das falhas supramencionadas. Devidamente notificados, os responsáveis carrearam aos autos os expedientes de peças 154, 156, 159-163, 172, 176, 177 e 181.</i></p><p class=\"list_Paragraph\"><i>Muito embora tenha sido devidamente notificado, o Sr. Roberto Conceição dos Santos deixou o prazo de apresentação das razões de justificativa transcorrer in albis, motivo pelo qual deve ser considerado revel, dando-se seguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/92.</i></p><p class=\"list_Paragraph\"><i>Após a expedição das comunicações de praxe, a unidade técnica verificou que os Srs. Antônio Alberto Cotrim Silva e Fernando Roth Schmidt faleceram em momento anterior à realização de suas audiências, motivo pelo qual sugere a exclusão desses gestores desta relação processual.</i></p><p class=\"list_Paragraph\"><i>As defesas apresentadas pelos demais gestores foram analisadas pela Selog, que, ao final, alvitrou a seguinte proposta de encaminhamento:</i></p><p class=\"list_Paragraph\"><i>\ti) conhecer da representação para, no mérito, considerá-la parcialmente procedente;</i></p><p class=\"list_Paragraph\"><i>\tii) acolher as razões de justificativa de José Muniz Rebouças, Rogério de Abreu Menescal, Paulo Sérgio Oliveira Passos, Luiz Borba Souza, Libério Menezes Filho, Iabi Bandeira Macêdo e Ival Maia Ribeiro;</i></p><p class=\"list_Paragraph\"><i>\tii) rejeitar as razões de justificativa de Renato Neves da Rocha Filho e Tânia Regina Gomes Santos, aplicando-lhes a sanção pecuniária prevista no art. 58, inciso II, da Lei 8.443/92;</i></p><p class=\"list_Paragraph\"><i>\tiii) excluir Fernando Roth Schmidt e Antônio Alberto Cotrim Silva desta relação processual;</i></p><p class=\"list_Paragraph\"><i>\tiv) dar ciência à Codeba das irregularidades detectadas nestes autos.</i></p><p class=\"list_Paragraph\"><i>Conforme ressai dos autos, as irregularidades consideradas como não saneadas pela Selog e que ensejaram a proposta de aplicação da multa prevista no art. 58 da Lei 8.443/92 ao Sr. Renato Neves da Rocha Filho, diretor de Infraestrutura e Gestão Portuária da Codeba, se consubstanciaram em:</i></p><p class=\"list_Paragraph\"><i>\ti) realizar licitação para a contratação, por preço global, de serviços não contínuos de recuperação e de serviços contínuos de manutenção preventiva e corretiva, quando deveria ter proposto a adjudicação por item, face à natureza divisível do objeto licitado;</i></p><p class=\"list_Paragraph\"><i>\tii) promover licitação para a contratação da manutenção dos sistemas de controle de acesso, monitoramento (CFTV) e alarme dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, com base em Planilha de Orçamento formulada a partir de pesquisa de preços feita em uma única fonte, quando a pesquisa deveria ter sido realizada em fontes distintas, com vistas a obter estimativas mais precisas.</i></p><p class=\"list_Paragraph\"><i>Já as condutas irregulares que ensejaram a proposta de rejeição das razões de justificativa e a aplicação de sanção pecuniária à Sra. Tânia Regina Gomes Santos, engenheira da Coordenação de Infraestrutura da Codeba, consistiram em:</i></p><p><i>\ti) apresentar os elementos técnicos que fundamentaram a Concorrência 002/2013, adjudicada por preço global, unindo serviços não contínuos de recuperação e serviços contínuos de manutenção preventiva e corretiva, quando deveria ter ressaltado a natureza divisível do objeto licitado e a consequente necessidade de adjudicação por item;</i></p><p><i>\tii) elaborar parecer analisando a composição da proposta de preços apresentada pela empresa Mehlen Construções Ltda., sem atentar para a aplicação indiscriminada e linear de percentual geral de BDI sobre todos os itens da planilha de preços, inclusive sobre os itens de fornecimento de equipamentos, ao invés de aplicar taxa de BDI reduzida para os itens relativos à aquisição de equipamentos.</i></p><p class=\"list_Paragraph\"><i>Por meio do despacho de peça 187, o então Relator do feito, Ministro Raimundo Carreiro, requereu o pronunciamento deste Ministério Público de Contas sobre a matéria tratada nestes autos.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>II</i></b></p><p class=\"list_Paragraph\"></p><p class=\"list_Paragraph\"><i>Em sede de argumentação preliminar, os responsáveis afirmam já ter se operado a prescrição da pretensão punitiva desta Corte em relação aos atos irregulares apurados nestes autos. A alegação de prescrição foi adequadamente afastada pela unidade técnica, com base no entendimento fixado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, haja vista as irregularidades terem ocorrido há menos de dez anos da autorização da realização de audiência dos agentes arrolados neste feito.</i></p><p class=\"list_Paragraph\"><i>No que concerne ao mérito destes autos, perfilho parcialmente a análise e as conclusões formuladas na instrução de peça 184, divergindo unicamente sobre a responsabilização dos Srs. Renato Neves da Rocha Filho e Tânia Regina Gomes Santos pela realização da Concorrência 002/2013 com adjudicação de seu objeto por preço global, ainda que pudesse ter sido adjudicado por item.</i></p><p class=\"list_Paragraph\"><i>É consagrado, no âmbito deste Tribunal, o entendimento de que é obrigatória a admissão da adjudicação por item, e não por preço global, nos editais das licitações para a contratação de obras, serviços, compras e alienações, cujo objeto seja divisível, desde que não haja prejuízo para o conjunto ou complexo ou perda de economia de escala, tendo em vista o objetivo de propiciar a ampla participação de licitantes que, embora não dispondo de capacidade para a execução, fornecimento ou aquisição da totalidade do objeto, possam fazê-lo com relação a itens ou unidades autônomas, devendo as exigências de habilitação adequar-se a essa divisibilidade (Súmula-TCU 247) .</i></p><p class=\"list_Paragraph\"><i>Consoante consta dos autos, a Concorrência 002/2013 teve como escopo a contratação de serviços de manutenção preventiva e corretiva nos equipamentos eletroeletrônicos de segurança e controle de portos situados na Bahia. Dessa forma, o certame buscava encontrar empresa apta a: i) consertar os equipamentos defeituosos já instalados nos portos; ii) fornecer eventuais peças e componentes eletrônicos necessários ao restabelecimento do funcionamento adequado do sistema; e iii) findo o processo de reparação, prestar serviços de caráter contínuo de manutenção preventiva e corretiva.</i></p><p class=\"list_Paragraph\"><i>Como bem ponderou a unidade técnica, é nítido que tais serviços possuem naturezas distintas, de forma que poderiam ter sido adjudicados separadamente a diferentes empresas, o que propiciaria um ambiente concorrencial mais forte e, por consequência, levaria a uma provável diminuição dos preços contratados. Por conseguinte, entendo que resta caracterizada a ocorrência de irregularidade na licitação ora analisada.</i></p><p class=\"list_Paragraph\"><i>Dito isso, observo que o presente caso contém circunstâncias práticas que devem ser levadas em consideração no exame de culpabilidade dos agentes responsáveis. </i></p><p class=\"list_Paragraph\"><i>Cumpre lembrar que, previamente à realização da contratação em tela, a Codeba havia realizado cinco certames visando a contratação de serviços de manutenção para os sistemas de segurança dos seus portos. Tais licitações não lograram atingir seus objetivos, seja pela inexistência de interessados ou pela ausência de empresas qualificadas para prestar os serviços (TP 20/2009 - fracassada, TP 2/2010 - deserta, PE 41/2010 - fracassado, PE 65/2010 - fracassado e PE 12/2011 - fracassado) .</i></p><p class=\"list_Paragraph\"><i>Como consequência da demora na contratação de serviço de manutenção, os sistemas de segurança da Codeba sofreram relevante processo de degradação. A esse respeito, friso que a entidade buscou contratar empresa de manutenção desde 2009 até 2011 sem sucesso, o que tornou urgente a necessidade de encontrar uma empresa capaz de recuperar e manter o funcionamento do sistema a contento.</i></p><p class=\"list_Paragraph\"><i>Conforme relatado, o mau funcionamento dos sistemas poderia levar os portos da Bahia a perder sua certificação, o que representaria imenso prejuízo tanto para a Codeba quanto para o interesse público. A meu ver, tal cenário configura a presença de circunstâncias práticas que impediram a atuação dos agentes em estrita conformidade com o direito e, assim, permite a mitigação de sua culpabilidade neste caso. Dessa forma, reputo que as razões de justificativa apresentadas pelos responsáveis no que concerne à adjudicação do objeto da Concorrência 002/2013 por preço global, ao invés da adjudicação por item, podem ser acolhidas. </i></p><p class=\"list_Paragraph\"><i>Quanto às demais irregularidades imputadas aos responsáveis, endosso integralmente o exame e as conclusões expendidas pela unidade técnica. </i></p><p><b><i>III</i></b></p><p class=\"list_Paragraph\"><i>Tendo em vista os destaques e ponderações acima, este representante do Ministério Público de Contas manifesta concordância parcial com as conclusões esposadas pela unidade técnica na instrução de peça 184, sugerindo que as razões de justificativa apresentadas pelos gestores Renato Neves da Rocha Filho e Tânia Regina Gomes Santos sejam parcialmente acolhidas e que lhes seja aplicada a sanção pecuniária prevista no art. 58, inciso II, da Lei 8.443/92.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ival Maia Ribeiro (9122/OAB-BA), Matheus Falcao de Almeida Seixas (21159/OAB-BA) e outros, representando Companhia das Docas do Estado da Bahia. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SUPOSTAS IRREGULARIDADES EM PROCESSO LICITATÓRIO. AUDIÊNCIAS. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA DE ALGUNS RESPONSÁVEIS. NÃO ACOLHIMENTO PARCIAL DAS RAZÕES DE JUSTIFICA DE OUTROS RESPONSÁVEIS. MULTA. EXPEDIÇÃO DE CIÊNCIA À ENTIDADE.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tTrata-se de representação autuada em cumprimento ao item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1941/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1941/2016-TCU-Primeira Câmara</a>, rel. Min. José Múcio Monteiro, por meio do qual esta Corte apreciou as contas anuais da Companhia das Docas do Estado da Bahia (Codeba) referentes ao exercício de 2011 e, dentre outras medidas, determinou a apuração da ocorrência de possíveis irregularidades no Contrato 014/2013.</p><p class=\"list_Paragraph\">\tReferido contrato 014/2013 teve vigência entre 27/6/2013 e 27/6/2017 e teve como objeto a contratação de serviços especializados de manutenção preventiva e corretiva nos equipamentos eletroeletrônicos dos Sistemas de Segurança de Acesso e Alarme Patrimonial e de Emergência dos Portos Organizados de Salvador, Aratu-Candeias e Ilhéus, situados nos Municípios de Salvador, Candeias e Ilhéus, cujo valor pactuado foi de R$ 6.553.302,79.</p><p class=\"list_Paragraph\">\tExamina a matéria, a Selog propôs e foi a autorizada a audiência dos seguintes agentes da Codeba, pelos indícios de irregularidade abaixo descritos.</p><p class=\"list_Paragraph\">\t- Membros do Conselho de Administração da Codeba, Rogério de Abreu Menescal, Paulo Sérgio Oliveira Passos, Roberto Conceição dos Santos, Luiz Borba Souza, José Muniz Rebouças, Fernando Roth Schmidt, Libério Menezes Filho, por terem autorizado a abertura do processo licitatório com base em pesquisa de preços realizada a partir de uma única fonte;</p><p class=\"list_Paragraph\">\t- Diretor de Infraestrutura e Gestão Portuária da Codeba, Renato Neves da Rocha Filho, por ter proposto ao Conselho de Administração da Codeba a abertura do processo licitatório com base em pesquisa de preços realizada a partir de uma única fonte e por ter dado defendido a contração por preço global, quando deveria ter proposto a adjudicação por item, face à natureza divisível do objeto;</p><p class=\"list_Paragraph\">\t- Engenheira da Coordenação de Infraestrutura da Codeba, Tania Regina Gomes Santos, por ter, em parecer que emitiu, defendido a contratação por preço global, quando deveria ter proposto a adjudicação por item, face à natureza divisível do objeto licitado, e por ter aplicado percentual linear de BDI sobre todos os itens contratados, inclusive fornecimento de equipamentos;</p><p class=\"list_Paragraph\">\t- Coordenador da Coordenação de Auditoria Interna da Codeba, Antonio Alberto Cotrim Silva, por ter elaborado relatório técnico no qual atesto a regularidade da licitação, sem alertar que a contratação não poderia ser por preço global, tendo em vista que a adjudicação deveria ser por item, face à natureza divisível do objeto licitado, e sem alertar para a irregularidade relativa ao uso da modalidade concorrência, quando, pela natureza comum do objeto licitado, deveria ser o pregão, preferencialmente eletrônico;</p><p class=\"list_Paragraph\">\t- Assessora Jurídica da Codeba, Iabi Bandeira Macêdo, por ter emitido parecer jurídico sem alertar para a irregularidade relativa ao uso da modalidade concorrência, quando, pela natureza comum do objeto licitado, deveria ser o pregão, preferencialmente eletrônico;</p><p class=\"list_Paragraph\">\t- Coordenador da CJU da Codeba, Ival Maia Ribeiro, por ter aprovado o parecer jurídico sem alertar para a irregularidade relativa ao uso da modalidade concorrência, quando, pela natureza comum do objeto licitado, deveria ser o pregão, preferencialmente eletrônico;</p><p class=\"list_Paragraph\">\tApós a análise das defesas, a Selog formulou a seguinte proposta de encaminhamento:</p><p>92.1.\t<b>conhecer</b> da <b>representação</b>, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, VI, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014;</p><p>92.2.\tno mérito, <b>considerar</b> a presente representação<b> </b>parcialmente procedente;</p><p>92.3.\t<b>considerar revel </b>o responsável Roberto Conceição dos Santos (CPF 787.290.255-91) , nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>92.4.\t<b>acolher</b> as razões de justificativa apresentadas pelos responsáveis Rogério de Abreu Menescal (CPF 380.965.793-04) , Paulo Sérgio Oliveira Passos (CPF 128.620.881-53) , Luiz Borba Souza (CPF 220.084.205-82) , José Muniz Rebouças (CPF 550.884.007-00) , Libério Menezes Filho (CPF 017.704.545-00) , então membros do Conselho de Administração da Codeba, e Iabi Bandeira Macêdo (CPF 918.489.975-15) e Ival Maia Ribeiro (CPF 292.465.555-20) , respectivamente, então assessora jurídica e coordenador da Coordenação Jurídica da Codeba, em relação aos itens 76.2 'a', 76.6 'a' e 76.7 'a' da audiência;</p><p>92.5.\t<b>rejeitar</b> as razões de justificativa apresentadas por Renato Neves da Rocha Filho (CPF 116.075.725-91) , então diretor de Infraestrutura e Gestão Portuária, e Tânia Regina Gomes Santos (CPF 140.560.705-05) , engenheira da Coordenação de Infraestrutura, em relação aos itens 76.3 'a' e 'b' e 76.4 'a' e 'b' da audiência, aplicando-lhes, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, II, do Regimento Interno/TCU, fixando prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>92.6.\t<b>autorizar</b>, caso requerido, nos termos do art. 26 da Lei 8.443/1992 e do art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 parcelas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>92.7.\t<b>determinar</b> à Companhia das Docas do Estado da Bahia, nos termos do art. 28, inciso I, da Lei 8.443/1992, o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos dos responsáveis, observados os limites previstos na legislação pertinente, caso expirado o prazo a que se refere o art. 25 da Lei 8.443/1992;</p><p>92.8.\tautorizar a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação e reste infrutífera a medida proposta no item 92.7 retro;</p><p>92.9.\t<b>excluir</b> os nomes de Fernando Roth Schmidt (CPF 000.955.675-34) e Antônio Alberto Cotrim Silva (CPF 063.739.175-68) da presente relação processual de responsáveis, em virtude do falecimento de ambos;</p><p>92.10.\tdar <b>ciência</b> à Companhia das Docas do Estado da Bahia, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes irregularidades, identificadas na Concorrência 2/2013, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>\ta) \tausência de parcelamento do objeto da contratação, considerada a indevida adjudicação por preço global de serviços não contínuos de recuperação, com aquisição de materiais/equipamentos, e de serviços contínuos de manutenção preventiva e corretiva, em razão da ofensa ao disposto no art. 23, §1º, da Lei 8.666/1993 e na Súmula - TCU 247;</p><p>\tb) \telaboração da planilha de orçamento estimativo para a contratação baseada em fonte única de pesquisa de preços, em desacordo com a jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/206/2002/Segunda Câmara\" target=\"_blank\">Acórdão 206/2002-TCU-Segunda Câmara</a>, 1.583/2007-TCU-1ª Câmara e 1.752/2007-TCU-Plenário, entre outros) ;</p><p>\tc)\taplicação de taxa linear de BDI, sem diferenciação para o fornecimento de materiais e equipamentos, em razão da ofensa ao disposto na Súmula - TCU 253; e</p><p>\td)\tdesnaturação da natureza continuada dos serviços no âmbito do Quarto Termo Aditivo ao Contrato 14/2013, em ofensa ao art. 57, II, da Lei 8.666/1993.</p><p>92.11.\t<b>informar </b>à Companhia das Docas do Estado da Bahia o acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p class=\"list_Paragraph\">92.12.\t<b>encaminhar</b> cópia da deliberação que vier a ser proferida aos responsáveis ouvidos em audiência: Roberto Conceição dos Santos (CPF 787.290.255-91) , Rogério de Abreu Menescal (CPF 380.965.793-04) , Paulo Sérgio Oliveira Passos (CPF 128.620.881-53) , Luiz Borba Souza (CPF 220.084.205-82) , José Muniz Rebouças (CPF 550.884.007-00) , Libério Menezes Filho (CPF 017.704.545-00) , Iabi Bandeira Macêdo (CPF 918.489.975-15) e Ival Maia Ribeiro (CPF 292.465.555-20) .</p><p class=\"list_Paragraph\">\tO Ministério Público junto ao TCU, representado pelo Subprocurador-Geral Paulo Soares Bugarin, concordou parcialmente com a Selog, sugerindo que as razões de justificativa apresentadas pelos gestores Renato Neves da Rocha Filho e Tânia Regina Gomes Santos sejam parcialmente acolhidas e que lhes seja aplicada a sanção pecuniária prevista no art. 58, inciso II, da Lei 8.443/92.</p><p class=\"list_Paragraph\">\tPasso a decidir.</p><p class=\"list_Paragraph\">\tManifesto-me de acordo com a proposta da Selog, com os ajustes sugeridos pelo Ministério Público, por seus próprios fundamentos, sem prejuízo das seguintes considerações.</p><p class=\"list_Paragraph\">\tRejeito a preliminar de prescrição da pretensão punitiva, pelas seguintes razões.</p><p class=\"list_Paragraph\">\tSegundo o critério adotado pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator Ministro Benjamin Zymler, redator Ministro Walton Alencar Rodrigues, a prescrição da pretensão punitiva subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, a contar da data do fato, com uma única causa interruptiva, que é a citação ou audiência.</p><p class=\"list_Paragraph\">\tNo presente caso, se adotado esse critério, vê-se que os fatos ocorreram no ano de 2013 e a audiência dos responsáveis foi realizada no ano de 2020, quando houve, portanto, a interrupção do prazo prescricional.</p><p class=\"list_Paragraph\">\tPor outro lado, a partir do julgamento do Mandado de Segurança 32.201, relator Ministro Roberto Barroso, em 21.03.2017, o Supremo Tribunal Federal passou a aplicar as regras da Lei 9.873/1999 como parâmetro para reger a prescrição da pretensão punitiva no âmbito desta Corte de Contas, cujo prazo é de 5 anos, a contar da data do fato. </p><p class=\"list_Paragraph\">\tMais recentemente, em julgamento concluído em 11.11.2021, o STF apreciou a ADI 5509, relator Ministro Edson Fachin, na qual, sintetizou, nos termos do voto do relator, \"<i>a orientação aplicável para a fixação e a contagem dos prazos prescricionais das ações de competência do Tribunal de Contas</i>\". </p><p class=\"list_Paragraph\">\tAssim, em resumo, o STF, com fundamento na aplicação combinada da Lei 9.873/1999 com a Lei 8.443/1992 (Lei Orgânica do TCU) e com o entendimento adotado por aquela Suprema Corte no Recurso Extraordinário 636.553, fixou o prazo de <b>prescrição relativo aos processos dos Tribunais de Contas</b> em cinco anos, a contar do vencimento do prazo para prestar contas ou, não havendo o dever de prestar contas, a partir da ciência do fato ilícito pelo TCU. Ou seja, trata-se de entendimento que se aplica tanto à prescrição da pretensão <b>ressarcitória</b> quanto à prescrição da pretensão <b>punitiva</b>.</p><p class=\"list_Paragraph\">\tDesse modo, no presente caso, se adotado o entendimento do STF, também não terá ocorrido a prescrição, pois os fatos se deram no ano de 2013, mas em 2016 foi autuado este processo, o que atrai a causa interruptiva da prescrição prevista no inciso II do art. 2º da Lei 9.873/1999 (<i>II - por qualquer ato inequívoco, que importe apuração do fato</i>) , e em 2020 foi realizada a audiência dos responsáveis, fazendo incidir a causa interruptiva da prescrição prevista no inciso I do art. 2º da aludida lei (<i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital</i>) . Importante registrar também não ocorreu a prescrição intercorrente de que trata o §1º do art. 1º da citada lei, pois este processo não ficou paralisado por mais de três anos, tendo, ao contrário, tido intensa tramitação e prática de atos processuais tendentes ao esclarecimento dos fatos.</p><p class=\"list_Paragraph\">\tPor esses fundamentos, não acolho a preliminar de prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\">\tEm relação aos membros do Conselho de Administração da Codeba, assim como a Selog e o MPTCU, também entendo que suas condutas não merecem qualquer reprimenda, pois agiram amparados em pareceres técnicos, inclusive um da Coordenação de Auditoria Interna da Codeba.</p><p class=\"list_Paragraph\">\tRelativamente à responsabilidade do Diretor de Infraestrutura e Gestão Portuária da Codeba, Renato Neves da Rocha Filho, por ter proposto ao Conselho de Administração da Codeba por ter dado defendido a contração por preço global, quando deveria ter proposto a adjudicação por item, face à natureza divisível do objeto licitado, acolho, com as vênias de estilo à Selog, a manifestação do Ministério Público junto ao TCU, pois também entendo que não é caso de aplicação de qualquer sanção, dadas as circunstâncias nas quais os atos ora impugnados foram praticados. Para maior clareza, transcrevo as pertinentes observações do Ministério Público sobre o assunto.</p><p class=\"list_Paragraph\">17.\tCumpre lembrar que, previamente à realização da contratação em tela, a Codeba havia realizado cinco certames visando a contratação de serviços de manutenção para os sistemas de segurança dos seus portos. Tais licitações não lograram atingir seus objetivos, seja pela inexistência de interessados ou pela ausência de empresas qualificadas para prestar os serviços (TP 20/2009 - fracassada, TP 2/2010 - deserta, PE 41/2010 - fracassado, PE 65/2010 - fracassado e PE 12/2011 - fracassado) .</p><p class=\"list_Paragraph\">18.\tComo consequência da demora na contratação de serviço de manutenção, os sistemas de segurança da Codeba sofreram relevante processo de degradação. A esse respeito, friso que a entidade buscou contratar empresa de manutenção desde 2009 até 2011 sem sucesso, o que tornou urgente a necessidade de encontrar uma empresa capaz de recuperar e manter o funcionamento do sistema a contento. </p><p class=\"list_Paragraph\">19.\tConforme relatado, o mau funcionamento dos sistemas poderia levar os portos da Bahia a perder sua certificação, o que representaria imenso prejuízo tanto para a Codeba quanto para o interesse público. A meu ver, tal cenário configura a presença de circunstâncias práticas que impediram a atuação dos agentes em estrita conformidade com o direito e, assim, permite a mitigação de sua culpabilidade neste caso. Dessa forma, reputo que as razões de justificativa apresentadas pelos responsáveis no que concerne à adjudicação do objeto da Concorrência 002/2013 por preço global, ao invés da adjudicação por item, podem ser acolhidas.</p><p class=\"list_Paragraph\">\tDesse modo, entendo que, no presente caso, deve incidir o art. 22 da LINDB, no sentido de que devem ser \"considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo\", motivo pelo qual penso que a conduta praticada pelo Sr. Renato Neves da Rocha Filho não justifica a aplicação de multa. </p><p class=\"list_Paragraph\">\tAinda em relação ao Diretor de Infraestrutura e Gestão Portuária da Codeba, Renato Neves da Rocha Filho, no tocante ao fato de ter proposto ao Conselho de Administração da Codeba a abertura do processo licitatório com base em pesquisa de preços realizada a partir de uma única fonte, acolho a proposta de multa formulada pela Selog. Com efeito, a alegação do responsável no sentido de que teria havido a realização de cotação junto a três empresas foi detidamente analisada e refutada pela Selog, consoante se depreende do seguinte trecho de seu parecer:</p><p class=\"list_Paragraph\">46.\tConforme analisado na instrução anterior (Item f da oitiva da Codeba: \"realização de pesquisa de preços em uma única fonte (Segtec - Sistemas Interativos de Segurança Ltda.) , contrariando a jurisprudência do TCU\") , (i) foram identificadas algumas inconsistências nas propostas das mencionadas empresas (peça 134, p. 17-18) :</p><p class=\"list_Paragraph\">a)\tas propostas não contêm informações geralmente presentes em orçamentos comerciais, tais como dados da empresa (CNPJ, endereço, telefone) , data de validade da proposta, identificação completa do responsável pelo orçamento e assinatura. A título de exemplo, basta comparar os orçamentos apresentados em resposta ao pedido da comissão de licitação (peça 55, p. 88-99) com as cotações efetuadas pela empresa Mehlen Construções para justificar o primeiro pedido de aditivo (peça 61, p. 68-99) ;</p><p class=\"list_Paragraph\">b)\to site indicado na proposta da empresa Gersat Eletrônica (www.gersat.com.br) não existe. Inclusive, o domínio encontra-se disponível para registro, segundo consulta no site Registro.br (https://registro.br/busca-dominio/?fqdn=gersat.com.br) ; e</p><p class=\"list_Paragraph\">c)\tem busca junto à base CNPJ da Receita Federal por \"Tecnosistem\", a única empresa existente no Estado da Bahia é a Tecnosistem Segurança e Eletrônica Ltda. (CNPJ 23.314.920/0001-80) , com data de abertura em 21/9/2015, quase três anos após a data do orçamento juntado ao processo (7/12/2012) .</p><p class=\"list_Paragraph\">47.\tAdemais, restou evidenciado que essas cotações não foram efetivamente consideradas na elaboração da planilha de preços da licitação, tendo em vista que, no âmbito do processo administrativo da licitação, em nenhum documento ou parecer foi feita referência às aludidas cotações de preços, as quais foram juntadas aos autos apenas após pedido da comissão de licitação.</p><p class=\"list_Paragraph\">48.\tRestou demonstrado, portanto, que essas cotações, independentemente se feitas pela Codeba ou pela Segtec, não foram utilizadas como base para elaboração da planilha de preços da Concorrência 2/2013. Além disso, foi ressaltado que essas cotações tiveram como objeto apenas parte dos serviços de recuperação (CFTV, alarme e controle de acesso) , sem nada constar acerca dos serviços contínuos de manutenção. </p><p class=\"list_Paragraph\">49.\tVê-se, portanto, que já está devidamente constatada e demonstrada a realização de pesquisa de preços em uma única fonte. Logo, a apresentação da mesma documentação não é suficiente para afastar a irregularidade imputada ao responsável, concluindo-se pela rejeição das razões de justificativa apresentadas por Renato Neves da Rocha Filho em razão da ofensa à jurisprudência deste Tribunal, aplicando-lhe a multa do art. 58, §1º da Lei 8.443/1992.</p><p class=\"list_Paragraph\">\tPortanto, entendo que o ato praticado pelo responsável configura erro grosseiro e sua conduta foi reprovável, motivo pelo qual é cabível a aplicação de multa, pois implicou ato de gestão ilegal e antieconômico e comprometeu a contratação a busca da proposta mais vantajosa para a Codeba, com ofensa, portanto, ao princípio da economicidade e ao art. 3º da Lei 8666/1993.</p><p class=\"list_Paragraph\">\tRelativamente à responsabilidade da Engenheira da Coordenação de Infraestrutura da Codeba, Tania Regina Gomes Santos, por ter, em parecer que emitiu, defendido a contratação por preço global, quando deveria ter proposto a adjudicação por item, face à natureza divisível do objeto licitado, aplica-se neste caso as mesmas razões relativas à conduta do Sr. Renato Neves da Rocha Filho, motivo pelo qual, com as vênias de estilo à Selog, acolho a manifestação do Ministério Público junto ao TCU no sentido de não aplicar multa à responsável por este fato.</p><p class=\"list_Paragraph\">Ainda em relação à responsabilidade da Engenheira da Coordenação de Infraestrutura da Codeba, Tania Regina Gomes Santos, mas, desta feita, no tocante ao fato de ter aplicado percentual linear de BDI sobre todos os itens contratados, inclusive fornecimento de equipamentos, acolho a proposta de multa formulada pela Selog e endossada pelo MPTCU, pois, com efeito, à época dos fatos já estava em vigor a Súmula - TCU 253, segundo a qual \"os itens de fornecimento de materiais e equipamentos de natureza específica que possam ser fornecidos por empresas com especialidades próprias e diversas e que representem percentual significativo do preço global da obra devem apresentar incidência de taxa de Bonificação e Despesas Indiretas - BDI reduzida em relação à taxa aplicável aos demais itens\".</p><p class=\"list_Paragraph\">\tPortanto, entendo que a aplicação de percentual linear de BDI sobre todos os itens contratados configurou erro grosseiro e ato antieconômico e comprometeu a contratação da proposta mais vantajosa para a Codeba, com ofensa, portanto, ao princípio da economicidade e ao art. 3º da Lei 8666/1993.</p><p class=\"list_Paragraph\">\tQuanto à responsabilidade do Coordenador da Coordenação de Auditoria Interna da Codeba, Antonio Alberto Cotrim Silva, por ter elaborado relatório técnico no qual atesto a regularidade da licitação, sem alertar que a contratação não poderia ser por preço global, tendo em vista que a adjudicação deveria ser por item, face à natureza divisível do objeto licitado, e sem alertar para a irregularidade relativa ao uso da modalidade concorrência, quando, pela natureza comum do objeto licitado, deveria ser o pregão, preferencialmente eletrônico, acolho a proposta da Selog de sua exclusão do rol de responsáveis desta representação, tendo em vista seu falecimento em 28/4/2016, antes da realização de sua audiência, autorizada por despacho do relator em 15/12/2020.</p><p class=\"list_Paragraph\">Relativamente à responsabilidade da Assessora Jurídica da Codeba, Iabi Bandeira Macêdo, por ter emitido parecer jurídico sem alertar para a irregularidade relativa ao uso da modalidade concorrência, quando, pela natureza comum do objeto licitado, deveria ser o pregão, preferencialmente eletrônico, acolho os pareceres uniformes da Selog e do MPTCU. </p><p class=\"list_Paragraph\">Com efeito, não é atribuição de um profissional do direito a identificação da natureza jurídica de determinado bem ou serviço, mas sim da área técnica competente, a quem cabe proceder à sua classificação. No presente caso, portanto, não competia à parecerista discutir a classificação como serviços técnicos especializados, conforme descrito no Caderno de Encargos e Especificações Técnicas da concorrência. </p><p class=\"list_Paragraph\">Além disso, conforme reconhecido pela Selog, nos termos do art. 1º da Lei 10.520/2002, a adoção do pregão está disposta como uma possibilidade ou faculdade, e a consolidação da jurisprudência do TCU pela adoção preferencial do pregão eletrônico para a contratação de serviços comuns de engenharia se aperfeiçoou ao longo dos anos, após a emissão do parecer jurídico inclusive. </p><p class=\"list_Paragraph\">Desse modo, entendo que a emissão do parecer jurídico, neste caso, não conteve qualquer irregularidade, pois sua análise tomou por base as informações constantes dos autos do processo administrativo, fornecidas pelas áreas competentes, não sendo exigível da profissional do direito discordar sobre assunto que não é de sua alçada.</p><p class=\"list_Paragraph\">\tNo tocante à responsabilidade do Coordenador da CJU da Codeba, Ival Maia Ribeiro, por ter aprovado o parecer jurídico sem alertar para a irregularidade relativa ao uso da modalidade concorrência, quando, pela natureza comum do objeto licitado, deveria ser o pregão, preferencialmente eletrônico, aplica-se a esse responsável as mesmas razões acima elencadas quanto à Assessora Jurídica da Codeba, Iabi Bandeira Macêdo.</p><p class=\"list_Paragraph\">\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação do Plenário.</p><p class=\"list_Paragraph\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798087", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798087", "EXTENSAOARQUIVO": "doc"}