{"KEY": "ACORDAO-COMPLETO-2536340", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1782/2022 ATA 30/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1782", "ANOACORDAO": "2022", "NUMATA": "30/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de agravo interposto por Construtora Queiroz Galvão S.A., Construtora Norberto Odebrecht S.A. e Construtora OAS S.A. em face de decisão monocrática exarada pelo Ministro Benjamin Zymler que, em sede de exame de admissibilidade de recurso de reconsideração interposto pelas referidas empresas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas, não concedeu efeito suspensivo ao seu subitem 9.6, pelo qual o Tribunal solicitou providências à Advocacia-Geral da União (AGU) para ajuizamento de ação cautelar de arresto em desfavor das ora agravantes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 289 do Regimento Interno do TCU, conhecer do agravo para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. de ofício, tornar insubsistente o subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Agravo  requerendo a reconsideração do despacho de autoridade para que se estenda o efeito suspensivo a todas as deliberações impugnadas mediante recurso de reconsideração ou, alternativamente, que a peça seja recebida como agravo.", "COLEGIADO": "Plenário", "DATASESSAO": "03/08/2022", "ENTIDADE": " Companhia Pernambucana de Saneamento.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Recorrentes: Construtora Norberto Odebrecht S.A.; Construtora OAS S.A. em recuperação judicial; e Construtora Queiroz Galvão S.A.<br>3.2. Responsáveis: Ana Maria de Araujo Torres Pontes (XXX.151.214-XX); Companhia Pernambucana de Saneamento (09.769.035/0001-64); Construtora Norberto Odebrecht S A (15.102.288/0001-82); Construtora OAS S.A. Em Recuperação Judicial (14.310.577/0001-04); Construtora Queiroz Galvão S.A. (33.412.792/0001-60); João Bosco de Almeida (XXX.132.414-XX); Luiz Moura de Santana (XXX.491.624-XX); Otacílio de Souza Araújo (XXX.172.374-XX).<br>3.3. Recorrentes: Construtora Norberto Odebrecht S A (15.102.288/0001-82); Construtora Queiroz Galvão S A (33.412.792/0001-60); Construtora OAS S.A. Em Recuperação Judicial (14.310.577/0001-04).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04444320129\" target=\"_blank\">044.443/2012-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler, Jorge Oliveira e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "ANTONIO ANASTASIA", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo, na íntegra, a instrução lavrada no âmbito da Serur, com a qual se manifestou de acordo o seu Diretor (peças 224-225) :</p><p><i>Trata-se de peça inominada em que as agravantes requerem a reconsideração do Despacho de Autoridade de peça 204 para que se estenda o efeito suspensivo a todas as deliberações impugnadas mediante recurso de reconsideração ou, alternativamente, que a peça seja recebida como agravo (peça 206, p. 8-9, itens 36-38) .</i></p><p><i>2.\tAssim, a peça foi examinada com base nos requisitos estabelecidos para o agravo, cabível nestes autos, nos termos do art. 289 do Regimento Interno do TCU, uma vez que as recorrentes pretendem impugnar despacho proferido pelo relator.</i></p><p><i>3.\tAlém do mais, examina-se a referida peça em atenção ao Despacho de Autoridade de peça 219.</i></p><p><b><i>I - BREVE HISTÓRICO</i></b></p><p><i>4.\tOs autos cuidam de Tomada de Contas Especial instaurada para apurar a ocorrência de dano ao erário em razão de superfaturamento nas obras de construção do Sistema Adutor Pirapama, no estado de Pernambuco, objeto do Contrato CT.OS.07.0.0467.</i></p><p><i>5.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, Relator Bruno Dantas (peça 183) , o Tribunal, dentre outras medidas, julgou irregulares as contas das empresas Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e Construtora Queiroz Galvão S.A., condenando-as, solidariamente, ao pagamento de débito e, individualmente, ao recolhimento da multa do art. 57 da Lei 8.443/1992.</i></p><p><i>6.\tIrresignadas, contra a decisão condenatória, as construtoras interpuseram recurso de reconsideração (peças 201, 220 e 221) , o qual foi admitido pelo Ministro Benjamin Zymler, mediante o despacho de peça 204. Nos termos dessa decisão, atribuiu-se efeito suspensivo somente aos itens do acórdão relativos à condenação em débito e à imposição das sanções. Embora as recorrentes tenham se insurgido contra o item 9.6, relativo ao arresto de bens, não houve atribuição de efeito suspensivo a tal deliberação.</i></p><p><i>7.\tCom o objetivo de reconsiderar a decisão monocrática, o Consórcio,  constituído pelas Construtora Queiroz Galvão S.A., CNO S.A. e Construtora OAS S.A. (em recuperação judicial) , apresentou agravo à peça 206, por meio do qual requer a atribuição do efeito suspensivo ao item 9.6, relacionado à medida cautelar de arresto de bens.</i></p><p><i>8. \tEm momento processual anterior, o Consórcio pugnou pelo impedimento da relatoria do Ministro Benjamin Zymler para atuar no âmbito do recurso de reconsideração interposto, em virtude da emissão do voto revisor do acórdão condenatório. </i></p><p><i>9.\tO Ministro Benjamin Zymler declinou do exercício da relatoria dos recursos (peça 217) . Nessa mesma decisão, também determinou o sorteio de novo relator, alertando que o expediente à peça 206 encontrava-se pendente de apreciação.</i></p><p><i>10.\tEm novo sorteio, a relatoria do recurso de reconsideração foi atribuída ao Ministro Raimundo Carreiro (peça 218) , o qual encaminhou os autos à Serur \"para regular processamento do apelo, alertando à unidade que pende de instrução o requerimento à peça 206 (ampliação do efeito suspensivo do recurso de reconsideração a todos os itens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>) \".</i></p><p><b><i>II- ADMISSIBILIDADE</i></b></p><p><i>11.\tQuanto aos requisitos gerais para conhecimento do agravo, observa-se que (i) o recurso é tempestivo, uma vez que as recorrentes foram notificadas acerca do Despacho Decisório agravado no dia 25/9/2020 (peças 210-212) e o presente agravo foi interposto no dia 28/8/2020 (peça 206) , portanto anteriormente à data das notificações, nos termos dos arts. 183 e 289 do Regimento Interno/TCU c/c o art. 19, §§ 3º e 4º, da Resolução/TCU 170/2004; (ii) não houve perda do objeto; (iii) a peça atende ao princípio da singularidade recursal; e (iv) as recorrentes possuem interesse e legitimidade recursal, pois trata-se de responsáveis já arroladas nos autos, nos termos do artigo 144, § 1º, do Regimento Interno/TCU.</i></p><p><i>12.\tCom estas considerações, vislumbram-se atendidos os requisitos gerais de admissibilidade do agravo. </i></p><p><i>13.\tQuanto à adequação, em conformidade com o art. 289, Caput, do Regimento Interno/TCU, o agravo deve ser utilizado quando houver despacho decisório do Presidente do Tribunal, de presidente de câmara ou do relator, desfavorável à parte, e da medida cautelar adotada com fundamento no art. 276.</i></p><p><i>14.\tNo caso em exame, agrava-se Despacho Decisório (peça 204) proferido pelo então relator recursal, o Exmo. Ministro Benjamin Zymler, de modo que a peça recursal é adequada. </i></p><p><i>15.\tEm face dos princípios da racionalidade administrativa, economia e celeridade processuais, verifica-se oportuno e conveniente realizar, desde já, a análise de mérito do presente agravo. Tal medida, que encontra guarida no art. 48, inciso II, da Resolução-TCU 324/2020, também foi requerida pelo relator do recurso, o Exmo. Ministro Raimundo Carreiro, em despacho acostado à peça 219.</i></p><p><b><i>III - MÉRITO</i></b></p><p><b><i>Argumentos</i></b></p><p><i>16.      As agravantes requerem, em síntese, a extensão do efeito suspensivo concedido ao recurso de reconsideração por elas interposto ao item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> (peça 183) , in verbis:</i></p><p><i>9.6 por intermédio do Ministério Público junto ao Tribunal de Contas da União, solicitar à Advocacia-Geral da União as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992. </i></p><p><i>17.\tAs construtoras sustentam que a não suspensão do mencionado item pode causar efeitos gravosos ou até mesmo irreversíveis. Defendem que não foi indicado, em momento algum, indício de dilapidação patrimonial, inexistindo, portanto, os requisitos necessários para o deferimento da cautelar de arresto de bens.</i></p><p><b><i>Análise</i></b></p><p><i>18.\tO tema em tela foi detidamente analisado quando do exame de admissibilidade do recurso de reconsideração (peça 202) , nos seguintes termos:</i></p><p><i>O processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> (peça 183) , em que esta Corte prolatou a seguinte deliberação, no que interessa ao presente exame:</i></p><p><i>9.6. por intermédio do Ministério Público junto ao Tribunal de Contas da União, solicitar à Advocacia-Geral da União as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992.</i></p><p><i>Ressalte-se, a bem da maior efetividade das ações de controle deste TCU, pautadas na plena observância da supremacia do interesse público e com o propósito de salvaguardar o erário, que, mediante o item retro transcrito, determina-se, por intermédio do Ministério Público junto ao Tribunal de Contas da União, solicitar à Advocacia-Geral da União as medidas necessárias para arresto dos bens dos responsáveis, o que, caso não empreendido neste momento, poderá tornar inócua e ineficaz a decisão prolatada.</i></p><p><i>Em regra, todo recurso de reconsideração, se tempestivo, tem efeito suspensivo com vistas a inibir que a decisão recorrida surta seus efeitos. Entretanto, verifica-se que deliberações foram proferidas em razão de que o transcurso de eventual lapso temporal, gerado até que se julgue o recurso, poderá tornar a deliberação sem nenhuma eficácia e inapta para o fim colimado, qual seja, o de promover a recomposição do erário.</i></p><p><i>Por essa razão, visando a não comprometer o resultado útil do processo, o TCU, como regra, não tem conferido efeito suspensivo a itens do acórdão que veiculam medidas de natureza cautelar (vide, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>, rel. Min. Augusto Nardes) .</i></p><p><i>Em se tratando da medida cautelar de arresto, no entanto, é de se consignar as discussões travadas no âmbito dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6242/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6242/2013-TCU-Segunda Câmara</a> e 1.657/2019-TCU-Plenário, que trazem reflexões sobre a inconveniência de adoção do arresto quando não há avaliação objetiva sobre os riscos de dilapidação do patrimônio do responsável. Nesses casos, as ponderações são no sentido de desaconselhar a imediata efetivação do arresto, o que deve ser considerado notadamente na pendência de recurso com efeito suspensivo.</i></p><p><i>Isso porque, em resumo, a adoção de medidas de graves restrições patrimoniais, como o arresto de bens, com o objetivo de assegurar a eficácia da decisão condenatória, tem, por vezes, retardado consideravelmente a própria condenação, além do que eleva os esforços para instrução processual e, por conseguinte, incrementam os custos do controle, bem como compromete a possibilidade de alocação dos recursos em novas fiscalizações.</i></p><p><i>Sendo assim, em que pese haver discussões para que o TCU evite solicitar o arresto de bens de responsáveis, nota-se não haver ainda entendimento consolidado sobre a matéria, de modo que, no caso em exame, não será proposta a concessão de efeito suspensivo ao item em referência, em observância à jurisprudência tradicional a respeito, na linha de que \"os recursos contra deliberações de cunho cautelar devem ser recebidos sem efeito suspensivo, conforme o art. 1.012 da Lei 13.105/2015 (CPC) , aplicada subsidiariamente aos processos do Tribunal por força da Súmula TCU 103 e do art. 298 do Regimento Interno\", nos termos do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>.</i></p><p><i>19. \tComo mencionado anteriormente, o exame foi admitido pelo então Ministro Relator (peça 204) .</i></p><p><i>20.\tReitera-se que o entendimento do TCU, como regra, não tem conferido efeito suspensivo aos itens do acórdão que veiculam medidas de natureza cautelar, seguindo a previsão contida no art. 1.012, § 1º, do Código de Processo Civil, aplicado subsidiariamente por esta Corte de Contas.</i></p><p><i>21.\tAs medidas pautadas no poder geral de cautela buscam garantir a eficácia do acórdão, a fim de assegurar o resultado útil do processo. Dessa forma, a regra geral que confere efeito suspensivo não deve se sobrepor à regra do poder geral da tutela.</i></p><p><i>22.\tNesse sentido, encontra-se o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1681/2021/Plenário\" target=\"_blank\">Acórdão 1681/2021-TCU-Plenário</a>, Relator Ministro Bruno Dantas, que traz o seguinte enunciado:</i></p><p><i>O efeito suspensivo do recurso de reconsideração não se aplica ao item do acórdão recorrido que solicita à Advocacia-Geral da União a adoção das medidas necessárias ao arresto de bens dos responsáveis julgados em débito pelo TCU (art. 61 da Lei 8.443/1992) , salvo em casos excepcionais devidamente fundamentados. (Jurisprudência Selecionada) </i></p><p><i>23.\tO mesmo entendimento foi adotado pelas seguintes decisões: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>, Relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1609/2017/Plenário\" target=\"_blank\">Acórdão 1609/2017-TCU-Plenário</a>, Relator Ministro Augusto Sherman e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1476/2016/Plenário\" target=\"_blank\">Acórdão 1476/2016-TCU-Plenário</a>, Relator Walton Alencar Rodrigues.</i></p><p><b><i>IV - CONCLUSÃO</i></b></p><p><i>24.     De todo o exposto, conclui-se não assistir razão às agravantes, uma vez que, em razão da jurisprudência majoritária desta Corte, não cabe efeito suspensivo a item que determina medida cautelar para o arresto de bens, nos termos do art. 1.012 da Lei 13.105/2015 (CPC) , aplicado subsidiariamente aos processos do Tribunal por força da Súmula TCU 103 e do art. 298 do Regimento Interno.</i></p><p><i> </i><b><i>V - PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>25.       Ante o exposto, propõe-se:</i></p><p class=\"list_Paragraph\"><b><i>conhecer do agravo</i></b><i> interposto pelas Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e Construtora Queiroz Galvão S.A., por preencher os requisitos de admissibilidade aplicáveis à espécie, nos termos do art. 289 do Regimento Interno/TCU, para, no mérito, </i><b><i>negar-lhe provimento</i></b><i>;</i></p><p class=\"list_Paragraph\"><i>encaminhar os autos ao gabinete do Relator Ministro Raimundo Carreiro competente para apreciação do agravo; e </i></p><p class=\"list_Paragraph\"><i>por fim, dar ciência às agravantes e aos demais órgãos/entidades interessados do teor da decisão que vier a ser adotada, acompanhada do seu relatório e voto.</i></p><p class=\"tCU_-_Epígrafe\">O Secretário da Serur, a seu turno, divergiu dessa proposta de encaminhamento, consoante parecer que transcrevo na íntegra (peça 226) :</p><p><i>Trata-se de agravo interposto por Construtora Queiroz Galvão S.A., Construtora Norberto Odebrecht S.A. e Construtora OAS S.A. contra despacho proferido pelo Min. Benjamin Zymler, que não reconheceu o efeito suspensivo ao comando disposto no subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> (rel. Min. Bruno Dantas) , pelo qual o Tribunal solicitara providências à Advocacia-Geral da União (AGU) para ajuizamento de ação cautelar de arresto.</i></p><p><i>2.\tO processo versa sobre Tomada de Contas Especial instaurada em razão do superfaturamento nas obras de construção do Sistema Adutor Pirapama, no estado de Pernambuco, objeto do Contrato CT.OS.07.0.0467. Consoante se extrai do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, o Tribunal julgou irregulares as contas das referidas pessoas jurídicas, condenou-as em débito (subitem 9.2) , aplicou-lhes multa (subitem 9.3) e solicitou à AGU as medidas necessárias ao arresto dos bens dos responsáveis (subitem 9.6) .</i></p><p><i>3.\tInconformadas, as agravantes interpuseram recurso de reconsideração, cujo exame preliminar concluiu pela concessão de efeito suspensivo apenas para os subitens 9.2 e 9.3 do acórdão condenatório.</i></p><p><i>4.\tNaquela ocasião, o Serviço de Admissibilidade de Recursos (SAR) , em observância à jurisprudência desta Corte, pautou-se pelo entendimento segundo o qual \"os recursos contra deliberações de cunho cautelar devem ser recebidos sem efeito suspensivo, conforme o art. 1.012 da Lei 13.105/2015 (CPC) , aplicada subsidiariamente aos processos do Tribunal por força da Súmula TCU 103 e do art. 298 do Regimento Interno\", nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a> (rel. Min. Augusto Nardes) .\"</i></p><p><i>5.\tParalelamente, as recorrentes arguiram o impedimento do relator originalmente sorteado para a etapa recursal, Min. Benjamin Zymler, em virtude de ter sido o autor do voto revisor que fundamentou a prolação do acórdão condenatório. Em concordância com o pleito das requerentes, reconhecido o impedimento nesta fase recursal, o novo relator, Min. Raimundo Carreiro, tacitamente corroborou o exame de admissibilidade e determinou a instrução do presente agravo.</i></p><p><i>6.\tCom a devida vênia, divirjo do exame precedente, por meio do qual o SAR/Serur sustenta que os recursos contra deliberações de cunho cautelar devem ser recebidos sem efeito suspensivo (peças 224-225) . É certo que tal posicionamento encontra amparo na jurisprudência, pois as medidas fundamentadas no poder geral de cautela buscam garantir a eficácia da decisão desta Casa, assegurando que, ao final do processo, o direito seja alcançado, não podendo ser obstadas pelo recurso sob o risco de não se assegurar o resultado útil ao processo. Entretanto, no caso sob exame, a solicitação para constrição patrimonial não me parece estar devidamente fundamentada, ante a falta de evidenciação dos riscos de efetividade da condenação prolatada pelo Tribunal, o que possibilita a concessão do efeito suspensivo ao recurso, conforme razões a seguir.</i></p><p><i>7.\tDe início, o arresto tem por objetivo assegurar o resultado útil ao processo, e, por se tratar de medida acautelatória, tem por requisitos autorizadores para a sua concessão a presença simultânea do fumus boni iuris e do periculum in mora. </i></p><p><i>8.\t Relativamente à plausibilidade jurídica do arresto (fumus boni iuris) , a matéria não apresenta controvérsia, dada a consignação expressa da medida no art. 61 da Lei 8.443/1992; o poder geral de cautela atribuído ao TCU e suas competências previstas na Constituição Federal; e o reconhecimento pelo STF da possibilidade de adoção de cautelares pelo Tribunal de Contas (MS 33.092; MS 23.983; MS 26.263) . No caso em concreto, a plausibilidade do direito se encontra devidamente caracterizada em razão da condenação em débito dos agravantes, que detém força de título executivo extrajudicial.</i></p><p><i>9.\tA propósito, cabe informar que a Segecex constituiu Grupo de Trabalho (GT/Segecex) para estudar e sugerir ações que possibilitem o incremento da efetividade das medidas de indisponibilidade e de arresto de bens previstas, respectivamente, nos arts. 44, § 2°, e 61 da Lei 8.443/1992 (Lei Orgânica do TCU - LOTCU) . O TCU ainda não se posicionou a respeito das conclusões do GT.</i></p><p class=\"list_paragraph\"><i>10.\tSegundo o relatório do GT/Segecex (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/76620160\" target=\"_blank\">Processo 000.766/2016-0</a>) , outro fator a ser avaliado para efeito da proposição de medidas de constrição patrimonial se refere à possibilidade de sucesso em razão da implementação da medida. Sob essa perspectiva, em comunicação, na Sessão Plenária de 12/8/2020, o Min. Benjamin Zymler apresentou os riscos enfrentados pela AGU para dar efetividade a ações de arresto, em especial a não admissão de acórdãos sujeitos a recursos como fundamento para o ajuizamento da ação cautelar. </i></p><p class=\"list_paragraph\"><i>11.\tEm outras oportunidades, o Tribunal tem destacado dificuldades de ordem prática na implementação dessas medidas, como, por exemplo: (i) os elevados esforços envolvidos na instrução processual e na operacionalização dessas ações; (ii) o risco de sua reversão no Poder Judiciário, haja vista decisões ora confirmando, ora suspendendo deliberações do TCU; (iii) a sua baixa efetividade no tocante a pessoas físicas, em face dos substanciais danos em apuração; (iv) a necessidade de harmonizar a garantia à livre disposição do direito de propriedade, a tutela do patrimônio público e os princípios da eficiência e da razoável duração do processo; (v) as dificuldades enfrentadas pelas unidades técnicas para localizar e avaliar os bens dos responsáveis, bem como para tratar os direitos de terceiros de boa-fé que acabam sendo atingidos pelas restrições patrimoniais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/735/2019/Plenário\" target=\"_blank\">Acórdão 735/2019-TCU-Plenário</a>, rel. Min. Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1657/2019/Plenário\" target=\"_blank\">Acórdão 1657/2019-TCU-Plenário</a>, rel. Min. Benjamin Zymler) .</i></p><p class=\"list_paragraph\"><i>12.\tOutrossim, o Tribunal tem sopesado os reflexos da adoção do arresto e/ou da indisponibilidade dos bens: retarda consideravelmente a própria condenação; eleva os esforços para instrução processual; incrementa os custos do controle; compromete a possibilidade de alocação dos recursos nas instruções de processos e em novas fiscalizações (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1657/2019/Plenário\" target=\"_blank\">Acórdão 1657/2019-TCU-Plenário</a>, rel. Min. Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Segunda Câmara</a>, rel. Min. Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6242/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6242/2013-TCU-Segunda Câmara</a>, rel. Min. Aroldo Cedraz) .</i></p><p class=\"list_paragraph\"><i>13.\tPor oportuno, releva notar que o arresto pode obstaculizar o ajuizamento da ação de execução por parte da AGU. Consoante reza o art. 308 do Novo Código de Processo Civil, na hipótese de concessão da tutela cautelar requerida, o pedido principal terá de ser formulado pelo autor no prazo de trinta dias, caso em que será apresentado nos mesmos autos em que deduzido o pedido de tutela cautelar. Na situação sob análise, a condenação em débito ainda não transitou em julgado; logo, o mais provável seria a não propositura da ação principal no prazo determinado pelo CPC, o que ocasionaria prejuízos à União em razão de eventual condenação em honorários. Por fim, é preciso recapitular que, uma vez proferida a condenação e constituído o título executivo, o próprio rito da ação de execução admite a penhora como medida executiva propriamente dita e, por isso, de maior eficácia.</i></p><p class=\"list_paragraph\"><i>14. \tNo que se refere à necessidade para a concessão da medida (periculum in mora) , é preciso demonstrar os atos praticados contra o credor, ou sua probabilidade, não sendo suficiente o temor genérico desse risco, ou seja, a mera possibilidade teórica de ocorrência de dilapidação patrimonial fraudulenta. </i></p><p class=\"list_paragraph\"><i>15.\tIgualmente, a magnitude do dano por si só não se revela um parâmetro adequado a fundamentar a concessão do arresto, sendo necessário complementar tal fundamento com informações adicionais a respeito da gestão do patrimônio das empresas e das pessoas físicas, a exemplo: bens suficientes à satisfação do dano, costumes financeiros dos devedores, atos de desfazimento de bens etc. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4068/2020/Plenário\" target=\"_blank\">Acórdão 4068/2020-TCU-Plenário</a>, Rel. Min. Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3232/2020/Plenário\" target=\"_blank\">Acórdão 3232/2020-TCU-Plenário</a>, Rel. Min. Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/194/2019/Plenário\" target=\"_blank\">Acórdão 194/2019-TCU-Plenário</a>, Rel. Min. Ana Arraes) . </i></p><p class=\"list_paragraph\"><i>16.\t Em relação ao risco concreto, este Tribunal tem ponderado sobre o descabimento do arresto quando não há uma avaliação objetiva sobre os riscos de dilapidação do patrimônio do responsável (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2021/Plenário\" target=\"_blank\">Acórdão 2063/2021-TCU-Plenário</a>, Rel. Min. Bruno Dantas) . Nesses casos, os esforços do controle devem ser direcionados para assegurar a celeridade da condenação.</i></p><p class=\"list_paragraph\"><i>17.\tNo caso em apreço, a deliberação recorrida não registra razões ou indícios suficientes a demonstrar o risco concreto de frustração à futura ação executiva. Por sua vez, dada a probabilidade de insucesso na implementação da medida constritiva e não preenchido o requisito periculum in mora, não há riscos imediatos à efetividade da condenação proferida pelo Tribunal, e, portanto, inexistem óbices à concessão do efeito suspensivo ao recurso de reconsideração.</i></p><p class=\"list_paragraph\"><i>18.\tAnte o exposto, submeto os autos à consideração superior, proponho:</i></p><p class=\"list_paragraph\"><i>a) dar provimento ao presente agravo, de modo a estender o efeito suspensivo também ao comando expresso no subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>;</i></p><p class=\"list_paragraph\"><i>b) informar a Advocacia-Geral da União da extensão do efeito suspensivo à medida de arresto;</i></p><p class=\"list_paragraph\"><i>c) retornar o processo a esta secretaria para exame de mérito dos recursos de reconsideração.</i></p><p class=\"tCU_-_Epígrafe\">\tO Ministério Público junto ao TCU, representado pelo Procurador Júlio Marcelo de Oliveira, exarou parecer com o seguinte teor (peça 233) :</p><p>\t<i>Trata-se, originalmente, de tomada de contas especial (TCE) instaurada pelo Tribunal de Contas da União (TCU) , em desfavor dos srs. João Bosco de Almeida (na condição de Diretor Presidente da Companhia Pernambucana de Saneamento - Compesa) , Luiz Moura de Santana (na condição de Diretor de Engenharia e Meio Ambiente da Compesa) , Ana Maria de Araújo Torres Pontes (na condição de Diretora de Engenharia e Meio Ambiente da Compesa) e Otacílio de Souza Araújo (na condição de agente público responsável pela planilha orçamentária do empreendimento) , e das empresas Construtora Queiroz Galvão S.A., Construtora Norberto Odebrecht S.A. e Construtora OAS S.A., em razão de dano ao erário por superfaturamento na execução das obras do Sistema Produtor Pirapama, na cidade de Recife/PE. A TCE foi instaurada em cumprimento ao item 1.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2012/Plenário\" target=\"_blank\">Acórdão 2630/2012-TCU-Plenário</a> (peça 1) . </i></p><p><b><i>I</i></b></p><p><i>Conforme histórico completo apresentado em instrução precedente (peça 158) , o presente processo decorre de Levantamento de Auditoria acerca das obras de integração da Adutora do Pirapama ao Sistema Gurjaú (contrato CT.OS.06.0.0549) e sobre as obras de construção do Sistema Produtor Pirapama (CT.OS.07.0.0467) , ambas no estado de Pernambuco e contratadas pela Compesa - Companhia Pernambucana de Saneamento.</i></p><p><i>Os presentes autos cuidam do sobrepreço no Contrato CT.OS.07.0.0467, celebrado pela Compesa em 21/12/2007 com o Consórcio formado pelas empresas Construtora Queiroz Galvão S.A., Construtora Norberto Odebrecht S.A. e Construtora OAS Ltda., cujo objeto foi a implantação do Sistema Produtor Pirapama.</i></p><p><i>Por meio do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/157/2009/Plenário\" target=\"_blank\">Acórdão 157/2009-TCU-Plenário</a>, este Tribunal determinou a retenção cautelar de parte dos pagamentos pelo fornecimento de tubos e pela execução de vários itens de serviço que integram o referido contrato (CT.OS.07.0.0467) . Todavia, após a análise das oitivas realizadas, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2710/2009/Plenário\" target=\"_blank\">Acórdão 2710/2009-TCU-Plenário</a>, entre outras providências, determinou:</i></p><p><i>i) acolher parte das justificativas apresentadas em atendimento à oitiva determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/157/2009/Plenário\" target=\"_blank\">Acórdão 157/2009-TCU-Plenário</a>;</i></p><p><i>ii) cessar os efeitos da determinação cautelar constante do item 9.1 desse mesmo Acórdão;</i></p><p><i>iii) repactuar o Contrato CT.OS.07.0.0467, conforme os novos preços estabelecidos após as oitivas;</i></p><p><i>iv) permitir, excepcionalmente, o pagamento dos preços contratuais pelos serviços e fornecimento remanescentes, enquanto a repactuação determinada não se formalizasse; e</i></p><p><i>v) que a Compesa mantivesse as retenções já efetuadas com base no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/157/2009/Plenário\" target=\"_blank\">Acórdão 157/2009-TCU-Plenário</a>, ou, caso fosse do interesse da contratada, permitisse seu levantamento mediante a apresentação de seguro-garantia ou fiança bancária. Observa-se ainda que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2710/2009/Plenário\" target=\"_blank\">Acórdão 2710/2009-TCU-Plenário</a> foi objeto de pedido de reexame, negado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3059/2010/Plenário\" target=\"_blank\">Acórdão 3059/2010-TCU-Plenário</a>. (itens 9.1 a 9.5 do referido acórdão) </i></p><p><i>A Compesa não obteve êxito na repactuação do contrato, por discordância da contratada, razão pela qual o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2012/Plenário\" target=\"_blank\">Acórdão 2630/2012-TCU-Plenário</a> (peça 1) , determinou a autuação da presente TCE.</i></p><p><i>Foi realizada diligência para obter elementos necessários à quantificação do débito e à identificação dos responsáveis (peça 24) , cuja resposta consta no documento CT/Compesa/DGC 329/2012 (peça 26) , bem como diligências para atualizar as informações referentes à obra em apreço, à Compesa (peça 30) e ao Ministério da Integração Nacional (peça 31) , cujas respostas constam respectivamente às peças 33 e 34. </i></p><p><i>Analisando tais documentos encaminhados pelos responsáveis, a então Secretaria de Obras Portuárias, Hídricas e Ferroviárias elaborou instrução (peça 43) , propondo a reclassificação do achado \"sobrepreço decorrente de preços excessivos frente ao mercado\" de IGR para IGC (indício de irregularidade grave que não prejudica a continuidade) , o que foi acolhido pelo TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2324/2014/Plenário\" target=\"_blank\">Acórdão 2324/2014-TCU-Plenário</a> (peça 53) , tendo em vista a conclusão das obras e da extinção do referido contrato.</i></p><p><i>Posteriormente, a Secretaria de Fiscalização de Infraestrutura Portuária, Hídrica e Ferroviária, deste Tribunal, entendeu serem insuficientes as informações disponíveis para a quantificação do débito, a identificação e a citação dos responsáveis, razão pela qual propôs inspeções na Compesa e no Ministério da Integração Nacional (peça 62) , para a obtenção de documentação pendente e para o esclarecimento de dúvidas, sendo essas realizadas, com êxito, no período de 13 a 15/7/2015.</i></p><p><i>Promovido o saneamento dos autos e quantificado suposto débito (peça 87) , foram propostas, com êxito, citações dos responsáveis. </i></p><p><i>Realizado novo exame de mérito dos autos (peça 158) , a unidade técnica especializada deste Tribunal (Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração - SeinfraCom) dedicou-se à alegação de prescrição; à possibilidade de condenação em débito de pessoa jurídica; ao procedimento utilizado para quantificação do débito na instrução de peça 87; aos argumentos constantes das alegações de defesa apresentadas pelos responsáveis e, por fim, ao cálculo para o débito.</i></p><p><i>Submetidos os autos ao MP de Contas, foi exarado o parecer acostado à peça 167, segundo o qual este representante do Parquet especial entendeu, naquela ocasião, que deveria ser afastado o débito identificado, bem como deveriam ser reconhecidos alguns atenuantes nas condutas dos responsáveis. </i></p><p><i>Terminada a análise dos autos e submetido o processo ao Plenário deste Tribunal, foram elaborados o voto condutor (peça 186) , complementado por aquele acostado à peça 185, exarados pelo Ministro Bruno Dantas, e o voto revisor (peça 184) , exarado pelo Ministro Benjamin Zymler. </i></p><p><i>Naquela ocasião prevaleceu a tese de que, no caso em concreto, não existiam dúvidas quanto ao superfaturamento, motivo pelo qual o Tribunal, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> (peça 183) , julgou irregulares as contas das empresas Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e Construtora Queiroz Galvão S.A., condenando-as, solidariamente, ao pagamento das quantias especificadas naquela deliberação. </i></p><p><i>Além disso, nos termos do item 9.6 daquela deliberação, solicitou-se à Advocacia-Geral da União, por intermédio do Ministério Público junto ao Tribunal de Contas da União, a adoção das \"medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992\".</i></p><p><i>Não resignadas com aquela deliberação, as empresas interpuseram recursos de reconsideração (peça 201) , os quais contaram com exame preambular de admissibilidade promovido no âmbito da Secretaria de Recursos (peça 202) , no qual foi proposta apenas a suspensão dos itens 9.2, 9.36 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>. </i></p><p><i>Tendo o Ministro Benjamin Zymler anuído aos exames preambulares de admissibilidade (peça 204) , as empresas responsáveis peticionaram arguindo: (a) a suspeição daquele ministro para conduzir os recursos de reconsideração, por ter sido redator da deliberação vergastada (peça 205) ; (b) que deveria ser dado efeito suspensivo ao item 9.6. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> (peça 206) . </i></p><p><i>A questão relativa à presidência do feito foi saneada, tendo sido designado o Ministro Raimundo Carreiro como relator dos recursos. </i></p><p><i>Especificamente quanto ao item \"b\", relacionado à atribuição de efeito suspensivo ao item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, foi promovida, no âmbito da Serur, a análise constante à peça 224, a seguir transcrita: </i></p><p><i>\"Análise</i></p><p><i>18.\tO tema em tela foi detidamente analisado quando do exame de admissibilidade do recurso de reconsideração (peça 202) , nos seguintes termos:</i></p><p><i>O processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> (peça 183) , em que esta Corte prolatou a seguinte deliberação, no que interessa ao presente exame:</i></p><p><i>9.6. por intermédio do Ministério Público junto ao Tribunal de Contas da União, solicitar à Advocacia-Geral da União as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992.</i></p><p><i>Ressalte-se, a bem da maior efetividade das ações de controle deste TCU, pautadas na plena observância da supremacia do interesse público e com o propósito de salvaguardar o erário, que, mediante o item retro transcrito, determina-se, por intermédio do Ministério Público junto ao Tribunal de Contas da União, solicitar à Advocacia-Geral da União as medidas necessárias para arresto dos bens dos responsáveis, o que, caso não empreendido neste momento, poderá tornar inócua e ineficaz a decisão prolatada.</i></p><p><i>Em regra, todo recurso de reconsideração, se tempestivo, tem efeito suspensivo com vistas a inibir que a decisão recorrida surta seus efeitos. Entretanto, verifica-se que deliberações foram proferidas em razão de que o transcurso de eventual lapso temporal, gerado até que se julgue o recurso, poderá tornar a deliberação sem nenhuma eficácia e inapta para o fim colimado, qual seja, o de promover a recomposição do erário.</i></p><p><i>Por essa razão, visando a não comprometer o resultado útil do processo, o TCU, como regra, não tem conferido efeito suspensivo a itens do acórdão que veiculam medidas de natureza cautelar (vide, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>, rel. Min. Augusto Nardes) .</i></p><p><i>Em se tratando da medida cautelar de arresto, no entanto, é de se consignar as discussões travadas no âmbito dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6242/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6242/2013-TCU-Segunda Câmara</a> e 1.657/2019-TCU-Plenário, que trazem reflexões sobre a inconveniência de adoção do arresto quando não há avaliação objetiva sobre os riscos de dilapidação do patrimônio do responsável. Nesses casos, as ponderações são no sentido de desaconselhar a imediata efetivação do arresto, o que deve ser considerado notadamente na pendência de recurso com efeito suspensivo.</i></p><p><i>Isso porque, em resumo, a adoção de medidas de graves restrições patrimoniais, como o arresto de bens, com o objetivo de assegurar a eficácia da decisão condenatória, tem, por vezes, retardado consideravelmente a própria condenação, além do que eleva os esforços para instrução processual e, por conseguinte, incrementam os custos do controle, bem como compromete a possibilidade de alocação dos recursos em novas fiscalizações.</i></p><p><i>Sendo assim, em que pese haver discussões para que o TCU evite solicitar o arresto de bens de responsáveis, nota-se não haver ainda entendimento consolidado sobre a matéria, de modo que, no caso em exame, não será proposta a concessão de efeito suspensivo ao item em referência, em observância à jurisprudência tradicional a respeito, na linha de que \"os recursos contra deliberações de cunho cautelar devem ser recebidos sem efeito suspensivo, conforme o art. 1.012 da Lei 13.105/2015 (CPC) , aplicada subsidiariamente aos processos do Tribunal por força da Súmula TCU 103 e do art. 298 do Regimento Interno\", nos termos do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>.</i></p><p><i>19. \tComo mencionado anteriormente, o exame foi admitido pelo então Ministro Relator (peça 204) .</i></p><p><i>20.\tReitera-se que o entendimento do TCU, como regra, não tem conferido efeito suspensivo aos itens do acórdão que veiculam medidas de natureza cautelar, seguindo a previsão contida no art. 1.012, § 1º, do Código de Processo Civil, aplicado subsidiariamente por esta Corte de Contas.</i></p><p><i>21.\tAs medidas pautadas no poder geral de cautela buscam garantir a eficácia do acórdão, a fim de assegurar o resultado útil do processo. Dessa forma, a regra geral que confere efeito suspensivo não deve se sobrepor à regra do poder geral da tutela.</i></p><p><i>22.\tNesse sentido, encontra-se o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1681/2021/Plenário\" target=\"_blank\">Acórdão 1681/2021-TCU-Plenário</a>, Relator Ministro Bruno Dantas, que traz o seguinte enunciado:</i></p><p><i>O efeito suspensivo do recurso de reconsideração não se aplica ao item do acórdão recorrido que solicita à Advocacia-Geral da União a adoção das medidas necessárias ao arresto de bens dos responsáveis julgados em débito pelo TCU (art. 61 da Lei 8.443/1992) , salvo em casos excepcionais devidamente fundamentados. (Jurisprudência Selecionada) </i></p><p><i>23.\tO mesmo entendimento foi adotado pelas seguintes decisões: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>, Relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1609/2017/Plenário\" target=\"_blank\">Acórdão 1609/2017-TCU-Plenário</a>, Relator Ministro Augusto Sherman e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1476/2016/Plenário\" target=\"_blank\">Acórdão 1476/2016-TCU-Plenário</a>, Relator Walton Alencar Rodrigues.</i></p><p><i>IV - CONCLUSÃO</i></p><p><i>24.     De todo o exposto, conclui-se não assistir razão às agravantes, uma vez que, em razão da jurisprudência majoritária desta Corte, não cabe efeito suspensivo a item que determina medida cautelar para o arresto de bens, nos termos do art. 1.012 da Lei 13.105/2015 (CPC) , aplicado subsidiariamente aos processos do Tribunal por força da Súmula TCU 103 e do art. 298 do Regimento Interno.</i></p><p><i>O auditor-instrutor, com a anuência de diretor-técnico da Serur, propôs o seguinte encaminhamento:</i></p><p><i>\"25.       Ante o exposto, propõe-se:</i></p><p class=\"list_Paragraph\"><i>conhecer do agravo interposto pelas Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e Construtora Queiroz Galvão S.A., por preencher os requisitos de admissibilidade aplicáveis à espécie, nos termos do art. 289 do Regimento Interno/TCU, para, no mérito, negar-lhe provimento;</i></p><p class=\"list_Paragraph\"><i>encaminhar os autos ao gabinete do Relator Ministro Raimundo Carreiro competente para apreciação do agravo; e</i></p><p class=\"list_Paragraph\"><i>por fim, dar ciência às agravantes e aos demais órgãos/entidades interessados do teor da decisão que vier a ser adotada, acompanhada do seu relatório e voto.\"</i></p><p><i>O titular da Serur, todavia, discordou da avaliação do auditor-instrutor (peça 226) ao ponderar o seguinte:</i></p><p><i>\"[...]</i></p><p><i>6.\tCom a devida vênia, divirjo do exame precedente, por meio do qual o SAR/Serur sustenta que os recursos contra deliberações de cunho cautelar devem ser recebidos sem efeito suspensivo (peças 224-225) . É certo que tal posicionamento encontra amparo na jurisprudência, pois as medidas fundamentadas no poder geral de cautela buscam garantir a eficácia da decisão desta Casa, assegurando que, ao final do processo, o direito seja alcançado, não podendo ser obstadas pelo recurso sob o risco de não se assegurar o resultado útil ao processo. Entretanto, no caso sob exame, a solicitação para constrição patrimonial não me parece estar devidamente fundamentada, ante a falta de evidenciação dos riscos de efetividade da condenação prolatada pelo Tribunal, o que possibilita a concessão do efeito suspensivo ao recurso, conforme razões a seguir.</i></p><p><i>7.\tDe início, o arresto tem por objetivo assegurar o resultado útil ao processo, e, por se tratar de medida acautelatória, tem por requisitos autorizadores para a sua concessão a presença simultânea do fumus boni iuris e do periculum in mora. </i></p><p><i>8.\t Relativamente à plausibilidade jurídica do arresto (fumus boni iuris) , a matéria não apresenta controvérsia, dada a consignação expressa da medida no art. 61 da Lei 8.443/1992; o poder geral de cautela atribuído ao TCU e suas competências previstas na Constituição Federal; e o reconhecimento pelo STF da possibilidade de adoção de cautelares pelo Tribunal de Contas (MS 33.092; MS 23.983; MS 26.263) . No caso em concreto, a plausibilidade do direito se encontra devidamente caracterizada em razão da condenação em débito dos agravantes, que detém força de título executivo extrajudicial.</i></p><p><i>9.\tA propósito, cabe informar que a Segecex constituiu Grupo de Trabalho (GT/Segecex) para estudar e sugerir ações que possibilitem o incremento da efetividade das medidas de indisponibilidade e de arresto de bens previstas, respectivamente, nos arts. 44, § 2°, e 61 da Lei 8.443/1992 (Lei Orgânica do TCU - LOTCU) . O TCU ainda não se posicionou a respeito das conclusões do GT.</i></p><p class=\"list_paragraph\"><i>10.\tSegundo o relatório do GT/Segecex (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/76620160\" target=\"_blank\">Processo 000.766/2016-0</a>) , outro fator a ser avaliado para efeito da proposição de medidas de constrição patrimonial se refere à possibilidade de sucesso em razão da implementação da medida. Sob essa perspectiva, em comunicação, na Sessão Plenária de 12/8/2020, o Min. Benjamin Zymler apresentou os riscos enfrentados pela AGU para dar efetividade a ações de arresto, em especial a não admissão de acórdãos sujeitos a recursos como fundamento para o ajuizamento da ação cautelar. </i></p><p class=\"list_paragraph\"><i>11.\tEm outras oportunidades, o Tribunal tem destacado dificuldades de ordem prática na implementação dessas medidas, como, por exemplo: (i) os elevados esforços envolvidos na instrução processual e na operacionalização dessas ações; (ii) o risco de sua reversão no Poder Judiciário, haja vista decisões ora confirmando, ora suspendendo deliberações do TCU; (iii) a sua baixa efetividade no tocante a pessoas físicas, em face dos substanciais danos em apuração; (iv) a necessidade de harmonizar a garantia à livre disposição do direito de propriedade, a tutela do patrimônio público e os princípios da eficiência e da razoável duração do processo; (v) as dificuldades enfrentadas pelas unidades técnicas para localizar e avaliar os bens dos responsáveis, bem como para tratar os direitos de terceiros de boa-fé que acabam sendo atingidos pelas restrições patrimoniais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/735/2019/Plenário\" target=\"_blank\">Acórdão 735/2019-TCU-Plenário</a>, rel. Min. Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1657/2019/Plenário\" target=\"_blank\">Acórdão 1657/2019-TCU-Plenário</a>, rel. Min. Benjamin Zymler) .</i></p><p class=\"list_paragraph\"><i>12.\tOutrossim, o Tribunal tem sopesado os reflexos da adoção do arresto e/ou da indisponibilidade dos bens: retarda consideravelmente a própria condenação; eleva os esforços para instrução processual; incrementa os custos do controle; compromete a possibilidade de alocação dos recursos nas instruções de processos e em novas fiscalizações (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1657/2019/Plenário\" target=\"_blank\">Acórdão 1657/2019-TCU-Plenário</a>, rel. Min. Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Segunda Câmara</a>, rel. Min. Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6242/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6242/2013-TCU-Segunda Câmara</a>, rel. Min. Aroldo Cedraz) .</i></p><p class=\"list_paragraph\"><i>13.\tPor oportuno, releva notar que o arresto pode obstaculizar o ajuizamento da ação de execução por parte da AGU. Consoante reza o art. 308 do Novo Código de Processo Civil, na hipótese de concessão da tutela cautelar requerida, o pedido principal terá de ser formulado pelo autor no prazo de trinta dias, caso em que será apresentado nos mesmos autos em que deduzido o pedido de tutela cautelar. Na situação sob análise, a condenação em débito ainda não transitou em julgado; logo, o mais provável seria a não propositura da ação principal no prazo determinado pelo CPC, o que ocasionaria prejuízos à União em razão de eventual condenação em honorários. Por fim, é preciso recapitular que, uma vez proferida a condenação e constituído o título executivo, o próprio rito da ação de execução admite a penhora como medida executiva propriamente dita e, por isso, de maior eficácia.</i></p><p class=\"list_paragraph\"><i>14. \tNo que se refere à necessidade para a concessão da medida (periculum in mora) , é preciso demonstrar os atos praticados contra o credor, ou sua probabilidade, não sendo suficiente o temor genérico desse risco, ou seja, a mera possibilidade teórica de ocorrência de dilapidação patrimonial fraudulenta. </i></p><p class=\"list_paragraph\"><i>15.\tIgualmente, a magnitude do dano por si só não se revela um parâmetro adequado a fundamentar a concessão do arresto, sendo necessário complementar tal fundamento com informações adicionais a respeito da gestão do patrimônio das empresas e das pessoas físicas, a exemplo: bens suficientes à satisfação do dano, costumes financeiros dos devedores, atos de desfazimento de bens etc. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4068/2020/Plenário\" target=\"_blank\">Acórdão 4068/2020-TCU-Plenário</a>, Rel. Min. Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3232/2020/Plenário\" target=\"_blank\">Acórdão 3232/2020-TCU-Plenário</a>, Rel. Min. Augusto Sherman; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/194/2019/Plenário\" target=\"_blank\">Acórdão 194/2019-TCU-Plenário</a>, Rel. Min. Ana Arraes) . </i></p><p class=\"list_paragraph\"><i>16.\t Em relação ao risco concreto, este Tribunal tem ponderado sobre o descabimento do arresto quando não há uma avaliação objetiva sobre os riscos de dilapidação do patrimônio do responsável (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2021/Plenário\" target=\"_blank\">Acórdão 2063/2021-TCU-Plenário</a>, Rel. Min. Bruno Dantas) . Nesses casos, os esforços do controle devem ser direcionados para assegurar a celeridade da condenação.</i></p><p class=\"list_paragraph\"><i>17.\tNo caso em apreço, a deliberação recorrida não registra razões ou indícios suficientes a demonstrar o risco concreto de frustração à futura ação executiva. Por sua vez, dada a probabilidade de insucesso na implementação da medida constritiva e não preenchido o requisito periculum in mora, não há riscos imediatos à efetividade da condenação proferida pelo Tribunal, e, portanto, inexistem óbices à concessão do efeito suspensivo ao recurso de reconsideração.</i></p><p class=\"list_paragraph\"><i>18.\tAnte o exposto, submeto os autos à consideração superior, proponho:</i></p><p class=\"list_paragraph\"><i>a) dar provimento ao presente agravo, de modo a estender o efeito suspensivo também ao comando expresso no subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>;</i></p><p class=\"list_paragraph\"><i>b) informar a Advocacia-Geral da União da extensão do efeito suspensivo à medida de arresto;</i></p><p class=\"list_paragraph\"><i>c) retornar o processo a esta secretaria para exame de mérito dos recursos de reconsideração.\"</i></p><p><i>Ato contínuo, o Ministro Raimundo Carreiro, por intermédio do despacho acostado à peça 230, solicitou a oitiva do MP de Contas para se manifestar sobre os termos do agravo (peça 206) </i></p><p><b><i>II</i></b></p><p><i>\tO Ministério Público de Contas da União, pelos motivos a seguir expostos, manifesta-se de acordo com o exame empreendido pelo auditor da Secretaria de Recursos, no sentido de o Tribunal \"conhecer do agravo interposto pelas Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e Construtora Queiroz Galvão S.A., por preencher os requisitos de admissibilidade aplicáveis à espécie, nos termos do art. 289 do Regimento Interno/TCU, para, no mérito, negar-lhe provimento\".</i></p><p><i>\tNesse sentido, impõe-se destacar que o cerne do agravo interposto pelas recorrentes versa sobre a aplicação do efeito suspensivo no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>.</i></p><p><i>\tQuanto a este ponto, a análise promovida pelo auditor-instrutor foi precisa, discorreu sobre a jurisprudência majoritária dessa Corte de Contas e sobre a possiblidade de o Tribunal não conferir o efeito suspensivo a decisões que possuam natureza cautelar, similares àquela contida no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>. Nesse sentido, é digno de nota o seguinte excerto daquele exame:</i></p><p><i>\"20.\tReitera-se que o entendimento do TCU, como regra, não tem conferido efeito suspensivo aos itens do acórdão que veiculam medidas de natureza cautelar, seguindo a previsão contida no art. 1.012, § 1º, do Código de Processo Civil, aplicado subsidiariamente por esta Corte de Contas.</i></p><p><i>21.\tAs medidas pautadas no poder geral de cautela buscam garantir a eficácia do acórdão, a fim de assegurar o resultado útil do processo. Dessa forma, a regra geral que confere efeito suspensivo não deve se sobrepor à regra do poder geral da tutela.</i></p><p><i>22.\tNesse sentido, encontra-se o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1681/2021/Plenário\" target=\"_blank\">Acórdão 1681/2021-TCU-Plenário</a>, Relator Ministro Bruno Dantas, que traz o seguinte enunciado:</i></p><p><i>O efeito suspensivo do recurso de reconsideração não se aplica ao item do acórdão recorrido que solicita à Advocacia-Geral da União a adoção das medidas necessárias ao arresto de bens dos responsáveis julgados em débito pelo TCU (art. 61 da Lei 8.443/1992) , salvo em casos excepcionais devidamente fundamentados. (Jurisprudência Selecionada) </i></p><p><i>23.\tO mesmo entendimento foi adotado pelas seguintes decisões: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>, Relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1609/2017/Plenário\" target=\"_blank\">Acórdão 1609/2017-TCU-Plenário</a>, Relator Ministro Augusto Sherman e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1476/2016/Plenário\" target=\"_blank\">Acórdão 1476/2016-TCU-Plenário</a>, Relator Walton Alencar Rodrigues.\"</i></p><p><i>Por sua vez, o exame empreendido pelo titular da Serur, muito embora traga em seu bojo válidas considerações acerca da constrição cautelar de bens, vai além do objeto do agravo - aplicação do efeito suspensivo - e discorre sobre a adequação, ou não, da determinação contida no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>. Tais considerações, segundo entende o MP de Contas, devem ser avaliadas apenas por ocasião da apreciação dos recursos de reconsideração já interpostos pelas empresas responsáveis. </i></p><p><b><i>III</i></b></p><p class=\"tCU_-_Epígrafe\"><i>\tAnte o exposto, o MP de Contas manifesta-se de acordo com a proposta de encaminhamento apresentada pelo auditor da Secretaria de Recursos, no sentido de o Tribunal \"conhecer do agravo interposto pelas Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e Construtora Queiroz Galvão S.A., por preencher os requisitos de admissibilidade aplicáveis à espécie, nos termos do art. 289 do Regimento Interno/TCU, para, no mérito, negar-lhe provimento\".</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flávio Porpino Cabral de Melo (23.562-D/OAB-PE), Djalma Souto Maior Paes Junior (6.327/OAB-PE) e outros, representando Companhia Pernambucana de Saneamento; Manoel Luiz de França Neto (17605/OAB-PE), Marcio Blanc Mendes (979B/OAB-PE) e outros, representando João Bosco de Almeida; Alexandre Aroeira Salles (28.108/OAB-DF), Patrícia Guercio Teixeira Delage (35148/OAB-DF) e outros, representando Construtora Norberto Odebrecht S.A; Alexandre Aroeira Salles (28.108/OAB-DF), Patrícia Guercio Teixeira Delage (35148/OAB-DF) e outros, representando Construtora Queiroz Galvão S.A; Alexandre Aroeira Salles (28.108/OAB-DF), Patrícia Guercio Teixeira Delage (35148/OAB-DF) e outros, representando Construtora OAS S.A. Em Recuperação Judicial. ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SUMÁRIO: AGRAVO INTERPOSTO EM FACE DE DECISÃO MONOCRÁTICA DO RELATOR QUE, AO APRECIAR A ADMINISSIBILIDADE DE RECURSO DE RECONSIDERAÇÃO, NÃO CONCEDEU EFEITO SUSPENSIVO A SUBITEM DO ACÓRDÃO RECORRIDO QUE, POR INTERMÉDIO DO MINISTÉRIO PÚBLICO JUNTO AO TCU, SOLICITOU À AGU A ADOÇÃO DAS DEVIDAS PROVIDÊNCIAS PARA O ARRESTO DOS BENS DOS RESPONSÁVEIS, NOS TERMOS DO ART. 61 DA LEI ORGÂNICA DO TCU. CONHECIMENTO. IMPROCEDÊNCIAS DOS ARGUMENTOS INVOCADOS PELOS AGRAVANTES. NÃO PROVIMENTO. DESCONSTITUIÇÃO, DE OFÍCIO, DO SUBITEM QUE DETERMINOU A ADOÇÃO DE MEDIDA CAUTELAR, EM VIRTUDE DAS PONDERAÇÕES QUE TÊM SIDO TRAZIDAS PELA AGU A ESTE TRIBUNAL, ATÉ QUE O TCU DELIBERE SOBRE AS CONCLUSÕES DO GRUPO DE TRABALHO CONSTITUÍDO PARA ESTUDAR A MATÉRIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM).", "VOTO": "<p>Tratam os autos, nesta fase processual, de agravo interposto por Construtora Queiroz Galvão S.A., Construtora Norberto Odebrecht S.A. e Construtora OAS S.A. em face de decisão monocrática exarada pelo Ministro Benjamin Zymler que, em sede de exame de admissibilidade de recurso de reconsideração interposto pelas referidas empresas contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas, não concedeu efeito suspensivo ao seu subitem 9.6, pelo qual o Tribunal solicitou providências à Advocacia-Geral da União (AGU) para ajuizamento de ação cautelar de arresto em desfavor das ora agravantes (peça 204) .</p><p>Aludido acórdão foi prolatado nestes autos de Tomada de Contas Especial instaurada em razão do superfaturamento nas obras de construção do Sistema Adutor Pirapama, no estado de Pernambuco, objeto do Contrato CT.OS.07.0.0467. Pelo citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, o Tribunal julgou irregulares as contas das referidas empresas, condenou-as à reparação de dano ao erário (subitem 9.2) e lhes aplicou multa (subitem 9.3) , além de, como disse antes, solicitar à AGU as medidas necessárias ao arresto dos seus bens (subitem 9.6) . </p><p>Posteriormente à prolação da decisão monocrática ora impugnada, o Ministro Benjamin Zymler declarou o seu impedimento (peça 217) , motivo pelo qual houve novo sorteio de relator, tendo sido sorteado para o feito o Ministro Raimundo Carreiro, a quem tive a honra de suceder no cargo de Ministro desta Corte de Contas e, por consequência, na relatoria deste processo (peça 218) .</p><p>Nos termos do art. 1.012 da Lei 13.105/2015 (CPC) , aplicado subsidiariamente aos processos do Tribunal por força da Súmula TCU 103 e do art. 298 do Regimento Interno, e apoiada na jurisprudência majoritária desta Corte, no sentido de que não cabe efeito suspensivo a item que determina medida cautelar para o arresto de bens (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1681/2021/Plenário\" target=\"_blank\">Acórdão 1681/2021-TCU-Plenário</a>, Relator Ministro Bruno Dantas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2237/2019/Plenário\" target=\"_blank\">Acórdão 2237/2019-TCU-Plenário</a>, Relator Ministro Augusto Nardes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1609/2017/Plenário\" target=\"_blank\">Acórdão 1609/2017-TCU-Plenário</a>, Relator Ministro Augusto Sherman e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1476/2016/Plenário\" target=\"_blank\">Acórdão 1476/2016-TCU-Plenário</a>, Relator Walton Alencar Rodrigues) , a instrução da Serur propôs o conhecimento, mas o não provimento do agravo (peça 224) , no que foi acompanhada pelo seu Diretor (peça 225) e pelo Ministério Público junto ao TCU, representado pelo Procurador Júlio Marcelo de Oliveira (peça 233) .</p><p>O Secretário da Serur divergiu e propôs o conhecimento e provimento do agravo, a fim de que seja concedido efeito suspensivo ao subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a>, por entender que não está demonstrado o perigo da demora, porquanto não foram indicados atos do ora agravante que revelem risco ao credor decorrente de dilapidação patrimonial fraudulenta, o que, no seu entender, contraria a jurisprudência do TCU que exige essa demonstração (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2063/2021/Plenário\" target=\"_blank\">Acórdão 2063/2021-TCU-Plenário</a>, rel. Min. Bruno Dantas) .</p><p class=\"list_Paragraph\">Passo a decidir. </p><p class=\"list_Paragraph\">Não há como acolher o argumento dos agravantes no sentido de que este Tribunal de Contas não poderia negar o efeito suspensivo em nenhuma hipótese, conforme já teria sido decidido pelo STF no MS 34.709. A decisão prolatada na citada ação judicial foi de natureza monocrática, da lavra do Ministro Ricardo Lewandowski, e dizia respeito a decisão do TCU que deixou de dar efeito suspensivo a item do de Acórdão que conferiu natureza cautelar à <b>sanção</b> de declaração de inidoneidade de uma empresa, o que difere substancialmente do presente caso que trata de decisão que, por intermédio do Ministério Público junto ao Tribunal de Contas da União, solicitou à Advocacia-Geral da União as medidas necessárias ao arresto dos bens dos responsáveis julgados em débito, nos termos do art. 61 da Lei 8.443/1992. </p><p class=\"list_Paragraph\">Por outro lado, os recursos previstos na Lei Orgânica do TCU são instrumento de impugnação de decisões de mérito. Admitir o efeito suspensivo de um recurso interposto contra uma decisão cautelar é aniquilar a própria cautelar que, a rigor, nunca terá eficácia alguma. </p><p class=\"list_Paragraph\">Eis a razão pela qual o inciso V do § 1º do art. 1.012 do Código de Processo Civil previu a não incidência do efeito suspensivo da apelação relativamente a decisões que confirmam, concedem ou revogam tutela provisória. Essa observação é importante, pois, nos termos do art. 15 do CPC, na ausência de normas que regulem processos eleitorais, trabalhistas ou administrativos, as disposições deste Código lhes serão aplicadas supletiva e subsidiariamente. </p><p class=\"list_Paragraph\">De qualquer modo, essa discussão tem pouca utilidade prática, pois medidas cautelares são admitidas em qualquer fase do processo, inclusive na recursal e até mesmo na fase de execução, conforme expressamente autoriza o art. 318 do CPC. Desse modo, ainda que se concedesse efeito suspensivo em relação ao subitem 9.6, nada impediria esta Corte de, nesta fase recursal prolatar nova medida cautelar, desde que atendidos os seus pressupostos. </p><p class=\"list_Paragraph\">Por outro lado, não procede o segundo argumento dos agravantes, acolhido pelo Titular da Serur, no sentido de que, de acordo com a jurisprudência do TCU, é inconveniente a adoção do arresto quando não há avaliação objetiva sobre os riscos de dilapidação patrimonial pelo responsável. </p><p class=\"list_Paragraph\">O tema não é novo nesta Casa, mas a jurisprudência não é uniforme, pois há decisões que exigiram a demonstração dos riscos de dilapidação do patrimônio do responsável, conforme citado pelo Secretário da Serur, mas há também decisões que não a exigiram, por adotar a tese do perigo da demora presumido, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2316/2021/Plenário\" target=\"_blank\">Acórdão 2316/2021-TCU-Plenário</a>, relator Ministro Bruno Dantas, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1876/2018/Plenário\" target=\"_blank\">Acórdão 1876/2018-TCU-Plenário</a>, relator Ministro-Substituto André Luís de Carvalho. </p><p class=\"list_Paragraph\">No âmbito do STF, a matéria foi apreciada pela Ministra Rosa Weber, em sede liminar, no Mandado de Segurança 34.446, impetrado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2428/2016/Plenário\" target=\"_blank\">Acórdão 2428/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, oportunidade na qual a relatora afirmou a desnecessidade de demonstração do risco de dilapidação do patrimônio do responsável, tendo, portanto, adotado o denominado \"perigo da demora presumido\". Destaco, para maior clareza, o seguinte trecho da decisão de Sua Excelência:</p><p class=\"list_Paragraph\">43. Corrobora esse raciocínio a compreensão de que o risco de inviabilização do ressarcimento ao erário, ínsito à previsão do art. 44, § 2º, da Lei 8.443/1992, não exige prova de que a pessoa sob fiscalização do Tribunal de Contas da União esteja efetivamente praticando atos de desbaratamento patrimonial. Exigir prova nesse sentido esvaziaria a medida em tela, pois, até a colheita de elementos comprobatórios da prática de atos de dissipação do patrimônio, este já estaria parcial ou totalmente comprometido, de molde a prejudicar a consecução do objetivo do dispositivo em comento, qual seja, o de preservar a utilidade de futuros pronunciamentos do TCU. </p><p class=\"list_Paragraph\">\tPortanto, com as devidas vênias a quem entende de modo diverso, alinho-me à compreensão externada pela Ministra Rosa Weber e por vários precedentes deste Tribunal e também entendo que não se requer a demonstração do risco de dilapidação do patrimônio do responsável para a adoção da medida cautelar de indisponibilidade de bens nem para o arresto. </p><p class=\"list_Paragraph\">Não obstante o exposto até aqui, é preciso reconhecer que tanto a indisponibilidade de bens decretada diretamente pelo TCU, com fundamento no § 2° do art. 44 de sua Lei Orgânica, quanto o arresto de bens previsto no art. 61 da referida lei têm sido objeto de reflexões nesta Corte de Contas, em face principalmente de alterações promovidas pelo novo Código de Processo Civil sobre o assunto, conforme tem sido ponderado por alguns jurisdicionados e pela Advocacia-Geral da União junto a esta Corte.</p><p class=\"list_Paragraph\">Na Sessão Plenária de 11.05.2022, tive a oportunidade de submeter a esse Colegiado o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2499420120\" target=\"_blank\">Processo 024.994/2012-0</a>, no qual foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1012/2022/Plenário\" target=\"_blank\">Acórdão 1012/2022-TCU-Plenário</a>. Naquela assentada fiz constar de meu voto relevantes informações que foram prestadas pela AGU sobre o assunto, que merecem ser reproduzidas nesta data, com o seguinte teor:</p><p class=\"list_Paragraph\"> (...) nos dias atuais, é processualmente inviável o ajuizamento de medidas cautelares de arresto dos bens dos responsáveis julgados em débito pelo TCU, com fundamento no art. 61 da Lei nº 8.443/92, e que, quando a Corte de Contas realizar esse tipo de solicitação, esta instituição deve avaliar o cabimento de outras ações com caráter principal - e autônomo - para a adequada defesa do patrimônio público, observando: </p><p class=\"list_Paragraph\">\"... (a) o grau de maturidade das investigações e da prova, </p><p class=\"list_Paragraph\"> (b) a relevância do caso, inclusive sob o aspecto financeiro, </p><p class=\"list_Paragraph\"> (c) a existência de risco de prescrição, e, ainda, </p><p class=\"list_Paragraph\"> (d) a compreensão de que as ações judiciais pela prática de ato de improbidade administrativa, assim como outras ações eventualmente cabíveis, não podem ser tratadas como sucedâneo do processo cautelar de arresto previsto no art. 61 da Lei nº 8.443/92.</p><p class=\"list_Paragraph\">\tAinda naquela oportunidade, esclareci que essas conclusões da AGU tiveram por base o Despacho n. 16473/2019/PGU/AGU reproduzido na Nota n. 02022/2020/PGU/AGU da qual extraí o seguinte trecho:</p><p class=\"list_Paragraph\">3. O tema tratado neste expediente (solicitação de ajuizamento de medida cautelar de arresto dos bens dos responsáveis julgados em débito pelo TCU, nos termos do art. 61 da Lei nº 8.443/92) há tempos é objeto de preocupação no âmbito deste Departamento, e inclusive já resultou na fixação de orientações que indicavam a possibilidade de ajuizamento dessas medidas (E-mail Circular PGU-2014/041, de 12/12/2014, que divulgou, como orientação geral, o Parecer n. 89/2014-EMLPO-EAO/DPP/PGU/AGU, produzido no NUP 00405.005484/2014-34) . </p><p class=\"list_Paragraph\">4. A casuística, todavia, especialmente após o advento do novo CPC, tem revelado a não aceitação, pelo Poder Judiciário, dessas medidas cautelares de arresto, e isso basicamente pelo fato de que, nesses casos, não há uma ação judicial principal ajuizada no intervalo de 30 dias após a obtenção ou cumprimento da cautela eventualmente deferida, mas sim, se cuida de medida cautelar destinada a resguardar ou assegurar o resultado de futura execução judicial de acórdão do TCU já proferido mas ainda passível de recurso administrativo ou, então, de acórdão condenatório a ser proferido que, somente no futuro - mas certamente em prazo superior a 30 dias - poderá justificar o ajuizamento de ação de cobrança ou ação executiva. </p><p class=\"list_Paragraph\">5. E essas questões foram bem apreendidas na NOTA n. 00725/2019/PGU/AGU (sequencial 29) , assim como na NOTA n. 00005/2019/COAPRO-EXT/PRU4R/PGU/AGU (sequencial 27) , essa última inclusive apontando casos em que houve insucesso da medida ajuizada pela União, remanescendo discussão sobre a verba honorária a ser paga pelo ente público. Ou seja, relata caso em que o ajuizamento dessa medida de arresto, que foi rejeitada pelo não cabimento, ainda causou ou causará prejuízo à União pela sua condenação ao pagamento de honorários em favor da parte contrária. </p><p class=\"list_Paragraph\">6. Esse entendimento sobre o tema, por assim dizer, vai ao encontro do teor da Súmula 482 do STJ (A falta de ajuizamento da ação principal no prazo do art. 806 do CPC acarreta a perda da eficácia da liminar deferida e a extinção do processo cautelar) e acaba por albergar a compreensão quanto ao não cabimento de medidas cautelares autônomas - como é o caso da medida cautelar de arresto dos bens dos responsáveis julgados em débito pelo TCU, nos termos do art. 61 da Lei nº 8.443/92 -, entendimento esse reforçado pelo STJ, especialmente agora após o novo CPC, como se observa, exemplificativamente, dos seguintes julgados:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">8. Essa inviabilidade processual aqui destacada não é sinônimo, todavia, de que os órgãos de execução vinculados a esta Procuradoria-Geral deverão permanecer inertes quando se depararem com solicitações de ajuizamento de medida cautelar de arresto dos bens dos responsáveis julgados em débito pelo TCU, nos termos do art. 61 da Lei nº 8.443/92. </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">10. Em outras palavras, muito embora com o atual cenário legislativo e jurisprudencial se vislumbre a inviabilidade processual de ajuizamento de medidas cautelares de arresto dos bens dos responsáveis julgados em débito pelo TCU, nos termos do art. 61 da Lei nº 8.443/92, os órgãos de execução da PGU, quando se depararem com essas solicitações advindas do TCU, deverão examinar o cabimento de alguma outra medida judicial para adequadamente tutelar o patrimônio público e, se for o caso, ajuizar as medidas cabíveis.</p><p class=\"list_Paragraph\">\tComo se vê, a AGU apresentou relevantes questões que merecem toda a atenção desta Corte de Contas, a fim de que as estratégias de controle sejam as mais eficientes. </p><p class=\"list_Paragraph\">\tAdicionalmente, o Titular da Serur informa que a Segecex constituiu Grupo de Trabalho - GT/Segecex para estudar e sugerir ações que possibilitem o incremento da efetividade das medidas de indisponibilidade e de arresto de bens previstas, respectivamente, nos arts. 44, §2°, e 61 da Lei 8.443/1992 (Lei Orgânica do TCU - LOTCU) , mas que, até o momento, não há deliberação do Tribunal sobre o assunto. </p><p class=\"list_Paragraph\">\tPortanto, considerando todas as ponderações que a AGU tem feito sobre o tema e considerando ainda a existência de grupo de trabalho sobre o assunto, entendo prudente tornar insubsistente o subitem 9.6. </p><p class=\"list_Paragraph\">\tEsclareço que deixo de conceder o efeito suspensivo pleiteado por entender incoerente a sua concessão relativamente a uma medida cautelar, dada a própria natureza da cautelar. Ou seja, nos casos em que o Tribunal entender que a cautelar não precisa ser aplicada imediatamente, a medida a meu ver mais acertada não é a sua suspensão, mas sim a sua revogação. Dois são os motivos para tanto:</p><p class=\"list_Paragraph\">\t- Primeiro, se o TCU entender que não é necessária a imediata aplicação da cautelar é porque reconhece que não há o perigo da demora. E, se não há o perigo da demora, não há um dos pressupostos da medida cautelar, o que, desse modo, requer a sua revogação.</p><p class=\"list_Paragraph\">\t- Segundo, medidas cautelares podem ser revogadas de ofício, sempre que não mais se justificarem.</p><p class=\"list_Paragraph\">Penso ser esse o caso, motivo pelo qual entendo que o subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1537/2020/Plenário\" target=\"_blank\">Acórdão 1537/2020-TCU-Plenário</a> deve ser revogado, na linha do que decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1012/2022/Plenário\" target=\"_blank\">Acórdão 1012/2022-TCU-Plenário</a>, de minha relatoria, em virtude das ponderações da AGU e das preocupações que têm sido externadas também pelos ministros desta Casa, até que esta Corte de Contas delibere sobre as conclusões apresentadas pelo grupo de trabalho constituído para estudar esse assunto. </p><p class=\"tCU_-_Epígrafe\">Em face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à consideração do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797832", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797832", "EXTENSAOARQUIVO": "doc"}