{"KEY": "ACORDAO-COMPLETO-2540797", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1818/2022 ATA 31/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1818", "ANOACORDAO": "2022", "NUMATA": "31/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1818/2022/Plenário\" target=\"_blank\">Acórdão 1818/2022-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Epígrafe_0\">Considerando que o presente processo trata de monitoramento das determinações proferidas pelos itens 9.1 a 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>, cuidando ali de auditoria operacional sobre as políticas e ações federais para o esgotamento sanitário;</p><p class=\"tCU_-_Epígrafe_0\">Considerando que, após a análise final do feito, o Auditor Federal Marcelo Cardoso Soares lançou o seu parecer conclusivo à Peça 46, com a anuência dos dirigentes da Secex-Agroambiental (Peça 47 e 48) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_0\">\" (...) <i>HISTÓRICO</i></p><p class=\"list_Paragraph\"><i>2\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a> foi prolatado nos seguintes termos (peça 5) :</i></p><p><i>\t9.1. determinar ao Ministério das Cidades, com fundamento no art. 250, inciso II, do Regimento Interno do TCU (RITCU) , que: </i></p><p><i>9.1.1 implemente a sistemática de avaliação dos resultados de suas intervenções em esgotamento sanitário, de modo a permitir o cumprimento do art. 50, incisos I e II, da Lei nº 11.445/2007 e do art. 11, inciso XII, do Anexo I, do Decreto nº 4.665/2003; </i></p><p><i>9.1.2. apresente ao TCU, no prazo de até 180 dias, o devido plano de ação para a implementação dessa medida, com a definição dos responsáveis e dos prazos para cada uma das ações previstas no referido plano; </i></p><p><i>\t9.2. determinar ao Ministério das Cidades, com fulcro no art. 250, inciso III, do RITCU, que:</i></p><p><i> 9.2.1. implemente mecanismos voltados à garantia da qualidade e da confiabilidade das informações obtidas nas avaliações dos resultados de suas intervenções e estabeleça providências a serem adotadas nos casos de empreendimentos cujo desempenho esteja aquém do esperado;</i></p><p><i>9.2.2. promova parcerias com as entidades reguladoras, os órgãos estaduais de meio ambiente e o ministério público para viabilizar a fiscalização da operação e manutenção dos empreendimentos financiados com recursos federais, ao longo da vida útil desses empreendimentos, segundo os critérios de avaliação padronizados; </i></p><p><i>9.2.3. intensifique a articulação entre as empresas de saneamento, os municípios e o ministério público e estimule a troca de experiências sobre boas práticas e programas de identificação de lançamentos irregulares e de incentivo à adequada interligação de moradias às redes coletoras;</i></p><p><i> 9.2.4. promova a inserção no Sistema Nacional de Informações em Saneamento Básico (SINISA) de indicadores que possibilitem a mensuração da população com rede disponível, mas não conectada à rede pública; </i></p><p><i>9.2.5. promova a discussão entre os diversos atores nessa área sobre a possibilidade de instituição da cobrança de tarifa de esgoto, diante da disponibilidade da rede, ainda que o usuário não tenha realizado a ligação de sua residência, considerando, para tanto, a utilização potencial do aludido serviço público, nos termos dos arts. 77 a 79 do Código Tributário Nacional; </i></p><p><i>9.2.6. informe as razões e as justificativas para a desclassificação do projeto aos proponentes que tiverem projetos rejeitados nos processos de seleção de empreendimentos no Programa de Aceleração do Crescimento (PAC) , por meio de ofício ou por meio eletrônico;</i></p><p><i>9.2.7. apresente ao TCU, no prazo de até 180 dias, o devido plano de ação para a implementação dessas medidas, com a definição dos responsáveis e dos prazos para cada uma das ações previstas no referido plano, além do correspondente cronograma para o efetivo cumprimento de metas, parciais e total, relacionadas com todo o programa de esgotamento sanitário no País; </i></p><p><i>\t9.3. determinar ao Comitê Gestor do Programa de Aceleração do Crescimento e ao Ministério das Cidades que: </i></p><p><i>9.3.1. elaborem as seleções de projetos de engenharia para as obras de esgotamento sanitário com recursos não onerosos direcionadas especificamente para municípios com níveis mais desfavoráveis dos critérios previstos no art. 48, incisos IV e IX, da Lei nº 11.445/2007 e no art. 54, incisos IV e IX, do Decreto nº 7.217/2010, incluindo nessas seleções a previsão do apoio institucional necessário para viabilizar a elaboração desses projetos de engenharia; </i></p><p><i>9.3.2. apresentem conjuntamente ao TCU, no prazo de até 180 dias, o devido plano de ação para a implementação dessa medida, com a definição dos responsáveis e dos prazos para cada uma das ações previstas no referido plano; </i></p><p><i>\t9.4. determinar à Casa Civil da Presidência da República que: </i></p><p><i>9.4.1. institucionalize instância interministerial de coordenação, articulação e integração entre os atores responsáveis pelas principais ações na área de saneamento básico, a exemplo da Sala de Coordenação e Acompanhamento da Política de Saneamento Básico prevista no Plano Nacional de Saneamento Básico (Plansab) ; </i></p><p><i>9.4.2. defina de forma consolidada os limites de atuação dos órgãos e instituições federais que possuem competências para fomentar melhorias nos sistemas de esgotamento sanitário, inclusive quanto ao perfil dos municípios a serem atendidos; </i></p><p><i>9.4.3. apresente ao TCU, no prazo de até 180 dias, o devido plano de ação para a implementação dessas medidas, com a definição dos responsáveis e dos prazos para cada uma das ações previstas no referido plano; </i></p><p><i>\t9.5. determinar à Secretaria do Programa de Aceleração do Crescimento, do Ministério do Planejamento, Desenvolvimento e Gestão que: </i></p><p><i>9.5.1. disponibilize, no prazo de 60 (sessenta) dias, o acesso às atas do Comitê Gestor do PAC (CGPAC) no site do programa (http://www.pac.gov.br/) , com base no art. 6º, I, da Lei nº 12.257/2011; </i></p><p><i>9.5.2. torne público, no prazo de 60 (sessenta) dias, os critérios, as motivações e as justificativas para a seleção, remoção e inclusão dos empreendimentos de esgotamento sanitário no PAC, a exemplo das informações contidas nas Notas Técnicas SNSA/MCidades nos 132/2013 e 793/2013 e na seleção realizada em 27/8/2015 (Ata CGPAC) , com a justificativa do Ministério das Cidades para inclusão de obras de esgotamento sanitário;</i></p><p>\t(...) </p><p class=\"list_Paragraph\"><i>10\tA seguir, as informações sobre o cumprimento dos itens 9.2.1, 9.2.2, 9.2.3 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a> serão apresentadas e examinadas.</i></p><p><b><i>\t</i></b><i>EXAME TÉCNICO</i></p><p><i>\tItem 9.2.1</i></p><p>\t(...) </p><p><b><i>\t</i></b><i>Análise</i></p><p class=\"list_Paragraph\"><i>15\tPreliminarmente, vale mencionar que, em contato telefônico com a SNS/MDR em 25/4/2022, foi informado que a Portaria 1.320, de 28/6/2021, alterou a Portaria 693/2018 (peça 45) . </i></p><p class=\"list_Paragraph\"><i>16\tA nova portaria manteve o cerne da metodologia de avaliação de resultados introduzida pela portaria anterior, consolidada no documento \"Manual de Orientações para Avaliação de Resultados\" (peça 33, p. 35-100) . Segundo o documento, espera-se que a aplicação do método de avaliação gere \"informações sistêmicas sobre as ações executadas e os resultados alcançados, possibilitando a indicação de medidas corretivas e a reorientação das ações e programas sob sua gestão\" (peça 33, p. 37) . </i></p><p class=\"list_Paragraph\"><i>17\tA responsabilidade pela execução da avaliação de resultados é do ente federado ou prestador de serviços que recebeu os recursos para realização da obra de saneamento (art. 7º da Portaria 693/2018) . Essa execução pode ser feita das seguintes formas (peça 33, p. 37) :</i></p><p><i>a) direta: quando a equipe responsável pela avaliação for composta exclusivamente por pessoas do quadro próprio do compromissário/tomador; </i></p><p><i>b) indireta: quando a equipe responsável pela avaliação for contratada e não for composta por pessoas do quadro próprio do compromissário/tomador; </i></p><p><i>c) mista: quando o compromissário/tomador dispuser de equipe de avaliação e contar com o apoio apenas pontual de profissionais contratados.</i></p><p class=\"list_Paragraph\"><i>18\tO relatório final de avaliação deve contemplar o seguinte conteúdo mínimo (art. 13) :</i></p><p><i>I - apresentação geral; </i></p><p><i>II - apresentação da avaliação; </i></p><p><i>III - apresentação de todos os elementos que compõem o método de avaliação, em especial a estrutura lógica da intervenção e os indicadores de produto, de resultado intermediário e de resultado final, relacionados nos anexos do Manual de Orientações para Avaliação de Resultados, conforme o caso; </i></p><p><i>IV - análise dos resultados da intervenção; </i></p><p><i>V - relato do processo de avaliação; </i></p><p><i>VI - considerações finais.</i></p><p class=\"list_Paragraph\"><i>19\tO relatório final da avaliação deve ser entregue ao agente financeiro responsável pelo repasse dos recursos utilizados na intervenção, que ficará responsável por analisar a compatibilidade e a aderência das despesas empregadas na avaliação com o que foi previsto no termo de referência da proposta de avalição e do respectivo contrato. Ao mesmo tempo, as informações constantes na estrutura lógica da intervenção e nas fichas dos indicadores de todas as avaliações realizadas serão encaminhadas ao MDR por meio de banco de dados consolidado pelo agente financeiro.</i></p><p class=\"list_Paragraph\"><i>20\tVale notar que, quando da realização da auditoria, já existia minuta de portaria do então Ministério das Cidades tratando da avaliação de resultados pós-intervenção em empreendimentos realizados por meio de programas sob sua gestão. Quanto a isso, o relatório de auditoria registrou o seguinte (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>, peça 51, p. 26-27) :</i></p><p><i>Alguns aspectos chamam atenção na minuta de portaria. Não há previsão de procedimentos de controle de qualidade ou de fiscalização por parte do MCidades em relação às avaliações realizadas pelo ente federado ou prestador de serviços que recebeu recursos para executar as intervenções. Dessa forma, existe o risco de que essas avaliações não reflitam adequadamente os resultados alcançados pelos empreendimentos, prejudicando seu objetivo primordial.</i></p><p class=\"list_Paragraph\"><i>21\tNa atual sistemática, também não foi identificada a existência de procedimentos de controle de qualidade ou de fiscalização das avaliações por parte do MDR. O mais próximo, no sentido de garantir a precisão e independência dos resultados, é a orientação do manual de que \"todo o processo de avaliação deve ser acompanhado pelo compromissário/tomador e, preferencialmente, pela sociedade, para estabelecer e manter a transparência do processo avaliativo e para minimizar eventuais conflitos existentes sobre os resultados\" (peça 33, p. 39) . Todavia, tal medida não pode ser considerada satisfatória em relação ao que foi determinado no item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>22\tAo mesmo tempo, não há previsão de providências no caso de empreendimentos cujos resultados estejam aquém do esperado. Note-se que a ideia não é identificar irregularidades na construção dos empreendimentos, o que seria tratado por meio de tomadas de contas especiais, mas sim eventuais problemas de desempenho na sua operação. Nesse caso, seria possível pensar em medidas como a comunicação da situação ao ente regulador responsável com a recomendação de que fosse feita uma avaliação mais aprofundada do caso para sugestão de eventuais providências corretivas.</i></p><p class=\"list_Paragraph\"><i>23\tQuanto às informações prestadas pela ANA, considera-se que a sua atuação está mais voltada para garantia da qualidade e da confiabilidade das informações tratando de questões regulatórias, o que não se aplica ao assunto em foco. </i></p><p class=\"list_Paragraph\"><i>24\tDessa forma, entende-se que o item não foi cumprido.</i></p><p><b><i>\t</i></b><i>Item 9.2.2</i></p><p>\t(...) </p><p><i>\tAnálise</i></p><p class=\"list_Paragraph\"><i>27\tDe forma geral, as informações prestadas pela SNS dão conta de mudanças promovidas pela Lei 14.026/2020 que facilitariam e ampliariam a fiscalização da operação e manutenção dos empreendimentos financiados com recursos federais. Todavia, a adição de novas previsões legais não substitui a promoção de esforços mais efetivos de fiscalização, até mesmo para dar efetividade a essas novas previsões. Quanto a isso, nem a SNS nem a ANA relataram medidas que incentivassem a formação de parcerias para viabilizar a fiscalização da operação e manutenção dos empreendimentos financiados com recursos federais ao longo da vida útil desses empreendimentos. Sendo assim, considera-se que esse item não foi cumprido.</i></p><p><b><i>\t</i></b><i>Item 9.2.3</i></p><p>\t(...) </p><p><b><i>\t</i></b><i>Análise</i></p><p class=\"list_Paragraph\"><i>32\tO item em tela originou-se da seguinte situação encontrada na auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>, peça 51, p. 28) :</i></p><p><i>100. Por não estar disposta a pagar tarifa de esgoto ou por não compreender a importância desse serviço, uma parcela da população não interliga suas residências às redes de coleta e lança os dejetos domésticos no meio ambiente sem qualquer tratamento. Essa atitude provoca impactos sanitários e ambientais e ocasiona subutilização da infraestrutura instalada e perda de receita para as empresas prestadoras de serviço.</i></p><p class=\"list_Paragraph\"><i>33\tA nova redação do art. 45 da Lei 11.445/2007 cria obrigações para entidades reguladoras e titulares dos serviços públicos que mudam significativamente o contexto da situação relatada à época da auditoria. É interessante notar que essa situação encontra paralelo na possibilidade de dispensar a formulação de deliberações por parte do TCU, conforme regulamentado pela Resolução TCU 315/2020 em seu art. 16, parágrafo único, inciso II. O comando prevê o seguinte (grifo nosso) :</i></p><p class=\"paragrafo-2\"><i>Art. 16. As determinações, ciências e recomendações, ainda que atendam, em tese, às exigências previstas na Seção II, serão expedidas apenas quando imprescindíveis às finalidades do controle e para as deficiências identificadas que, se não tratadas, comprometam a gestão.</i></p><p class=\"paragrafo-2\"><i>Parágrafo único. Entre outras hipóteses decorrentes da diretriz fixada no </i><b><i>caput</i></b><i>, o Tribunal poderá dispensar a formulação de deliberações se:</i></p><p class=\"paragrafo-2\"><i> (...) ;</i></p><p><i>II - a situação não exigir urgência no tratamento, for de menor gravidade e for favorável a tendência de que se resolva sem a imposição de medidas pelo Tribunal, notadamente em decorrência de nova regulamentação da matéria, de reestruturação administrativa da unidade, do aperfeiçoamento dos controles internos ou de outros fatores que evidenciem um contexto institucional superveniente capaz de inibir a ocorrência ou reiteração da irregularidade, ou de produzir os aprimoramentos desejados da atuação administrativa;</i></p><p class=\"list_Paragraph\"><i>34\tNo caso, entende-se que a situação se enquadra na previsão descrita acima, não mais se fazendo necessária a imposição do comando em tela. Sendo assim, a determinação não mais se aplica.</i></p><p><b><i>\t</i></b><i>Item 9.4.2</i></p><p>\t(...) </p><p><i>\tAnálise</i></p><p class=\"list_Paragraph\"><i>37\tÉ oportuno registrar trecho do relatório de auditoria que está associado a esse item (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>, peça 51, p. 32, grifo nosso) :</i></p><p><i>122. Os dois principais órgãos federais responsáveis por promover e financiar soluções de saneamento básico são a Secretaria Nacional de Saneamento Ambiental (SNSA) , do MCidades, e a Fundação Nacional de Saúde (Funasa) , vinculada ao Ministério da Saúde (MS) . De acordo com o Plansab, a primeira atua junto a municípios com população superior a 50 mil habitantes ou integrantes de Regiões Metropolitanas (RM) ou Regiões Integradas de Desenvolvimento (Ride) . Já a Funasa/MS apoia ações de saneamento em municípios com até 50 mil habitantes, áreas rurais, comunidades indígenas e quilombolas. No entanto, a distinção quanto ao porte populacional dos municípios atendidos por esses dois órgãos não está prevista em qualquer dispositivo legal, e vem sendo apresentada com algumas variações nos editais de seleção de obras do PAC, no PPA e no site do PAC, o que pode gerar incerteza entre os proponentes sobre os procedimentos que devem adotar para pleitear financiamentos. De fato, nas entrevistas realizadas em 29 cidades, diversos gestores municipais alegaram não ter clareza quanto ao perfil dos municípios atendidos pela SNSA/MCidades e pela Funasa/MS.</i></p><p class=\"list_Paragraph\"><i>38\tQuanto a isso, é interessante destacar que, conforme o art. 4º do Decreto 10.430/2020, o CISB é composto pelos seguintes membros:</i></p><p class=\"dou-paragraph\"><i>I - Ministro de Estado do Desenvolvimento Regional, que o presidirá;</i></p><p class=\"dou-paragraph\"><i>II - Ministro de Estado Chefe da Casa Civil da Presidência da República;</i></p><p class=\"dou-paragraph\"><i>III - Ministro de Estado da Saúde;</i></p><p class=\"dou-paragraph\"><i>IV - Ministro de Estado da Economia;</i></p><p class=\"dou-paragraph\"><i>V - Ministro de Estado do Meio Ambiente; e</i></p><p class=\"dou-paragraph\"><i>VI - Ministro de Estado do Turismo.</i></p><p class=\"list_Paragraph\"><i>39\tPercebe-se que os ministérios mais relevantes para o tema estão representados no CISB, inclusive o Ministério da Saúde, órgão diretor da Funasa. Além disso, o art. 3º do Decreto 10.430/2020 estabelece como um dos princípios de atuação do CISB simplificar e uniformizar os procedimentos para candidatura e acesso aos recursos federais, observados os princípios da eficiência e da transparência no uso de recursos públicos. Assim, é possível esperar que a atuação do CISB possa atenuar o risco de incerteza sobre os procedimentos a serem adotados para pleitear financiamentos federais, em vista de perfis distintos de municípios atendidos pelo agora MDR e pela Funasa. Sendo assim, entende-se que a situação é semelhante ao que foi descrito nos itens 33 e 34 acima, fazendo com que esse item não mais se aplique.</i></p><p class=\"list_Paragraph\"><i>40\tFinalmente, quanto aos itens 9.1.1, 9.1.2, 9.2.4, 9.2.5, 9.2.6, 9.2.7, 9.3.1, 9.3.2 e 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a> não foram identificados elementos que alterassem o posicionamento expresso no primeiro monitoramento. Assim, reitera-se a consideração de que as referidas deliberações foram cumpridas.</i></p><p><b><i>\t</i></b><i>CONCLUSÃO</i></p><p class=\"list_Paragraph\"><i>41\tO presente processo trata do monitoramento das deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, referente à auditoria operacional nas políticas e ações federais relativas ao serviço de esgotamento sanitário. Em particular, restou verificar o cumprimento dos itens 9.2.1, 9.2.2, 9.2.3, 9.4.1, 9.4.2, 9.4.3 e 9.5.2 do referido acórdão.</i></p><p class=\"list_Paragraph\"><i>42\tNa análise realizada nas instruções anteriores (peças 13 e 39) , foram registrados como cumpridos os itens 9.4.1 e 9.4.3. Por sua vez, o item 9.5.2 foi considerado como não mais aplicável.</i></p><p class=\"list_Paragraph\"><i>43\tNa presente instrução, foram considerados não cumpridos os itens 9.2.1 e 9.2.2. Já os itens 9.2.3 e 9.4.2 foram considerados como não mais aplicáveis.</i></p><p class=\"list_Paragraph\"><i>44\tQuanto aos itens 9.1.1, 9.1.2, 9.2.4, 9.2.5, 9.2.6, 9.2.7, 9.3.1, 9.3.2 e 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a> não foram identificados elementos que alterassem o posicionamento expresso no primeiro monitoramento. Assim, reitera-se a consideração de que as referidas deliberações foram cumpridas.</i></p><p class=\"list_Paragraph\">\t(...) </p><p class=\"list_Paragraph\"><i>46\tDessa forma, houve o cumprimento de quase 70% das determinações. Esse resultado ganha ainda mais relevância quando se consideram as mudanças institucionais ocorridas desde a realização da auditoria em 2015. Com efeito, houve a fusão dos Ministérios das Cidades e da Integração Nacional resultando no Ministério do Desenvolvimento Regional, o encerramento do Programa de Aceleração do Crescimento (PAC) e, mais recentemente, as alterações produzidas no marco legal do saneamento básico. Nesse sentido, o alto percentual de determinações cumpridas indica a relevância dos tópicos tratados na auditoria, bem como da forma como foram definidas as deliberações resultantes.</i></p><p class=\"list_Paragraph\"><i>47\tAo mesmo tempo, apenas 12% das deliberações foram consideradas não cumpridas. Quanto a isso, entende-se que o descumprimento dessas determinações não deve ensejar medidas de responsabilização por parte do TCU, já que não trataram da ocorrência de ilegalidades ou irregularidades, mas sim de medidas visando aperfeiçoar a gestão e o desempenho nas políticas e ações federais relativas ao serviço de esgotamento sanitário. Ademais, como mencionado no item anterior, houve uma série de alterações institucionais ao longo de seis anos desde a realização da auditoria, o que provavelmente prejudicou o cumprimento pleno das deliberações. Pelos mesmos motivos, entende-se que o monitoramento do cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a> deve ser encerrado. </i></p><p class=\"list_Paragraph\"><b><i>\t</i></b><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"list_Paragraph\"><i>48\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se:</i></p><p><i>a) considerar cumpridas as determinações contidas nos itens 9.1.1, 9.1.2, 9.2.4, 9.2.5, 9.2.6, 9.2.7, 9.3.1, 9.3.2, 9.4.1, 9.4.3 e 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>;</i></p><p><i>b) considerar não cumpridas as determinações contidas nos itens 9.2.1 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>;</i></p><p><i>c) considerar como não mais aplicáveis as determinações contidas nos itens 9.2.3, 9.4.2 e 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>;</i></p><p><i>d) comunicar a decisão que vier a ser proferida à Casa Civil da Presidência da República, ao Ministério do Desenvolvimento Regional e ao Ministério da Economia, informando-os que seu inteiro teor pode ser consultado no endereço www.tcu.gov.br/acordaos;</i></p><p><i>e) encerrar o presente processo, por meio de seu apensamento definitivo ao TC<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>, nos termos do inciso I do art. 169 do Regimento Interno do TCU c/c o art. 37 da Resolução-TCU 259/2014.</i>\"</p><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que o Acórdão 997/2020 foi prolatado pelo Plenário do TCU no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436920180\" target=\"_blank\">Processo 034.369/2018-0</a>, ao apreciar o primeiro monitoramento das determinações proferidas pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, tendo assinalado, na ocasião, o cumprimento dos itens 9.1.1, 9.1.2, 9.2.4, 9.2.5, 9.2.6, 9.2.7, 9.3.1, 9.3.2 e 9.5.1 do acórdão e, assim, correspondido ao cumprimento de mais de 70% do aludido acórdão, ao passo que essa situação foi confirmada no prosseguimento do presente monitoramento;</p><p class=\"tCU_-_Epígrafe_0\">\tConsiderando que foi promovido o apensamento ao presente feito, contudo, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436920180\" target=\"_blank\">Processo 034.369/2018-0</a>, versando ali sobre o primeiro monitoramento das determinações proferidas pelos itens 9.1 a 9.5 do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, enfim, que, após a análise final do feito, a Secex-Agroambiental teria anotado o cumprimento das determinações prolatadas pelos itens 9.1.1, 9.1.2, 9.2.4, 9.2.5, 9.2.6, 9.2.7, 9.3.1, 9.3.2 e 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, sem prejuízo da inaplicabilidade dos itens 9.2.3, 9.4.2 e 9.5.2 do acórdão, tendo anotado o não cumprimento dos itens 9.2.1 e 9.2.2 do aludido acórdão, e, diante disso, sugeriu p encerramento do presente processo pelo seu definitivo apensamento ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>; </p><p>Considerando, portanto, que o TCU pode incorporar o parecer da unidade técnica a estas razões de decidir, sem prejuízo, contudo, de assinalar, como prejudicado, o pendente monitoramento sobre os itens ainda não plenamente cumpridos do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alínea \"c\", e 157, do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em assinalar, como prejudicado, o pendente monitoramento sobre os itens ainda não plenamente cumpridos do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, sem prejuízo de manter a plena eficácia, aí, de todas as medidas exigidas pelo referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3180/2016/Plenário\" target=\"_blank\">Acórdão 3180/2016-TCU-Plenário</a>, diante dos elementos de convicção até aqui obtidos no presente processo, além de prolatar as providências abaixo fixadas pelo item 1.8 deste Acórdão:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1807720200\" target=\"_blank\">Processo 018.077/2020-0</a> (MONITORAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Apenso: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3436920180\" target=\"_blank\">Processo 034.369/2018-0</a> (MONITORAMENTO) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Interessada: Secretaria de Controle Externo da Agricultura e do Meio Ambiente (Secex-Agroambiental) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Órgãos: Casa Civil da Presidência da República; Ministério do Desenvolvimento Regional; Ministério da Economia.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secex-Agroambiental.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.1. enviar a cópia do presente Acórdão, com o parecer da unidade técnica, à Casa Civil da Presidência da República, ao Ministério do Desenvolvimento Regional e ao Ministério da Economia, para ciência e eventuais providências cabíveis; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8.2. promover o encerramento deste feito pelo definitivo apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1750720154\" target=\"_blank\">Processo 017.507/2015-4</a>.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Epígrafe_0\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "10/08/2022", "ENTIDADE": " Casa Civil da Presidência da República; Ministério do Desenvolvimento Regional; Ministério da Economia.", "INTERESSADOS": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente (Secex-Agroambiental).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01807720200\" target=\"_blank\">018.077/2020-0</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secex-Agroambiental.", "DTATUALIZACAO": "20220810", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=25853901", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=25853901", "EXTENSAOARQUIVO": "doc"}