{"KEY": "ACORDAO-COMPLETO-2484638", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1907/2022 ATA 32/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1907", "ANOACORDAO": "2022", "NUMATA": "32/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de revisão interposto por Francisco Neri de Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10090/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10090/2018-TCU-Primeira Câmara</a>, o qual, entre outras medidas, julgou irregulares as contas do recorrente, condenando-o em débito histórico no valor de R$ 100.000,00 e aplicando-lhe multa no valor de R$ 20.000,00.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar ao recorrente e demais interessados do presente Acórdão, destacando que o Relatório e o Voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de revisão contra acórdão que julgou irregulares as contas do recorrente, com condenação em débito e multa, em razão de irregularidade na execução física e financeira de convênio firmado com o propósito de apoiar a implementação do projeto intitulado \u0093Festival Junino de Doutor Severiano \u0096 RN\u0094.", "COLEGIADO": "Plenário", "DATASESSAO": "17/08/2022", "ENTIDADE": " Município de Doutor Severiano - RN.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (05.457.283/0001-19).<br>3.2. Responsável: Francisco Neri de Oliveira (XXX.470.814-XX).<br>3.3. Recorrente: Francisco Neri de Oliveira (XXX.470.814-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01582920154\" target=\"_blank\">015.829/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0800192-28.2020.4.05.8404", "siglaOrgao": "JFRN", "linkProcessoJudicial": "", "nomeAutor": "Francisco Neri de Oliveira"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p><b>            </b>Transcrevo, a seguir, a instrução subscrita por Auditor Federal de Controle Externo à peça 104, a qual contou com a anuência do titular da Secretaria de Recursos (peça 105) :</p><p><b>INTRODUÇÃO</b></p><p>Trata-se de recurso de revisão (peças 72-74) interposto por Francisco Neri de Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10090/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10090/2018-TCU-Primeira Câmara</a> (peça 30) .</p><p class=\"b_-_1.1._-_Normal\">A deliberação recorrida apresenta o seguinte teor: </p><p class=\"c_-_Transcrição\"><b>9.1. julgar irregulares as contas do Sr. Francisco Neri de Oliveira (CPF XXX.470.814-XX) , com fundamento nos arts. 1º, inciso I, e 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992, c/c arts. 1º, inciso I, 209, incisos II e III, do RITCU;</b></p><p class=\"c_-_Transcrição\"><b>9.2. condenar o responsável identificado no subitem anterior, com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do RITCU, ao pagamento da importância a seguir especificada, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal, em respeito ao art. 23, inciso III, alínea \"a\", da mesma Lei, c/c o art. 214, inciso III, alínea \"a\", do RITCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data discriminada até a data do efetivo recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, eventuais valores já ressarcidos:</b></p><p class=\"c_-_Transcrição\"/><table><tbody><tr>\t<td><p class=\"c_-_Transcrição\"><b>Data de origem</b></p></td>\t<td><p class=\"c_-_Transcrição\"><b>Valor do débito (R$) </b></p></td></tr><tr>\t<td><p class=\"c_-_Transcrição\"><b>16/7/2008</b></p></td>\t<td><p class=\"c_-_Transcrição\"><b>100.000,00</b></p></td></tr></tbody></table><p class=\"c_-_Transcrição\"><b>9.3. aplicar ao Sr. Francisco Neri de Oliveira (CPF XXX.470.814-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, no valor de R$ 20.000,00, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</b></p><p class=\"c_-_Transcrição\"><b>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação;</b></p><p class=\"c_-_Transcrição\">9.5. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais mensalmente, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; e</p><p class=\"c_-_Transcrição\">9.6. dar ciência da presente deliberação à Procuradoria da República do Rio Grande do Norte, para adoção das medidas que entender cabíveis.</p><p><b>HISTÓRICO</b></p><p>Trata-se de tomada de contas especial (TCE) instaurada pelo Ministério do Turismo (MTur) em desfavor do Sr. Francisco Neri de Oliveira, prefeito do município de Doutor Severiano/RN nas gestões 2005-2008 e 2009-2012, em razão de irregularidade na execução física e financeira do objeto do Convênio 694/2008 (peça 1, p. 30-47) , firmado com o propósito de apoiar a implementação do projeto intitulado \"Festival Junino de Doutor Severiano - RN\".</p><p class=\"b_-_1.1._-_Normal\">O convênio foi assinado no valor de R$ 105.000,00, sendo R$ 100.000,00 à conta do concedente e R$ 5.000,00 referentes à contrapartida do convenente. Teve vigência de 23/6/2008 a 28/9/2008, com mais trinta dias para a apresentação da prestação de contas. Os recursos foram liberados por meio da ordem bancária 2008OB900619, de 16/7/2008 (peça 1, p. 49) .</p><p class=\"b_-_1.1._-_Normal\">Após desenvolvimento do processo, o recorrente foi condenado à devolução dos recursos repassados mediante os seguintes fundamentos expostos no voto condutor do acórdão recorrido (peça 31) , <i>verbis</i>:</p><p class=\"c_-_Transcrição\">17. As ocorrências que ensejaram a reprovação do convênio decorreram da ausência de comprovação da execução física e financeira do objeto conveniado. No que tange à execução física, a defesa apresentada pelo ex-prefeito não trouxe qualquer elemento que pudesse indicar a realização do evento. Pelo contrário, o responsável encaminhou no âmbito da fase interna da TCE fotos que seriam da realização do Festival Junino de Doutor Severiano/RN, que, todavia, não foram capazes de confirmar que se referem ao evento em questão (peça 9, p. 111-115) . </p><p class=\"c_-_Transcrição\">18. Cumpre apontar grave suspeita de irregularidade cometida pelo responsável relacionada à manipulação das fotos apresentadas no âmbito interno da TCE a fim de tentar comprovar a realização do evento e a divulgação da logomarca do MTur. Conforme pode ser observado, a \"Foto 03\" e a \"Foto 06\" expostas na peça 9, nas páginas 112 e 189; e 113 e 190, respectivamente, são as mesmas (repetidas) , todavia as das páginas 189 e 190 aparecem as logomarcas do Ministério do Turismo e do município na base do palco, enquanto as apresentadas anteriormente (p. 112 e 113) não aparecem tais logomarcas. O próprio responsável equivocou-se, pois na \"Foto 02\" (peça 9, p. 186) , encaminhada em conjunto com as fotos das p. 189 e 190, pode-se perceber que na base do palco do show não constam as logomarcas do MTur nem do município de Doutor Severiano.</p><p>1.1. Neste momento, o recorrente insurge contra a deliberação previamente descrita.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Reitera-se o exame de admissibilidade contido nas peças 75-76, ratificado pelo Relator, Ministro Aroldo Cedraz, sem a atribuição de efeitos suspensivos (despacho de peça 78) . </p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação</b></p><p>1.2. Constitui objeto do presente recurso definir se:</p><p>\ta)  houve prescrição do débito e da multa;</p><p>\tb) os documentos e fotos trazidos são suficientes para comprovar a execução do objeto;</p><p>c) há responsabilidade solidária da empresa contratada, do vice-prefeito e do município de Doutor Severiano;</p><p>d) a sentença absolutória penal colacionada aos presentes autos vincula esta Corte de Contas.</p><p><b>Da prescrição</b></p><p class=\"b_-_1.1._-_Normal\">Embora o recorrente não tenha alegado a prescrição do débito e da multa, por se tratar de matéria de ordem pública o exame da questão se impõe, ante a recente decisão do Supremo Tribunal Federal - STF que julgou o Tema 899 com repercussão geral.</p><p><b>Análise:</b></p><p class=\"b_-_1.1._-_Normal\">No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 103, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </p><p>\ta)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p>\tb)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p class=\"b_-_1.1._-_Normal\">\tc)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p class=\"b_-_1.1._-_Normal\">Partindo-se dessas premissas, passa-se ao exame da prescrição no caso em exame.  </p><p><b>a) Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></b></p><p class=\"b_-_1.1._-_Normal\">No que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p class=\"b_-_1.1._-_Normal\">Entre outras razões que justificaram a adoção desse critério destaca-se a de que o citado dispositivo constitui uma cláusula geral a ser empregada sempre que a pretensão for prescritível, mas a lei não estabelecer um prazo específico, como na hipótese.</p><p class=\"b_-_1.1._-_Normal\">Entende-se que o termo inicial para contagem do prazo é o dia 19/8/2008 (primeiro dia seguinte à prestação de contas - peça 1, p. 54) , enquanto a citação do responsável foi ordenada em 7/2/2017 (Pronunciamento da Unidade Técnica - peça 17) , com citação constante do dia 3/3/2017 (peça 22) . O acórdão foi julgado na sessão do dia 28/8/2018 (peça 30) .<b> </b> </p><p class=\"b_-_1.1._-_Normal\">Aplicando as balizas definidas por esta Corte no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> ao caso em exame, verifica-se que as pretensões punitiva e de ressarcimento não estariam prescritas, pois entre o termo inicial e a interrupção do prazo prescricional e da interrupção (citação) até o julgamento decorreram menos de dez anos. </p><p class=\"b_-_1.1._-_Normal\"><b>b) Análise da prescrição segundo o regime da Lei 9.873/99</b></p><p class=\"b_-_1.1._-_Normal\">Caso se adote as premissas fixadas na Lei 9.873/1999 ao caso em exame, e mesmo considerando-se o prazo geral, de cinco anos, observa-se que não teria ocorrido a prescrição. Para tanto, é preciso considerar os seguintes parâmetros:</p><p><b>b.1) Termo inicial:</b></p><p class=\"b_-_1.1._-_Normal\">A Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo em se tratando de infração de caráter permanente ou continuado. Nesta hipótese, a prescrição começa a correr não da data de cada fato, e sim \"do dia em que tiver cessado\" a permanência ou a continuidade. </p><p class=\"b_-_1.1._-_Normal\">Na hipótese em exame, o recorrente foi condenado pela ausência de comprovação da realização do objeto, logo, entende que há de se ter como termo inicial da prescrição o dia seguinte à prestação de contas (peça 1, p. 54) que é o dia 19/8/2008.</p><p><b>b.2) Prazo:</b></p><p class=\"b_-_1.1._-_Normal\">A Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\".</p><p class=\"b_-_1.1._-_Normal\">Entende-se, inexistir nos autos, elementos suficientes para afirmar que a irregularidade, discutida nesta TCE, configura crime, logo, deve-se aplicar, a nosso sentir, o prazo geral de cinco anos estabelecido no art. 1º, da Lei 9.873/1999.</p><p class=\"b_-_1.1._-_Normal\">Assim, entende-se que do início da contagem do prazo até o primeiro marco interruptivo não devem ter decorridos cinco anos, sob pena da ocorrência da prescrição.</p><p><b>b.3) Da prescrição intercorrente:</b></p><p class=\"b_-_1.1._-_Normal\">Nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</p><p class=\"b_-_1.1._-_Normal\">Note-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</p><p class=\"b_-_1.1._-_Normal\">Trata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p class=\"b_-_1.1._-_Normal\">A extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\".</p><p class=\"b_-_1.1._-_Normal\">Em muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa- TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos.</p><p class=\"b_-_1.1._-_Normal\">Assim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) .</p><p class=\"b_-_1.1._-_Normal\">Estabelecidas as premissas: (a) termo inicial e (b) prazo e (c) prescrição intercorrente, há que se apurar as causas interruptivas da prescrição.</p><p><b>b.4) Interrupções por atos inequívocos de apuração dos fatos:</b></p><p class=\"b_-_1.1._-_Normal\">No regime da Lei 9.873/1999, a prescrição se interrompe \"por qualquer ato inequívoco, que importe apuração do fato\" (art. 2º, II) . </p><p class=\"b_-_1.1._-_Normal\">Importante mencionar que diversos são os atos que interrompem a prescrição intercorrente, atos estes que têm em sua gênese e objetivo dar impulso ao processo e a solução do feito. Podem ser citadas, sem a pretensão de exauri-las, as hipóteses capazes de impedir o alcance da prescrição intercorrente, quais sejam:</p><p>\ta) qualquer ato legal ou regulamentar que impulsione o processo à tomada de decisão, tais como o requerimento para a produção de provas necessárias à apuração do feito, notificação da parte interessada para apresentar defesa ou alegações finais;</p><p>\tb) decisão que julgue pedido da parte interessada;</p><p>\tc) informes que consolidem a apuração do fato e informes que sirvam de fundamento para decisão de autoridade ou colegiado, notas e pareceres técnicos, pareceres jurídicos;</p><p>\td) decisões de autoridades ou colegiados;</p><p>\te) aditamento da inicial, entre outros.    </p><p class=\"b_-_1.1._-_Normal\">Com esses fundamentos, é possível verificar que a prescrição foi interrompida nas datas relacionadas na tabela abaixo:</p><table><tbody><tr>\t<td><p><b>Evento</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Ato inequívoco de apuração</b></p></td>\t<td><p><b>Localização no Processo</b></p></td></tr><tr>\t<td><p><b> (1) </b></p></td>\t<td><p><b>7/4/2009</b></p></td>\t<td><p>Parecer Técnico sobre a prestação de contas</p></td>\t<td><p>Peça 2, p. 57</p></td></tr><tr>\t<td><p><b> (2) </b></p></td>\t<td><p><b>7/5/2010</b></p></td>\t<td><p>Ofício N° 839/20101DGI/SE/MTur</p></td>\t<td><p>Peça 2, p. 59</p></td></tr><tr>\t<td><p><b> (3) </b></p></td>\t<td><p><b>27/9/2010</b></p></td>\t<td><p>Nota Técnica Reanálise 750/2010. </p></td>\t<td><p>Peça 2, p. 71</p></td></tr><tr>\t<td><p><b> (4) </b></p></td>\t<td><p><b>11/11/2010</b></p></td>\t<td><p>Ofício 164/2010. </p></td>\t<td><p>Peça 2, p. 73</p></td></tr><tr>\t<td><p><b> (5) </b></p></td>\t<td><p><b>3/10/2013</b></p></td>\t<td><p>Nota Técnica Reanálise 1000/2013. </p></td>\t<td><p>Peça 2, p. 76</p></td></tr><tr>\t<td><p><b> (6) </b></p></td>\t<td><p><b>4/11/2014</b></p></td>\t<td><p>Relatório de TCE 608/2014</p></td>\t<td><p>Peça 2, p. 111</p></td></tr><tr>\t<td><p><b> (7) </b></p></td>\t<td><p><b>2/7/2015</b></p></td>\t<td><p>Protocolo da TCE no TCU</p></td>\t<td><p>Peça 1</p></td></tr><tr>\t<td><p><b> (8) </b></p></td>\t<td><p><b>10/6/2016</b></p></td>\t<td><p>Instrução de Unidade Técnica desta Corte requisitando informações ao MTur</p></td>\t<td><p>Peça 4</p></td></tr><tr>\t<td><p><b> (9) </b></p></td>\t<td><p><b>16/11/2017</b></p></td>\t<td><p>Instrução de Unidade Técnica desta Corte propondo a condenação</p></td>\t<td><p>Peça 26</p></td></tr><tr>\t<td><p><b> (10) </b></p></td>\t<td><p><b>14/2/2018</b></p></td>\t<td><p>Parecer do MP-TCU</p></td>\t<td><p>Peça 29</p></td></tr></tbody></table><p class=\"b_-_1.1._-_Normal\">Importante mencionar que a interposição do recurso de revisão reabre a contagem do prazo referente a prescrição intercorrente. Dessa forma, os atos inequívocos de apuração devem ser, novamente, apurados a partir da interposição do recurso de revisão que foi o dia <b>5/2/2020</b> (peça 37) .</p><p class=\"b_-_1.1._-_Normal\">Verifica-se, portanto, novos marcos interruptivos:</p><p>\t(1) <b>29/6/2020</b>, pronunciamento da unidade técnica acerca do exame de admissibilidade (peça 76) ;</p><p class=\"b_-_1.1._-_Normal\"> (2) <b>30/6/2020</b>, despacho do Ministro-Relator que conheceu o recurso. </p><p><b>b.5) Interrupções pela citação dos responsáveis nesta Corte:</b></p><p class=\"b_-_1.1._-_Normal\">A prescrição também é interrompida \"pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital\", nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve nova interrupção em decorrência da citação desta Corte de Contas para a apresentação das alegações de defesa: </p><p class=\"b_-_1.1._-_Normal\"> (1)  3/3/2017 (peça 22) , citação realizada por esta Corte de Contas. </p><p class=\"b_-_1.1._-_Normal\">Cabe destacar, por oportuno, que, em se tratando de devedores solidários, a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual \"a interrupção efetuada contra o devedor solidário envolve os demais\" (art. 204, § 1º, do Código Civil) . São consequências próprias da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico.</p><p><b>b.6) Interrupção pela decisão condenatória recorrível:</b></p><p class=\"b_-_1.1._-_Normal\">Por fim, a prescrição também se interrompe \"pela decisão condenatória recorrível\" (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em 28/8/2018 (peça 30) , data da sessão em que foi proferido o acórdão condenatório. Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso.</p><p><b>b.7) Exame do caso concreto:</b></p><p class=\"b_-_1.1._-_Normal\">Especificamente quanto a esta TCE, as próprias causas de interrupção enumeradas acima permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente. </p><p class=\"b_-_1.1._-_Normal\">Desde o termo inicial até o julgamento do mérito por esta Corte em nenhum momento as causas interruptivas, do art. 2º, ultrapassaram os prazos definidos na Lei 9.873/1999. </p><p class=\"b_-_1.1._-_Normal\">Logo, há informações suficientes nos autos para evidenciar o regular andamento do feito, não se verificando a prescrição intercorrente prevista na Lei 9.873/1999.</p><p class=\"b_-_1.1._-_Normal\"><b>b.8) Conclusão:</b></p><p class=\"b_-_1.1._-_Normal\">Independentemente da existência de outras causas interruptivas não enumeradas acima (notas técnicas, pareceres, instruções de auditores nesta Corte, manifestação do MP-TCU) , cujo levantamento não se fez necessário, observa-se, pelos eventos indicados, que em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se por referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU.</p><p class=\"b_-_1.1._-_Normal\">Partindo-se da premissa de que a pretensão reparatória segue as mesmas balizas, enquanto não houver norma específica a respeito, a demonstração de que não se operou a prescrição punitiva impõe, como consequência, a conclusão de que também é viável a condenação ao ressarcimento do prejuízo apurado nos autos.  </p><p><b>Da comprovação da execução do objeto</b></p><p>1.3. Após mencionar o histórico sobre a celebração do convênio sob análise, relata o ex-prefeito, ora recorrente, que autorizou (Despacho à peça 72, p. 25) à Secretária Municipal de Educação, Cultura e Desporto a realizar as despesas com a empresa Antônio André Sobrinho ME e a adotar todas as providências cabíveis.</p><p>1.4. Discorre que a empresa vencedora do certame de licitação, por inexigibilidade, assumiu a responsabilidade pela prestação de todos os serviços do objeto em regime de empreitada por preço global, razão pela qual executou o proposto e foi remunerada apresentando uma única Nota Fiscal no valor de R$ 105.000,00. </p><p>1.5. Argumenta que o convênio foi regido pela Portaria Interministerial 127/2008, recém editada, e que não tinha conhecimento da necessidade das exigências de apresentação de filmagens e fotografias do evento, aduz, ainda que o pacto foi celebrado três dias antes do evento, o que impossibilitou o convenente de conhecer em tempo hábil a formalidade normativa.</p><p>1.6. Ato contínuo, o recorrente tenta atribuir ao concedente (Ministério do Turismo - MTur) a responsabilidade pelas falhas referentes a execução do objeto.</p><p>1.7. Afirma que:</p><p> \ta) o MTur não realizou a vistoria <i>in loco</i>, na qual deveria ter sanado todas as impropriedades, corrigindo falhas formais de documentos, colhendo assinaturas dos próprios artistas, orientando o convenente quanto à forma das fotografias e filmagens entre outras providências cabíveis;</p><p>\tb) a lacuna, porventura, existente na documentação deveria ter sido preenchida pelo próprio fiscal do convênio ao atestar a veracidade dos fatos, providência não adotada;</p><p>\tc) o MTur se limitou a requerer a comprovação da execução do objeto solicitando a filmagem dos banheiros químicos, do gerador de energia, seguranças e filmagens dos shows.</p><p class=\"b_-_1.1._-_Normal\">Em que pese o decurso de tempo, foi possível resgatar algumas fotos do festival, das quais se pode identificar itens necessários à comprovação do evento.</p><p class=\"b_-_1.1._-_Normal\">Colaciona os seguintes elementos: </p><p>\ta) declaração da autoridade do destacamento policial no município (peça 72, p. 47) ;</p><p>\tb) ofício da autoridade municipal solicitando o aumento do efetivo policial (peça 72, p. 44) ;</p><p>\tc) foto dos banheiros químicos (peça 72, p. 51) :</p><p>\td) foto do palco com o logo do MTur:</p><p>\td.1) foto 05: Apresentação da banda Primos do Forró (peça 72, p. 53) ;</p><p>\td.2) foto 06: Apresentação da banda Pisada Nordestina (peça 72, p. 53) ;</p><p>\td.3) foto 01: Apresentação da banda Swing do Forró (peça 72, p. 56) ;</p><p>\td.4) foto 02: Apresentação da banda Solteirões do Forró (peça 72, p. 56) ;</p><p>\te) foto do público (peça 72, p. 55) ;</p><p>\tf) cópia da Nota Fiscal 204, de 30/6/2008 (peça 72, p. 58) ;</p><p>\tg) recibo da empresa prestadora dos serviços (peça 72, p. 59) ;</p><p>\th) extrato bancário (peça 72, p. 61-62) </p><p>\ti) contrato de empreitada com a empresa contratada (peça 72, p. 20-23) ;</p><p>\tj) declaração de radialista da Rádio Difusora de São Miguel acerca de spots referentes ao convênio (peça 72, p. 43) .  </p><p class=\"b_-_1.1._-_Normal\"> Defende-se ainda que a jurisprudência desta Corte consolidou-se no sentido de não responsabilizar o gestor pela não apresentação de foto, filmagens ou material de divulgação como prova da execução dos eventos (<i>v.g</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4174/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4174/2017-TCU-Segunda Câmara</a>, Relator, Ministro Vital do Rêgo; 2465/2016-1ªCâmara, Relator Ministro-Substituto, Augusto Sherman Cavalcanti) .  </p><p class=\"b_-_1.1._-_Normal\"> Por fim, ante a perfeita execução do objeto que ora se demonstra até o julgamento do mérito da presente revisão, requer a suspensão do parcelamento dos pagamentos, ao qual o recorrente aderiu e vem cumprindo.</p><p><b>Análise:</b></p><p class=\"b_-_1.1._-_Normal\">A prestação de contas dos gestores de recursos públicos, instituto republicano e de estatura constitucional, pressupõe o cumprimento de requisitos. Para que as contas sejam julgadas regulares, ainda que com ressalvas, deve-se atender ao tripé sustentador da apreciação, as três acepções da prestação de contas, quais sejam:</p><p class=\"b_-_1.1._-_Normal\">\t(a) consecução da integralidade do objeto, conforme acordado, e com o pleno atendimento dos objetivos estabelecidos no pacto, acepção material; </p><p class=\"b_-_1.1._-_Normal\">\t(b) apresentação da prestação de contas com documentação idônea e apta a comprovar a regularidade das despesas executadas, a exemplo de declarações de autoridades, fotos, vídeos, relações de pagamentos e bens, comprovações das destinações, entre outros, bem como o atendimento às normas pertinentes ao instrumento celebrado, trata-se da acepção formal; e</p><p class=\"b_-_1.1._-_Normal\">\t(c) o nexo de causalidade entre os recursos alocados ao objeto e a sua realização, estabelecido por linha contínua e demonstrável, que se inicia na liberação do repassador e termina na realização do objeto; comprovando, inequivocamente, que o objeto foi realizado com os recursos a ele destinados, integralmente nele aplicados ou oportunamente devolvidos, acepção financeira. </p><p class=\"b_-_1.1._-_Normal\">Pertinente, ainda, mencionar que se insere no conjunto de obrigações do gestor a comprovação, por meio de elementos e evidências que demonstrem a regularidade e a licitude dos meios (licitação, dispensa ou inexigibilidade daquela, adequação dos preços, obediência a princípios constitucionais, legais, regulamentares e normativos) utilizados para o alcance dos fins pactuados.  </p><p class=\"b_-_1.1._-_Normal\">O inadimplemento das obrigações descritas nas alíneas \"a\" e \"c\" do parágrafo precedente, em regra, conduz ao julgamento pela irregularidade com aplicação do débito. Já se houver falhas na segunda ponta do tripé, a natureza e a gravidade devem ser examinadas em cada caso concreto não implicando na imposição automática de débito.</p><p class=\"b_-_1.1._-_Normal\">O recorrente foi condenado em razão de não conseguir comprovar a execução do objeto acordado, veja o que dispôs trecho do voto acórdão condenatório, <i>verbis</i>:</p><p class=\"c_-_Transcrição\">15. Passando a análise dos fatos, relembro que o plano de trabalho referente ao convênio em análise previa os seguintes objetos: locação de som (R$ 18.000,00) ; locação de iluminação para palco (R$ 6.000,00) ; locação de gerador (R$ 9.000,00) ; contratação de serviços de mídia (R$ 3.000,00) ; locação de sanitários químicos (R$ 4.000,00) ; e contratação de três bandas musicais para show (nos valores de R$ 20.000,00, R$ 40.000,00 e R$ 5.000,00) .</p><p class=\"c_-_Transcrição\">16. As ocorrências que ensejaram a reprovação do convênio decorreram da ausência de comprovação da execução física e financeira do objeto conveniado. No que tange à execução física, a defesa apresentada pelo ex-prefeito não trouxe qualquer elemento que pudesse indicar a realização do evento. Pelo contrário, o responsável encaminhou no âmbito da fase interna da TCE fotos que seriam da realização do Festival Junino de Doutor Severiano/RN, que, todavia, não foram capazes de confirmar que se referem ao evento em questão (peça 9, p. 111-115) . </p><p class=\"b_-_1.1._-_Normal\">Dessa forma, entende-se que a irregularidade relacionada ao nexo causal deve ser realizada se houver comprovação da execução material do objeto demonstrada por meio de documentação hábil e idônea. Sequer há que se falar em nexo causal se não demonstrada e comprovada a correta execução do objeto.  </p><p class=\"b_-_1.1._-_Normal\">Acerca da acepção material e formal da prestação de contas, primeiro e segundo eixo do tripé, elas deverão ser analisadas, no presente processo em conjunto, pois se complementam.</p><p class=\"b_-_1.1._-_Normal\">A prova da consecução integral do objeto, em variados acordos de repasse de recursos federais, a exemplo de eventos como o que se ora analisa, ocorre por meio de documentação e registros hábeis a demonstrar a sua execução, uma vez que não há objeto físico e permanente a ser exibido. Nestes casos, os registros documentais se revelam ainda mais importantes e indispensáveis para aprovação das contas e o julgamento pela regularidade da aplicação dos recursos.</p><p class=\"b_-_1.1._-_Normal\">Os dispositivos regulamentares das transferências de recursos definem os documentos que deverão compor a prestação de contas. <i>In casu</i>, a regra aplicável trata-se do art. 58, da PRT 127, legislação vigente à época do convênio. Destaca-se dentre os documentos o relatório de cumprimento do objeto, previsto no <i>caput</i> do aludido artigo. É por meio deste relatório que se inicia a análise e a regular comprovação das despesas executadas. </p><p class=\"b_-_1.1._-_Normal\">O relatório deve destacar de forma pormenorizada o que foi de fato executado e demonstrar todas as metas pactuadas, discriminar como se realizou o objeto e dispor, ainda, sobre o local, as datas e todas as informações e registros que demonstram o cumprimento do objeto.</p><p class=\"b_-_1.1._-_Normal\">Uma vez descrita e demonstrada no relatório a integralidade da execução do objeto pactuado, deve-se apresentar a completude de documentação apta a comprovar os informes do relatório. </p><p class=\"b_-_1.1._-_Normal\">No presente caso, não há relatório de cumprimento, o que dificulta sobremaneira o exame sobre a consecução do objeto. Percebe-se que o plano de trabalho previa a contratação de três bandas musicais para shows (nos valores de R$ 20.000,00, R$ 40.000,00 e R$ 5.000,00, conforme descrito no voto condutor e transcrito no trecho acima) . </p><p class=\"b_-_1.1._-_Normal\">Não há informação de quais foram as bandas que se apresentaram no evento, veja-se que as fotos colacionadas, se fossem suficientes, sugerem a apresentação de quatro bandas: Primos do Forró (peça 72, p. 53) ; Pisada Nordestina (peça 72, p. 53) ; Swing do Forró (peça 72, p. 56) e Solteirões do Forró (peça 72, p. 56) . Contudo, não há qualquer documento e (ou) recibo que comprove as datas de apresentação e quais os valores pagos a tais artistas. Há a juntada de meras fotografias que serão melhor discutidas abaixo. </p><p class=\"b_-_1.1._-_Normal\">A nosso sentir, a ausência de tais informações e comprovações já seriam suficientes para rejeitar os argumentos e os valores (R$ 65.000,00) referentes as bandas listadas no plano de trabalho.</p><p class=\"b_-_1.1._-_Normal\">Mas não é só, sequer a apresentação de tais bandas no evento foi comprovada. </p><p class=\"b_-_1.1._-_Normal\">A jurisprudência desta Corte é antiga e pacífica acerca da baixa força probatória de fotografias.  Assim, quando desacompanhadas de provas mais robustas, as fotos são insuficientes para comprovar a regularidade da aplicação dos recursos públicos transferidos.</p><p class=\"b_-_1.1._-_Normal\">Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2258/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2258/2017-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 2886/2017-TCU-2ªCâmara, relator Ministro Augusto Nardes; e 842/2017-TCU-Plenário, relator Ministro Benjamin Zymler.</p><p class=\"b_-_1.1._-_Normal\">Embora seja baixa força probatória das fotografias, há que se ressaltar que nesta Corte de Contas o valor probatório das fotos é dado de forma combinada com os argumentos, alegações e outras provas dos fatos.</p><p class=\"b_-_1.1._-_Normal\">Daí a importância neste processo, dos registros feitos pelo Ministro-Relator do acórdão condenatório em seu voto, <i>verbis:</i></p><p class=\"c_-_Transcrição\">17. Cumpre apontar grave suspeita de irregularidade cometida pelo responsável relacionada à manipulação das fotos apresentadas no âmbito interno da TCE a fim de tentar comprovar a realização do evento e a divulgação da logomarca do MTur. Conforme pode ser observado, a \"Foto 03\" e a \"Foto 06\" expostas na peça 9, nas páginas 112 e 189; e 113 e 190, respectivamente, são as mesmas (repetidas) , todavia as das páginas 189 e 190 aparecem as logomarcas do Ministério do Turismo e do município na base do palco, enquanto as apresentadas anteriormente (p. 112 e 113) não aparece ais logomarcas. O próprio responsável equivocou-se, pois na \"Foto 02\" (peça 9, p. 186) , encaminhada em conjunto com as fotos das p. 189 e 190, pode-se perceber que na base do palco do show não constam as logomarcas do MTur nem do município de Doutor Severiano.</p><p class=\"c_-_Transcrição\">18. Temos sustentado que não cabe imputar débito com exclusivo fundamento no fato de o convenente não ter apresentado \"filmagem ou fotografias do evento, que comprovem a efetiva realização do evento\" quando essa obrigação não se fez presente no termo de convênio firmado entre as partes. Contudo, diante do indicativo de montagem das fotos e da ausência de outros elementos que pudessem comprovar o evento, não há razão para afastar o débito apontado pelo tomador de contas.</p><p class=\"b_-_1.1._-_Normal\">Veja que o Ministro-Relator identificou a possibilidade de ter existido \"manipulação das fotos\" conforme descrito acima. As fotos constantes da peça 9, p. 112 e 189 referiam-se a banda Balancear, não referenciada nas fotos do recurso. Mas, veja-se que as fotos da peça 9, p. 113 e 190 referem-se à banda Pisada Nordestina, tal fotografia aparece, novamente, nas fotos do recurso (peça 72, p. 53) . </p><p class=\"b_-_1.1._-_Normal\">A nosso sentir, a falha identificada no acórdão condenatório persiste. A foto da banda Pisada Nordestina ora colacionada (peça 72, p. 53) é exatamente a mesma da fase interna da TCE (peça 9, p. 113) . Ocorre que ora a foto aparece com o logo do MTur (peça 72, p. 53) , ora ela aparece sem o logo do MTur (peça 9, p. 113) . </p><p class=\"b_-_1.1._-_Normal\">Outra falha que, a nosso sentir, afasta qualquer valor probatório a todas as fotos juntadas pelo recorrente está relacionada a foto 02 (banda Solteirões do Forró - peça 72, p. 56) e a foto 06 (Pisada Nordestina - peça 72, p. 53) . Observa-se que na foto 06 aparece o logo do MTur no palco e na foto 02 não aparece o logo do MTur. </p><p class=\"b_-_1.1._-_Normal\">Ora, se o palco foi montado para o mesmo evento no qual apresentaram as duas bandas e o plano de trabalho exigia a exibição do logo do MTur, não há razão, caso se trate de fotografias do mesmo evento, que o logo aparecesse numa foto e não aparecesse na outra.  </p><p class=\"b_-_1.1._-_Normal\">Se a força probatória das fotos é reduzida nesta Corte, mais razão há, no caso concreto, para não se atribuir qualquer força probatória as fotos colacionadas no recurso e que se quer comprovar a execução do objeto.</p><p class=\"b_-_1.1._-_Normal\">Com relação as duas declarações juntadas no recurso (peça 72, p. 43/47) , entende-se que elas atestam que houve um evento no Município de Doutor Severiano, mas nada comprovam acerca da execução do objeto em conformidade com o plano de trabalho pactuado. </p><p class=\"b_-_1.1._-_Normal\">Uma vez afastadas as fotografias, ante as falhas identificadas tanto no voto condutor do acórdão recorrido, quanto nesta instrução, as declarações não se prestam, uma vez que não há elementos a demonstrar o cumprimento do pactuado, para, isoladamente, comprovar a execução do convênio em análise.    </p><p class=\"b_-_1.1._-_Normal\">Dessa forma, não se verifica nas razões recursais, contraposição sustentada em documentação probatória, à inexecução das metas pactuadas descritas nos presentes autos.</p><p class=\"b_-_1.1._-_Normal\">Também não socorre ao recorrente as alegações de que deveria o MTur promover a fiscalização <i>in loco. </i>Ainda que fosse desejável tal prática, é obrigação do gestor de recursos públicos comprovar a boa e regular aplicação dos valores, independente da fiscalização de órgão de controle. </p><p class=\"b_-_1.1._-_Normal\">Dessa forma, ante a ausência de elementos probatórios que fossem suficientes para sanear a constatação de inexecução do objeto, motivo da condenação do recorrente, entende-se não haver como acatar razões recursais desprovidas de novos elementos que tenham relação e façam prova da consecução do objeto Convênio 694/2008.</p><p class=\"b_-_1.1._-_Normal\">Por fim, não cabe neste momento avaliar o pedido de suspensão do pagamento parcelado da dívida, pois já se propõe a decisão de mérito do presente recurso.</p><p><b>Da responsabilidade solidária da empresa contratada, do vice prefeito e do município de Doutor Severiano</b></p><p>1.8. O recorrente aduz em suas razões recursais a ausência de sua responsabilidade e da corresponsabilidade entre a empresa recebedora dos recursos (Antônio André Sobrinho ME) e do vice-prefeito à época, Sr. Vicente Nogueira Bessa. </p><p>1.9. Argumenta, em síntese, que não foi o responsável pela ordenação de despesas, pois não foi ele quem assinou o cheque para pagamento à empresa mencionada, no valor de R$105.000,00 (peça 72, p. 15-16) e sim o vice-prefeito à época, Sr. Vicente Nogueira Bessa; logo, este agente público e a empresa deveriam responder por eventuais irregularidades.</p><p>1.10. Por fim, aduz que caso não reconhecida a responsabilidade do vice-prefeito à época e da empresa que seja definida a responsabilidade para à pessoa jurídica do município de Doutor Severiano para fins de recolhimento do parcelamento e não da pessoa física do recorrente.</p><p><b>Análise:</b></p><p>1.11. Dos elementos ora trazidos aos autos, de fato, se verifica que o vice-prefeito à época foi quem emitiu o cheque nominal à empresa Antônio André Sobrinho ME. Também pode-se verificar que, uma vez comprovada a inexecução do objeto, o terceiro beneficiado poderia ser solidariamente responsabilizado juntamente com o agente público.</p><p>1.12. Em relação a emissão do cheque assinado pelo vice-prefeito é certo que caberia a responsabilização solidária daquele agente, assim, caberia a responsabilização solidária entre ex-prefeito, o então vice-prefeito e a empresa Antônio André Sobrinho ME, contudo, conforme melhor detalhado a seguir, nos processos de controle externo a solidariedade passiva é benefício do Estado-autor, a quem, na condição de credor, é facultado exigir de um ou de todos os devedores a integralidade da dívida.</p><p>1.13. Assim, se subsistir a responsabilidade do ex-prefeito não há nenhuma falha na deliberação recorrida, mas o exercício da faculdade do Estado-autor de exigir o crédito de um dos devedores.</p><p>1.14. No presente caso, entende-se não haver como afastar a responsabilização do ex-prefeito, pois observa-se que conforme admitido no recurso, o ex-prefeito autorizou a realização das despesas, portanto, ciente da necessidade dos compromissos firmados com o MTur e da necessidade da comprovação da execução do objeto.</p><p>1.15. Ademais, verifica-se que a atuação do vice-prefeito se assemelha à atuação de um agente público na condição de delegatário, uma vez que toda a gestão e articulação para que o evento tivesse o formato pactuado foi do ex-prefeito. </p><p class=\"b_-_1.1._-_Normal\">Dessa forma, não há como afastar a condição de delegante do ex-prefeito. </p><p class=\"b_-_1.1._-_Normal\">Importante o magistério desta Corte exposto no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2506/2019/Plenário\" target=\"_blank\">Acórdão 2506/2019-TCU-Plenário</a> que bem retrata a delegação de competência. A delegação <i>interna corporis</i> dos executivos municipais, no que se refere a gestão de recursos públicos federais, não retira do agente político a responsabilidade sobre a execução das despesas uma vez que \"ele sempre atua na dupla condição de gestor e agente político\", <i>verbis</i>:</p><p class=\"c_-_Transcrição\">9. Em relação ao primeiro argumento recursal, registro que a delegação interna de atividades administrativas, em prefeituras, para a execução de despesas custeadas com recursos públicos federais, não retira do agente político a responsabilidade sobre a execução do convênio, uma vez que ele sempre atua na dupla condição de gestor e agente político. </p><p class=\"c_-_Transcrição\">10. É certo que esse entendimento não preconiza que o responsável deva praticar todos os atos de gestão referentes aos recursos repassados, mas sim adotar providências para que execução da despesa ocorra dentro dos parâmetros legais. Assim, o titular de um órgão/entidade deve escolher seus auxiliares diretos com esmero, sob pena de responder por culpa in eligendo e acompanhar, mesmo que de forma geral, o desempenho de seus subordinados, sob pena de responder por culpa in vigilando. Como precedentes desta Corte nesse sentido, menciono os Acórdãos Plenário 2.059/2015, 644/2012 e 476/2008.</p><p class=\"b_-_1.1._-_Normal\">Dessa forma, nos termos de reiterados precedentes desta Corte e da atuação do ex-prefeito verificada no caso concreto, não há fundamento para afastar a sua responsabilidade. </p><p class=\"b_-_1.1._-_Normal\">Por fim, sobre a formação do litisconsórcio necessário entre o ex-prefeito, o então vice-prefeito, a empresa prestadora e eventualmente o ente estatal, se comprovado nos autos o benefício deste último, o que não é o caso, entende-se suficiente o esclarecimento apresentado pelo Ministro Benjamim Zymler, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/842/2017/Plenário\" target=\"_blank\">Acórdão 842/2017-TCU-Plenário</a> que embora discutido somente em relação a gestor e empresa pode ser estendido para gestor, empresa e ente estatal, <i>verbis</i>:</p><p class=\"c_-_Transcrição\">20. Ressalto que não existe litisconsórcio passivo necessário entre o gestor e a empresa contratada quando a relação jurídica processual se refere à prestação de contas da regularidade da aplicação de recursos públicos.</p><p class=\"c_-_Transcrição\">21. A situação jurídica do gestor público distingue-se da ausência de chamamento aos autos das empresas contratadas, motivo por que para estas se configurou a inviabilidade de responderem solidariamente pelas irregularidades referentes à não comprovação da destinação dada aos recursos.</p><p class=\"c_-_Transcrição\">22. De fato, a relação jurídica processual de convênio em tomada de contas especial se refere à prestação de contas da regularidade da aplicação de recursos públicos dos entes partícipes. Nesse contexto, há nítida distinção entre o dever do agente público de responder perante as instâncias administrativas de controle por seus atos de gestão e o encargo de terceiros de fazer a contraprestação de serviços contratuais. Há que se reconhecer que os gestores públicos signatários de ajustes junto à Administração Pública possuem um dever maior de prestar contas e justificar a correta aplicação dos valores recebidos se comparado ao dever imposto às empresas.</p><p class=\"c_-_Transcrição\">23. Assim, conforme já mencionado, nos processos de controle externo a solidariedade passiva é benefício do Estado-autor, a quem, na condição de credor, é facultado exigir de um ou de todos os devedores a integralidade da dívida (arts. 275, 282 e 283 do Código Civil) . Logo, o litisconsórcio necessário não configura direito subjetivo do responsável citado, não havendo que se falar em prejuízo processual e aos interesses do recorrente por ele permanecer isoladamente no polo passivo do processo (vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2829/2016/Plenário\" target=\"_blank\">Acórdão 2829/2016-TCU-Plenário</a>, 368/2014-2ª Câmara; 5.297/2013-2ª Câmara e 789/2012-Plenário) .</p><p class=\"b_-_1.1._-_Normal\">Dessa forma, não obsta a responsabilização de um dos agentes o fato de não constarem do polo passivo todos os responsáveis solidários, pois não há no processo no âmbito do TCU a figura do litisconsórcio passivo necessário.</p><p><b>Da sentença penal absolutória </b></p><p class=\"b_-_1.1._-_Normal\">Defende-se nas razões complementares ao recurso (peça 73) a existência de sentença penal absolutória transitada em julgado (peça 74) que absolveu o Sr. Francisco Neri de Oliveira ao julgar improcedente o processo fundado na mesma casuística fática discutida na presente TCE. </p><p class=\"b_-_1.1._-_Normal\">Em síntese alega que a sentença penal absolutória afastou a \"ilegalidade máxima consistente na não caracterização de crime do art. 891 da Lei de Licitações\".</p><p><b>Análise:</b></p><p class=\"b_-_1.1._-_Normal\">Acerca do uso da sentença penal absolutória, vale dizer que vigora no ordenamento jurídico brasileiro o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas - cível, criminal e administrativa. Contudo, a independência das instâncias não é absoluta, há situações nas quais a decisão da esfera penal se sobrepõe as demais instâncias, seja civil, seja administrativa.</p><p class=\"b_-_1.1._-_Normal\">É o que se extrai do art. 935, da Lei 10.406/2002 (Código Civil) : </p><p class=\"c_-_Transcrição\">Art. 935. A responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal. </p><p class=\"b_-_1.1._-_Normal\">Observa-se que o juízo criminal vincula o juízo civil e administrativo se decidido sobre a existência do fato e de quem seja seu autor. Se no juízo criminal se decidir pela existência do fato e reconhecida sua autoria, não há margem para que se decida de forma diversa no âmbito administrativo. </p><p class=\"b_-_1.1._-_Normal\">Na mesma linha de raciocínio, é possível constatar que se há negativa de fato ou de autoria no juízo criminal, não se pode condenar no âmbito administrativo. </p><p class=\"b_-_1.1._-_Normal\">Por outro lado, se a sentença penal absolutória decorrer dos outros incisos do art. 386, do CPP prevalecerá a independência das instâncias.</p><p class=\"b_-_1.1._-_Normal\">Observa-se que o fundamento da condenação da recorrente nesta Corte, conforme detalhes já discutidos em item antecedente desta instrução, foi a ausência de comprovação da execução do objeto pactuado no plano de trabalho.</p><p class=\"b_-_1.1._-_Normal\">Dessa forma, uma vez que a recorrente junta sentença penal absolutória, há que se verificar se os seus termos afastam a autoria ou os fatos que levaram a apenação nesta Corte.</p><p class=\"b_-_1.1._-_Normal\">Do exposto na sentença penal, colacionada aos autos (peça 74, p. 3) , narra o juízo que a denúncia apresentou os seguintes fatos típicos, <i>verbis</i>:</p><p class=\"c_-_Transcrição\">Cuida-se de Ação Penal que tem por escopo a apuração de eventual prática do crime previsto no art. 89 da Lei nº 8.666/93, ajuizada em face dos réus FRANCISCO NERI DE OLIVEIRA. ex-prefeito do Município de Doutor Severiano - RN e ANTÔNIO ANDRE SOBRINHO\" por ter supostamente dispensado licitação, fora das hipóteses legais, para a contratação direta e indiscriminadamente da empresa ANTÔNIO ANDRE SOBRINHO ME para a contratação de 06 (seis) bandas musicais, palco, som e gerador, objetivando a promoção de festividades juninas realizadas no âmbito do \"Festival Junino de Doutor Severiano\"</p><p class=\"b_-_1.1._-_Normal\">Verifica-se que da sentença (peça 74, p. 3) que descreve a denúncia que se trata de fatos diversos dos quais a recorrente foi responsabilizada nesta Corte. </p><p class=\"b_-_1.1._-_Normal\">Logo, o decidido na sentença colacionada aos autos não tem o condão de afastar a independência das instâncias, uma vez que os fatos tratados no processo judicial (dispensa indevida de licitação) , da qual o recorrente foi absolvido, e de controle externo (ausência de comprovação da execução do objeto) pelo qual o recorrente foi responsabilizado são diversos.    </p><p class=\"b_-_1.1._-_Normal\">Desta forma, entende-se que não há qualquer fundamento que vincule esta Corte ao decidido na esfera penal, devendo ser rejeitadas as razões recursais.</p><p><b>CONCLUSÃO</b></p><p>Das análises anteriores, conclui-se que:</p><p>\ta) No tocante à prescrição do débito: </p><p>\ta.1) em decorrência do sentido e alcance do art. 37, § 5º, da Constituição Federal, definidos pelo STF no julgamento do Recurso Extraordinário 636.886, é prescritível a pretensão reparatória exercida pelo tribunal de contas. Os fundamentos da decisão e a ausência de ressalvas na enunciação da tese permitem concluir que a ação de ressarcimento pode se desenvolver a qualquer tempo, na hipótese de condutas dolosas, apenas no âmbito judicial, sujeitando-se à prescrição na esfera administrativa;</p><p>\ta.2) até que sobrevenha norma específica para disciplinar a prescrição relativa à atuação do tribunal de contas, entende-se aplicável o regime previsto na Lei 9.873/1999. Referida lei contempla parâmetros que preponderam no conjunto de normas de direito público e que são compatíveis com o rito do processo de controle externo, e já é utilizada pelo STF para estabelecer limitação temporal ao exercício da pretensão punitiva pelo TCU;</p><p>\ta.3) aplicando-se os parâmetros tanto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, quanto da Lei 9.873/1999 à situação em exame, verifica-se que não se operou a prescrição.</p><p>b) os elementos e argumentos trazidos no recurso são insuficientes para comprovar a execução do objeto;</p><p>c) ainda que possa se identificar a responsabilidade solidária entre o ex-prefeito, o então vice-prefeito e a empresa Antônio André Sobrinho ME, a responsabilização de somente um dos agentes é benefício do Estado-autor e não há no processo no âmbito do TCU a figura do litisconsórcio passivo necessário;</p><p>d) a sentença absolutória penal colacionada aos presentes autos não vincula esta Corte de Contas, pois os fatos tratados no processo penal diferem dos fatos pelos quais o Sr. Francisco Neri de Oliveira foi responsabilizado nesta Corte;</p><p class=\"b_-_1.1._-_Normal\">Com base nessas conclusões, propõe-se <b>negar</b> <b>provimento ao recurso</b>.  </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, com fundamento nos art. 35, da Lei 8.443/92, a esta Corte de Contas, submetem-se os autos à consideração superior, propondo-se:</p><p>\ta) conhecer do recurso e, no mérito, negar-lhe provimento;</p><p>\tb) informar ao (s) recorrente (s) e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Epígrafe\">2.\tEm sua quota ministerial, o representante do <i>Parquet</i> emitiu o seguinte parecer (peça 106) :</p><p>Trata-se de recurso de revisão interposto por Francisco Neri de Oliveira, ex-Prefeito do Município de Doutor Severiano - RN (peças 72-74) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10090/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10090/2018-TCU-Primeira Câmara</a> (peça 30) .</p><p>Por meio da deliberação recorrida, o TCU analisou tomada de contas especial (TCE) instaurada pelo Ministério do Turismo (MTur) , em razão de irregularidades na execução física e financeira do objeto do Convênio 694/2008 (apoio à implementação do projeto intitulado \"Festival Junino de Doutor Severiano - RN\"; peça 1, p. 30-47) . Na oportunidade, esta Corte julgou irregulares as contas do recorrente, condenando-o em débito e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p>O recurso de revisão foi conhecido por meio do despacho de peça 78. No mérito, a Secretaria de Recursos (Serur) propõe, em pareceres uniformes, negar provimento ao recurso (peças 104-105) , proposta com a qual ponho-me de acordo.</p><p>Conforme se depreende do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10090/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10090/2018-TCU-Primeira Câmara</a>, a condenação do ex-prefeito decorreu da falta de elementos aptos a comprovar a regular execução física e financeira da avença (peça 31) :</p><p>18. Temos sustentado que não cabe imputar débito com exclusivo fundamento no fato de o convenente não ter apresentado \"filmagem ou fotografias do evento, que comprovem a efetiva realização do evento\" quando essa obrigação não se fez presente no termo de convênio firmado entre as partes. Contudo, <b>diante do indicativo de montagem das fotos e da ausência de outros elementos que pudessem comprovar o evento</b>, não há razão para afastar o débito apontado pelo tomador de contas.</p><p> (...) </p><p>21. Quanto à execução financeira, a empresa Antônio André Sobrinho-ME foi contratada, por meio do processo de inexigibilidade (peça 9, p. 75-84) , no valor de R$ 105.000,00, para a prestação de serviços que incluía a apresentação de bandas musicais, palco, som e gerador. Apesar de ter sido objeto da inexigibilidade, <b>não consta na nota fiscal apresentada pela empresa (peça 9, p. 98) o fornecimento do gerador</b>. Também <b>não consta nos autos o contrato de exclusividade</b> mencionado pelo gestor em sua defesa, ou carta de exclusividade, de modo que pudesse conferir à empresa o direito de apresentação dos artistas e justificar a inexigibilidade de licitação.</p><p>22. Para a execução dos <b>serviços de mídia e fornecimento de banheiros químicos</b>, embora os valores desses serviços estejam incluídos no total do valor do contrato, o responsável <b>não apresentou qualquer documentação referente ao processo de contratação ou que comprovasse a realização dessas despesas</b>. Consta apenas uma declaração da Rádio Difusora de São Miguel/RN na qual informa que efetuou veiculações de publicidade sobre o evento em comento, mas não consta que tais serviços de divulgação foram efetivamente cobrados e os seus respectivos valores (peça 1, p. 184) . (destacamos) </p><p>Compartilho do entendimento da Serur de que os documentos juntados pelo responsável por meio do recurso de revisão são insuficientes para elidir as irregularidades que motivaram sua condenação.</p><p>Do ponto de vista da execução física, o recorrente trouxe as mesmas fotos e declarações de terceiros que haviam sido apresentadas anteriormente, havendo, sobre as primeiras, fundadas dúvidas quando à sua fidedignidade (peças 31, p. 2, e 104, p. 10-11) .</p><p>No que tange à execução financeira, há fragilidades na definição do objeto do contrato firmado com a empresa Antônio André Sobrinho ME, contratado por inexigibilidade em 20/6/2008. O ajuste prevê a \"<i>realização e apresentação de bandas de Forró nas festividades juninas no município</i>\", indicando a apresentação das bandas \"Solteiros do Forró\", \"Swing do Forró\", \"Balancear\", Caroneiros do Forró\", \"Primos do Forró\" e \"Pisada Nordestina\" (peça 72, p. 20) . Além de indicar seis bandas, em lugar das três pactuadas no plano de trabalho aprovado, não há qualquer indicação dos demais serviços previstos, como som, iluminação, gerador, mídia e sanitários (peça 1, p. 11-14) .</p><p>Verifica-se que o orçamento apresentado ao município <b>apenas dois dias antes da celebração do contrato</b>, em 18/6/2008, previa apenas três bandas - sem identificá-las -, além dos itens locação de som, iluminação para palco, gerador, <b>segurança</b> e locação de sanitários. Ademais, não foram apresentadas quaisquer cartas de exclusividade, nem mesmo restritas ao dia e local do evento.</p><p>Relativamente à absolvição do ex-prefeito na Ação Penal 0800238-51.2019.4.05.8404, entendo que também não tem o condão de vincular o julgamento desta Corte. A jurisprudência é uníssona no sentido de que apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, 6903/2018-TCU-2ª Câmara, 131/2017-TCU-Plenário) . A meu ver, não é o que se verifica no caso em tela.</p><p>Naquele processo, examinava-se a prática do crime previsto no art. 89, da Lei 8.666/93 - dispensa de licitação fora das hipóteses legais -. Em sua sentença, o juiz responsável aduziu que (peça 74) :</p><p><b>No que diz respeito à ilegalidade da contratação da empresa ANTONIO ANDRÉ SOBRINHO ME por inexigibilidade de licitação, entendo que resta comprovada</b>, pois não foram observadas as exigências do art. 25, inciso III, da Lei n' 8.666193, o qual estabelece que é inexigível a licitação para contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública.</p><p> (...) </p><p>Não obstante tenha nos autos a realização indevida da contratação através da inexigibilidade de licitação, <b>as provas dos autos não demonstram a consumação do delito de dispensa de licitação, tipificado no art. 89, da Lei no 8.666/93.</b> </p><p>A jurisprudência do Supremo Tribunal Federal (Inq 2482lMG) e do Superior Tribunal de Justiça (APN 480/MG) <b>é firme em considerar o tipo do art. 89 da Lei 8.666/93 como delito de resultado, exigindo a efetiva ocorrência de dano ao erário,</b> <b>além da demonstração de dolo específico, ou seja, a intenção de produzir prejuízo aos cofres públicos por meio de afastamento indevido da licitação, o que não restou demonstrado no caso sob exame. </b> (destacamos) </p><p>O TCU exerce a sua jurisdição independente das demais instâncias, gozando de competências próprias e privativas, estatuídas pela Constituição Federal e pela sua Lei Orgânica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2015-TCU-Segunda Câmara</a> e 2.964/2015-TCU-Plenário) . A jurisprudência do Tribunal é pacífica no sentido da natureza subjetiva da responsabilização dos jurisdicionados, caracterizada pela presença de culpa <i>stricto sensu</i>. O julgamento pela irregularidade das contas, com condenação em débito, independe de obtenção de vantagem pessoal, sendo suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa e a demonstração do nexo de causalidade entre a conduta culposa e a irregularidade que ocasionou o dano ao erário.</p><p>Nesta TCE, examina-se a comprovação ou não da regular aplicação dos recursos repassados por meio do Convênio 694/2008, ou seja, se o convenente realizou o objeto e aplicou os recursos na forma prevista no plano de trabalho aprovado. Como anteriormente mencionado, o ex-prefeito não se desincumbiu dessa obrigação, o que enseja sua responsabilização, independentemente da caracterização ou não de crime previsto na Lei 8.666/93.</p><p>Por força do que dispõe o art. 70, parágrafo único, da Constituição Federal, compete ao gestor prestar contas da integralidade das verbas federais recebidas, cabendo-lhe o ônus da prova quanto à boa e regular aplicação desses recursos. Tal entendimento está consolidado nesta Corte de Contas, conforme se verifica nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1577/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1577/2014-TCU-Segunda Câmara</a>, 6.716/2015-TCU-1ª Câmara, 9.254/2015-TCU-2ª Câmara, 9.820/2015-TCU-2ª Câmara e 659/2016-TCU-2a Câmara.</p><p>Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela unidade técnica (peças 104-105) .</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Daniel Monteiro da Silva (5.835/OAB-RN), Maria de Fátima Silva Reis e outros, representando Francisco Neri de Oliveira. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Irregularidades na execução de convênio. Contas irregulares. Débito. Multa. Recurso de revisão. Conhecimento. Razões insuficientes para alterar o mérito do julgado. Negativa de provimento do recurso.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de recurso de revisão interposto por Francisco Neri de Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10090/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10090/2018-TCU-Primeira Câmara</a>, o qual, entre outras medidas, julgou irregulares as contas do recorrente, condenando-o em débito histórico no valor de R$ 100.000,00 e aplicando-lhe multa no valor de R$ 20.000,00.</p><p class=\"paragrafo_nivel_1\">Originalmente, o processo tratou de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) em desfavor do recorrente, então prefeito do município de Doutor Severiano/RN nas gestões 2005-2008 e 2009-2012, em razão de irregularidade na execução física e financeira do objeto do Convênio 694/2008, firmado com o propósito de apoiar a implementação do projeto intitulado \"Festival Junino de Doutor Severiano - RN\".</p><p class=\"paragrafo_nivel_1\">Conforme o Voto Condutor da decisão recorrida, as ocorrências que ensejaram a reprovação do convênio decorreram da ausência de comprovação da execução física e financeira do objeto conveniado. Naquela ocasião, as ocorrências foram descritas da seguinte forma:</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">\t17. As ocorrências que ensejaram a reprovação do convênio decorreram da ausência de comprovação da execução física e financeira do objeto conveniado. No que tange à execução física, a defesa apresentada pelo ex-prefeito não trouxe qualquer elemento que pudesse indicar a realização do evento. Pelo contrário, o responsável encaminhou no âmbito da fase interna da TCE fotos que seriam da realização do Festival Junino de Doutor Severiano/RN, que, todavia, não foram capazes de confirmar que se referem ao evento em questão (peça 9, p. 111-115) . </p><p class=\"paragrafo_nivel_1\">18. Cumpre apontar grave suspeita de irregularidade cometida pelo responsável relacionada à manipulação das fotos apresentadas no âmbito interno da TCE a fim de tentar comprovar a realização do evento e a divulgação da logomarca do MTur. Conforme pode ser observado, a \"Foto 03\" e a \"Foto 06\" expostas na peça 9, nas páginas 112 e 189; e 113 e 190, respectivamente, são as mesmas (repetidas) , todavia as das páginas 189 e 190 aparecem as logomarcas do Ministério do Turismo e do município na base do palco, enquanto as apresentadas anteriormente (p. 112 e 113) não aparecem tais logomarcas. O próprio responsável equivocou-se, pois na \"Foto 02\" (peça 9, p. 186) , encaminhada em conjunto com as fotos das p. 189 e 190, pode-se perceber que na base do palco do show não constam as logomarcas do MTur nem do município de Doutor Severiano.</p><p class=\"paragrafo_nivel_1\">Nesta etapa processual, o recorrente insurge-se contra a decisão recorrida alegando, em suma que: (i) houve prescrição do débito e da multa; (ii) os documentos e fotos trazidos são suficientes para comprovar a execução do objeto; (iii) há responsabilidade solidária da empresa contratada, do vice-prefeito e do município de Doutor Severiano; e (iv) a sentença absolutória penal colacionada aos presentes autos vincula esta Corte de Contas.</p><p class=\"paragrafo_nivel_1\">Ao analisar os argumentos recursais, a unidade instrutiva propôs a negativa de provimento ao recurso diante das seguintes conclusões:</p><p class=\"paragrafo_nivel_1\">a) No tocante à prescrição do débito: </p><p class=\"paragrafo_nivel_1\">a.1) em decorrência do sentido e alcance do art. 37, § 5º, da Constituição Federal, definidos pelo STF no julgamento do Recurso Extraordinário 636.886, é prescritível a pretensão reparatória exercida pelo tribunal de contas. Os fundamentos da decisão e a ausência de ressalvas na enunciação da tese permitem concluir que a ação de ressarcimento pode se desenvolver a qualquer tempo, na hipótese de condutas dolosas, apenas no âmbito judicial, sujeitando-se à prescrição na esfera administrativa;</p><p class=\"paragrafo_nivel_1\">a.2) até que sobrevenha norma específica para disciplinar a prescrição relativa à atuação do tribunal de contas, entende-se aplicável o regime previsto na Lei 9.873/1999. Referida lei contempla parâmetros que preponderam no conjunto de normas de direito público e que são compatíveis com o rito do processo de controle externo, e já é utilizada pelo STF para estabelecer limitação temporal ao exercício da pretensão punitiva pelo TCU;</p><p class=\"paragrafo_nivel_1\">a.3) aplicando-se os parâmetros tanto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, quanto da Lei 9.873/1999 à situação em exame, verifica-se que não se operou a prescrição.</p><p class=\"paragrafo_nivel_1\">b) os elementos e argumentos trazidos no recurso são insuficientes para comprovar a execução do objeto;</p><p class=\"paragrafo_nivel_1\">c) ainda que possa se identificar a responsabilidade solidária entre o ex-prefeito, o então vice-prefeito e a empresa Antônio André Sobrinho ME, a responsabilização de somente um dos agentes é benefício do Estado-autor e não há no processo no âmbito do TCU a figura do litisconsórcio passivo necessário;</p><p class=\"paragrafo_nivel_1\">d) a sentença absolutória penal colacionada aos presentes autos não vincula esta Corte de Contas, pois os fatos tratados no processo penal diferem dos fatos pelos quais o Sr. Francisco Neri de Oliveira foi responsabilizado nesta Corte;</p><p class=\"paragrafo_nivel_1\">Em sua quota ministerial, o representante do <i>Parquet</i> concordou com a Serur de que os documentos juntados pelo responsável por meio do recurso de revisão são insuficientes para elidir as irregularidades que motivaram sua condenação.</p><p class=\"paragrafo_nivel_1\">Preliminarmente, cabe ratificar o conhecimento do presente Recurso de Revisão interposto por estarem atendidos os requisitos previstos no art. 35, inciso III, da Lei 8.443/92.</p><p class=\"paragrafo_nivel_1\">Quanto à alegação de prescrição da pretensão ressarcitória, tenho optado por seguir a jurisprudência remansosa desta Corte de Contas que aponta para a imprescritibilidade do débito com fundamento no art. 37, § 5º, da Constituição.</p><p class=\"paragrafo_nivel_1\">No que diz respeito à prescrição da pretensão punitiva do Tribunal, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"paragrafo_nivel_1\">Neste caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada data de 19/8/2008 (primeiro dia seguinte à prestação de contas) e o ato de ordenação da citação ocorreu em dia 3/3/2017.</p><p class=\"paragrafo_nivel_1\">Adicionalmente, noticio que a unidade instrutiva analisou a possibilidade de prescrição ressarcitória tanto pelos critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, utilizado para a verificação da pretensão punitiva, quanto pelo regime da Lei 9.873/99 que rege o processo administrativo.</p><p class=\"paragrafo_nivel_1\">No primeiro caso, como visto anteriormente, não houve a prescrição em virtude de não ter sido atingido o prazo decenal entre a irregularidade e o ato de ordenamento da citação.</p><p class=\"paragrafo_nivel_1\">No segundo caso, observou que, considerando os marcos interruptivos (atos inequívocos de apuração dos fatos, citação dos responsáveis, decisão condenatória, aposição de recurso) , em nenhum momento transcorreu prazo suficiente para se operar a prescrição (nem mesmo se se considerasse o prazo geral de cinco anos) , tomando-se por referência a Lei 9.873/1999.</p><p class=\"paragrafo_nivel_1\">Passando ao exame de mérito, verifico que o recorrente foi condenado em razão de não conseguir comprovar a execução do objeto acordado.</p><p class=\"paragrafo_nivel_1\">De fato, verificou-se a ausência de relatório de cumprimento do objeto e que, apesar do plano de trabalho prever a contratação de três bandas musicais para shows (nos valores de R$ 20.000,00, R$ 40.000,00 e R$ 5.000,00) , a prestação de contas colacionou fotos de quadro bandas Primos do Forró (peça 72, p. 53) ; Pisada Nordestina (peça 72, p. 53) ; Swing do Forró (peça 72, p. 56) e Solteirões do Forró (peça 72, p. 56) , sem qualquer documentação idônea que comprovasse as datas das apresentações e os valores pagos aos artistas.</p><p class=\"paragrafo_nivel_1\">Ademais, conforme relembrado pela unidade instrutiva, o baixo valor probatório das fotos, neste caso examinado, soma-se aos indícios de manipulação dos registros, o que elimina qualquer possibilidade de, por si só, os registros trazidos poderem ser considerados para a elisão do débito. Por seu valor elucidativo, reproduzo trecho abaixo já colacionado no Relatório precedente:</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">6.26.\tEmbora seja baixa força probatória das fotografias, há que se ressaltar que nesta Corte de Contas o valor probatório das fotos é dado de forma combinada com os argumentos, alegações e outras provas dos fatos.</p><p class=\"paragrafo_nivel_1\">6.27.\tDaí a importância neste processo, dos registros feitos pelo Ministro-Relator do acórdão condenatório em seu voto, verbis:</p><p class=\"paragrafo_nivel_1\">17. Cumpre apontar grave suspeita de irregularidade cometida pelo responsável relacionada à manipulação das fotos apresentadas no âmbito interno da TCE a fim de tentar comprovar a realização do evento e a divulgação da logomarca do MTur. Conforme pode ser observado, a \"Foto 03\" e a \"Foto 06\" expostas na peça 9, nas páginas 112 e 189; e 113 e 190, respectivamente, são as mesmas (repetidas) , todavia as das páginas 189 e 190 aparecem as logomarcas do Ministério do Turismo e do município na base do palco, enquanto as apresentadas anteriormente (p. 112 e 113) não aparece ais logomarcas. O próprio responsável equivocou-se, pois na \"Foto 02\" (peça 9, p. 186) , encaminhada em conjunto com as fotos das p. 189 e 190, pode-se perceber que na base do palco do show não constam as logomarcas do MTur nem do município de Doutor Severiano.</p><p class=\"paragrafo_nivel_1\">18. Temos sustentado que não cabe imputar débito com exclusivo fundamento no fato de o convenente não ter apresentado \"filmagem ou fotografias do evento, que comprovem a efetiva realização do evento\" quando essa obrigação não se fez presente no termo de convênio firmado entre as partes. Contudo, diante do indicativo de montagem das fotos e da ausência de outros elementos que pudessem comprovar o evento, não há razão para afastar o débito apontado pelo tomador de contas.</p><p class=\"paragrafo_nivel_1\">6.28.\tVeja que o Ministro-Relator identificou a possibilidade de ter existido \"manipulação das fotos\" conforme descrito acima. As fotos constantes da peça 9, p. 112 e 189 referiam-se a banda Balancear, não referenciada nas fotos do recurso. Mas, veja-se que as fotos da peça 9, p. 113 e 190 referem-se à banda Pisada Nordestina, tal fotografia aparece, novamente, nas fotos do recurso (peça 72, p. 53) . </p><p class=\"paragrafo_nivel_1\">6.29.\tA nosso sentir, a falha identificada no acórdão condenatório persiste. A foto da banda Pisada Nordestina ora colacionada (peça 72, p. 53) é exatamente a mesma da fase interna da TCE (peça 9, p. 113) . Ocorre que ora a foto aparece com o logo do MTur (peça 72, p. 53) , ora ela aparece sem o logo do MTur (peça 9, p. 113) . </p><p class=\"paragrafo_nivel_1\">6.30.\tOutra falha que, a nosso sentir, afasta qualquer valor probatório a todas as fotos juntadas pelo recorrente está relacionada a foto 02 (banda Solteirões do Forró - peça 72, p. 56) e a foto 06 (Pisada Nordestina - peça 72, p. 53) . Observa-se que na foto 06 aparece o logo do MTur no palco e na foto 02 não aparece o logo do MTur. </p><p class=\"paragrafo_nivel_1\">6.31.\tOra, se o palco foi montado para o mesmo evento no qual apresentaram as duas bandas e o plano de trabalho exigia a exibição do logo do MTur, não há razão, caso se trate de fotografias do mesmo evento, que o logo aparecesse numa foto e não aparecesse na outra.  </p><p class=\"paragrafo_nivel_1\">6.32.\tSe a força probatória das fotos é reduzida nesta Corte, mais razão há, no caso concreto, para não se atribuir qualquer força probatória as fotos colacionadas no recurso e que se quer comprovar a execução do objeto.</p><p class=\"paragrafo_nivel_1\">As declarações colacionadas à peça 72, p. 43/47 também não contém o condão de comprovar a realização do evento previsto no plano de trabalho, constituindo meros indícios da ocorrência de um evento na cidade durante o período.</p><p class=\"paragrafo_nivel_1\">Cabe ressaltar que além da não comprovação da execução física do convênio, foram verificadas diversas fragilidades na documentação financeira, conforme resumido pelo representante do <b>Parquet</b> no trecho a seguir reproduzido:</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">7.\tNo que tange à execução financeira, há fragilidades na definição do objeto do contrato firmado com a empresa Antônio André Sobrinho ME, contratado por inexigibilidade em 20/6/2008. O ajuste prevê a \"realização e apresentação de bandas de Forró nas festividades juninas no município\", indicando a apresentação das bandas \"Solteiros do Forró\", \"Swing do Forró\", \"Balancear\", Caroneiros do Forró\", \"Primos do Forró\" e \"Pisada Nordestina\" (peça 72, p. 20) . Além de indicar seis bandas, em lugar das três pactuadas no plano de trabalho aprovado, não há qualquer indicação dos demais serviços previstos, como som, iluminação, gerador, mídia e sanitários (peça 1, p. 11-14) .</p><p class=\"paragrafo_nivel_1\">\t8.\tVerifica-se que o orçamento apresentado ao município apenas dois dias antes da celebração do contrato, em 18/6/2008, previa apenas três bandas - sem identificá-las -, além dos itens locação de som, iluminação para palco, gerador, segurança e locação de sanitários. Ademais, não foram apresentadas quaisquer cartas de exclusividade, nem mesmo restritas ao dia e local do evento.</p><p class=\"paragrafo_nivel_1\">Relativamente à absolvição do ex-prefeito na Ação Penal 0800238-51.2019.4.05.8404, entendo que também não tem o condão de vincular o julgamento desta Corte. Em obediência ao princípio da independência de instâncias, a competência desta Corte é originária da Constituição Federal e materializada em sua Lei Orgânica e demais normativos legais e infralegais, e, portanto, como regra, não é influenciada por julgamentos de natureza cível, criminal ou administrativa oriundos de outros órgãos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2015-TCU-Segunda Câmara</a> e 2.964/2015-TCU-Plenário) .</p><p class=\"paragrafo_nivel_1\">Assim, apenas a sentença absolutória no juízo criminal fundada no reconhecimento da inexistência material do fato ou na negativa de autoria tem habilidade para impedir a responsabilização civil e administrativa do agente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, 6903/2018-TCU-2ª Câmara, 131/2017-TCU-Plenário) .</p><p class=\"paragrafo_nivel_1\">No presente caso, conforme descreve o representante do Ministério Público de Contas, a sentença colacionada não se enquadra nessas exceções:</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">10. Naquele processo, examinava-se a prática do crime previsto no art. 89, da Lei 8.666/93 - dispensa de licitação fora das hipóteses legais -. Em sua sentença, o juiz responsável aduziu que (peça 74) :</p><p><b>No que diz respeito à ilegalidade da contratação da empresa ANTONIO ANDRÉ SOBRINHO ME por inexigibilidade de licitação, entendo que resta comprovada</b>, pois não foram observadas as exigências do art. 25, inciso III, da Lei n' 8.666193, o qual estabelece que é inexigível a licitação para contratação de profissional de qualquer setor artístico, diretamente ou através de empresário exclusivo, desde que consagrado pela crítica especializada ou pela opinião pública.</p><p> (...) </p><p>Não obstante tenha nos autos a realização indevida da contratação através da inexigibilidade de licitação, <b>as provas dos autos não demonstram a consumação do delito de dispensa de licitação, tipificado no art. 89, da Lei no 8.666/93.</b> </p><p>A jurisprudência do Supremo Tribunal Federal (Inq 2482lMG) e do Superior Tribunal de Justiça (APN 480/MG) <b>é firme em considerar o tipo do art. 89 da Lei 8.666/93 como delito de resultado, exigindo a efetiva ocorrência de dano ao erário,</b> <b>além da demonstração de dolo específico, ou seja, a intenção de produzir prejuízo aos cofres públicos por meio de afastamento indevido da licitação, o que não restou demonstrado no caso sob exame. </b> (destacamos) </p><p class=\"paragrafo_nivel_1\">11. O TCU exerce a sua jurisdição independente das demais instâncias, gozando de competências próprias e privativas, estatuídas pela Constituição Federal e pela sua Lei Orgânica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2015-TCU-Segunda Câmara</a> e 2.964/2015-TCU-Plenário) . A jurisprudência do Tribunal é pacífica no sentido da natureza subjetiva da responsabilização dos jurisdicionados, caracterizada pela presença de culpa <i>stricto sensu</i>. O julgamento pela irregularidade das contas, com condenação em débito, independe de obtenção de vantagem pessoal, sendo suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa e a demonstração do nexo de causalidade entre a conduta culposa e a irregularidade que ocasionou o dano ao erário.</p><p class=\"paragrafo_nivel_1\">12. Nesta TCE, examina-se a comprovação ou não da regular aplicação dos recursos repassados por meio do Convênio 694/2008, ou seja, se o convenente realizou o objeto e aplicou os recursos na forma prevista no plano de trabalho aprovado. Como anteriormente mencionado, o ex-prefeito não se desincumbiu dessa obrigação, o que enseja sua responsabilização, independentemente da caracterização ou não de crime previsto na Lei 8.666/93.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\">Por fim, cabe ressaltar que nos processos de controle externo a solidariedade passiva é benefício do Estado, a quem, na condição de credor, é facultado exigir de um ou de todos os devedores a integralidade da dívida. Por essa razão, a jurisprudência desta Corte orienta que a  ausência de um possível responsável solidário no polo passivo não obriga o retorno dos autos para nova citação dos responsáveis, uma vez que o instituto da solidariedade passiva é benefício conferido pelo legislador ordinário ao credor, que pode exigir de um ou de alguns dos devedores, parcial ou totalmente, o pagamento da integralidade da dívida, bem como renunciar à solidariedade em favor de um, de alguns ou de todos os devedores, sem prejuízo do direito do devedor que satisfaz a dívida por inteiro de exigir de cada um dos codevedores a sua quota (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3320/2015/Plenário\" target=\"_blank\">Acórdão 3320/2015-TCU-Plenário</a> | Relator: José Múcio Monteiro, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/425/2019/Plenário\" target=\"_blank\">Acórdão 425/2019-TCU-Plenário</a> | Relator: Benjamim Zymler,  <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3400/2013/Plenário\" target=\"_blank\">Acórdão 3400/2013-TCU-Plenário</a> | Relator: Aroldo Cedraz) .</p><p class=\"paragrafo_nivel_1\">Assim, em que pese a emissão do cheque assinado pelo vice-prefeito para a empresa contratada e as evidências de inexecução do objeto, as quais poderiam atrair a responsabilidade dessas pessoas física e jurídica quanto à necessidade de repor ao erário, observa-se que, conforme admitido no recurso, o ex-prefeito autorizou a realização das despesas, portanto, estava ciente da necessidade da comprovação da execução do objeto, conforme compromissos firmados com o MTur.</p><p class=\"paragrafo_nivel_1\">Outrossim, conforme ofício de citação à peça 18, a condenação do recorrente foi em virtude da não comprovação da boa e regular aplicação dos recursos repassados pelo Convênio 694/2008 - Siafi 628486 celebrado entre o Ministério do Turismo e a Prefeitura Municipal de Doutor Severiano-RN, que tinha como objeto o apoio à realização do Projeto intitulado \"Festival Junino de Doutor Severiano-RN\".</p><p class=\"paragrafo_nivel_1\">Naquele instrumento, foram elencadas as condutas do ex-gestor que foram fundamentais para a consecução da irregularidade, atraindo para si a responsabilidade pelo dano.</p><p class=\"paragrafo_nivel_1\">Portanto, conforme disposto no art. 70, parágrafo único, da Constituição Federal, compete ao gestor prestar contas da integralidade das verbas federais recebidas, cabendo-lhe o ônus da prova quanto à boa e regular aplicação desses recursos, o que não foi realizado no presente caso em farte do largo conjunto de evidências encontrado.</p><p class=\"paragrafo_nivel_1\">Não vislumbro também a presença de boa boa-fé, pois restou comprovado que as condutas foram reprováveis e que atingiram frontalmente dispositivos legais que buscam garantir a integridade da aplicação dos recursos transferidos, ocasionando a impossibilidade de comprovação da consecução da totalidade da aplicação do recurso federal.</p><p class=\"paragrafo_nivel_1\">Nesse passo, concordo com a instrução de mérito do Auditor Federal no que tange à ocorrência das irregularidades, a qual também foi endossada pela unidade técnica e pelo <b>Parquet. </b> </p><p class=\"paragrafo_nivel_1\">Assim, incorporo às minhas razões de decidir os pareceres oferecidos pela unidade técnica e pelo MPTCU, e, destarte, entendo que o Tribunal deve conhecer do recurso, para no mérito negar-lhe provimento.</p><p class=\"paragrafo_nivel_1\">\tAnte o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 17 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782540", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=782540", "EXTENSAOARQUIVO": "doc"}