{"KEY": "ACORDAO-COMPLETO-2541915", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1919/2022 ATA 32/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1919", "ANOACORDAO": "2022", "NUMATA": "32/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação acerca de irregularidades ocorridas no pregão eletrônico 4/2020, promovido pela Nuclebrás Equipamentos Pesados S.A., tendo como objeto a implantação e a operação de sistema informatizado e integrado para gestão de frota de veículos leves e pesados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, com fundamento nos arts. 235 e 237, VII, do RI/TCU, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. declarar a empresa NP3 Comércio e Serviços Ltda. inidônea para participar de licitação na administração pública federal por 12 (doze) meses, nos termos do art. 46 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. declarar a empresa XP3 Gestão Empresarial Ltda. inidônea para participar de licitação na administração pública federal por 6 (seis) meses, nos termos do art. 46 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. recomendar ao Banco do Brasil, com fundamento no art. 250, III, do RI/TCU, na qualidade de gestor do portal Licitações-e, que avalie a conveniência e oportunidade de implementar os seguintes mecanismos de controle no referido sistema, informando, no prazo de 180 (cento e oitenta) dias, as providências adotadas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. impedimento de ingresso, no mesmo certame, de licitante que possua chave de acesso J associado ao mesmo representante (pessoa física) para o qual outra licitante já registrou proposta;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. emissão de alerta ao pregoeiro, na abertura do certame, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas, quando do registro de proposta por duas ou mais licitantes:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2.1. contendo o mesmo nome de contato;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2.2. contendo o mesmo número de telefone;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2.3. a partir do mesmo endereço de IP; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. emissão de alerta ao pregoeiro, durante a fase de lances, sempre que duas ou mais licitantes tenham registrado lances a partir do mesmo endereço IP, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. ordenar à Secretaria de Controle Externo de Aquisições Logísticas que monitore a recomendação contida no item 9.4;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste acórdão à Procuradoria da República no Estado do Rio de Janeiro, ao Banco do Brasil S.A., às empresas NP3 Comércio e Serviços Ltda. e XP3 Gestão Empresarial Ltda. e à representante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encerrar o processo e arquivar os autos, nos termos do art. 169, V, do RI/TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de supostas irregularidades na contratação de empresa para a prestação de serviços em administração e gerenciamento de manutenção preventiva e corretiva de veículos leves e pesados para atender a demanda dos veículos da entidade. ", "COLEGIADO": "Plenário", "DATASESSAO": "17/08/2022", "ENTIDADE": " Nuclebrás Equipamentos Pesados S.A.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: NP3 Comércio e Serviços Ltda. (01.667.155/0001-49); Nuclebrás Equipamentos Pesados S.A. (42.515.882/0001-78); XP3 Gestão Empresarial Ltda. (14.984.437/0001-11).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01081520201\" target=\"_blank\">010.815/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peça 77) pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) :</p><p class=\"#Citação\">\"I. Pregão 4/2020</p><p class=\"#Citação\">1. O Pregão Eletrônico 4/2020 visava à contratação de empresa para a prestação de serviços em administração e gerenciamento de manutenção preventiva e corretiva de veículos leves e pesados e outros serviços, por meio da implantação e operação de sistema informatizado e integrado para gestão de frota, por meio de uma rede de empresas credenciadas para atender a demanda dos veículos da Nuclebrás Equipamentos Pesados S/A - Nuclep, conforme edital constante da peça 3. O valor estimado da contratação era de R$ 92.010,98 (peça 3, p. 3) .</p><p class=\"#Citação\">2. A sessão pública teve início em 28/2/2020, com a participação de apenas três empresas. Abertas as propostas, foram apresentados os seguintes preços (peça 41, p. 1) :</p><table><tbody><tr>\t<td><p><b>Fornecedor</b></p></td>\t<td><p><b>Proposta</b></p></td></tr><tr>\t<td><p>XP3 Gestão Empresarial Ltda.</p></td>\t<td><p>R$ 92.002,03</p></td></tr><tr>\t<td><p>NP3 Comércio e Serviços Ltda. ME</p></td>\t<td><p>R$ 92.010,98</p></td></tr><tr>\t<td><p>JCBD Construtora Eireli</p></td>\t<td><p>R$ 5.000.000,00</p></td></tr></tbody></table><p class=\"#Citação\">3.\tNão foram dados lances durante a fase de disputa de lances e a situação da participante XP3 Gestão Empresarial Ltda. (doravante XP3) passou a ser de 'arrematante' (peça 6, p. 1 e peça 41, p. 2) .</p><p class=\"#Citação\">4.\tPosteriormente, as empresas participantes foram sendo sucessivamente desclassificadas (peça 41, p. 3-4) :</p><p class=\"#Citação\">\ta) em 17/3/2020, o pregoeiro desclassificou a empresa XP3;</p><p class=\"#Citação\">\tb) em 18/03/2020, o pregoeiro desclassificou a empresa NP3 Comércio e Serviços Ltda. ME (doravante NP3) por não ter anexado a documentação de habilitação no portal;</p><p class=\"#Citação\">\tc) em 18/03/2020, o pregoeiro desclassificou a empresa JCBD Construtora Eireli por não ter anexado a documentação de habilitação no portal.</p><p class=\"#Citação\">5.\tEm 19/3/2020, ante a inabilitação dos três participantes, a autoridade competente declarou fracassada a licitação (peça 41, p. 4) .</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">7.\tA instrução inicial deste processo considerou afastado o pressuposto do perigo da demora e presente o pressuposto do perigo da demora reverso (peça 10) . No que tange à plausibilidade jurídica do pedido, assinalou que havia indícios de possível quebra de sigilo das propostas das empresas XP3 e NP3, haja vista que elas foram enviadas pela mesma pessoa, com o mesmo telefone de contato, conforme peça 5.</p><p class=\"#Citação\">8.\tDestarte, a instrução inicial propôs o conhecimento da representação e a realização de oitiva da Nuclep e das empresas XP3 e NP3, além de diligência ao Banco do Brasil para que trouxesse informações sobre a utilização do sistema Licitações-e relacionadas ao registro e sigilo das propostas e à identificação de IP (Internet Protocol) dos operadores do sistema (peça 10) .</p><p class=\"#Citação\">9.\tA proposta contou com a anuência da Unidade Técnica e do Ministro-Relator (peças 11-12) , sendo enviados os Ofícios 18317, 18318, 18319 e 18320/2020-TCU/Seproc, todos de 28/4/2020 (peças 13-16) . Em resposta, a Nuclep enviou a manifestação contida nas peças 29-30. As empresas XP3 e NP3, representadas pelos mesmos advogados (peças 32-33) , encaminharam a manifestação conjunta inserida na peça 34. O Banco do Brasil não respondeu à diligência, mesmo após reiteração (peças 13, 36 e 39) .</p><p class=\"#Citação\">10.\tA segunda instrução deste processo analisou as respostas às oitivas e concluiu que havia indícios de atuação de forma combinada e simulação de competição em razão do seguinte (peça 44) :</p><p class=\"#Citação\">\ta) as propostas das empresas XP3 e NP3 para o Pregão Eletrônico 4/2020 foram enviadas pela mesma pessoa, com o mesmo telefone de contato, e com valores próximos, de R$  92.002,03 e R$ 92.010,98, respectivamente (peça 5) ;</p><p class=\"#Citação\">\tb) não houve competição na licitação, visto que as participantes não deram lances na fase de disputa de lances; e</p><p class=\"#Citação\">\tc) o pregoeiro responsável pelo Pregão Eletrônico 4/2020 afirmou ter verificado, à época, a composição societária das duas empresas e constatado que o Sr. Neosvaldo José da Silva seria sócio da empresa XP3 e dirigente da empresa NP3 (peça 30, p. 1) .</p><p class=\"#Citação\">11.\tA segunda instrução registrou, ainda, que, recentemente, duas sanções haviam sido aplicadas à empresa NP3:</p><p class=\"#Citação\">\ta) a NP3 foi declarada inidônea para participar por seis meses, a partir de 21/1/2021, de licitação na Administração Pública Federal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2020/Plenário\" target=\"_blank\">Acórdão 3097/2020-TCU-Plenário</a>, da relatoria do Ministro-Substituto Weder de Oliveira, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/594020206\" target=\"_blank\">Processo 005.940/2020-6</a>, que tratou de representação acerca de irregularidades no Pregão Eletrônico 19/2019, promovido pelo Tribunal Regional Eleitoral de Roraima, tendo como o objeto o gerenciamento de frota de automóveis, no qual ficou demonstrado o uso de demonstrações financeiras inidôneas pela empresa; e</p><p class=\"#Citação\">\tb) a NP3 foi declarada impedida de participar de licitações, com base no art. 7º da Lei 10.520/2002, com abrangência em todos os poderes da esfera do órgão sancionador (TRE-GO) no período de 25/5/2020 a 25/5/2021.</p><p class=\"#Citação\">12.\tTendo em vista, contudo, que o Banco do Brasil não havia apresentado resposta à diligência, a segunda instrução propôs a reiteração da diligência e a realização de construção participativa de deliberação para que o Banco do Brasil se manifestasse quanto a possível recomendação no sentido de avaliar a conveniência e a oportunidade de implementar mecanismos ou recursos de controles automáticos no sistema Licitações-e (peça 44) .</p><p class=\"#Citação\">13.\tA proposta contou com a anuência da Unidade Técnica e do Ministro-relator (peças 45-47) , sendo enviados os Ofícios 15404, 15405 e 15412/2021-TCU/Seproc, todos de 5/4/2021 (peças 48-50) .</p><p class=\"#Citação\">14.\tUma semana depois, entretanto, o presente processo foi equivocadamente encerrado no âmbito da Seproc, conforme peça 54, quando ainda se encontrava em fase de comunicação processual.</p><p class=\"#Citação\">15.\tEm 13/5/2021, a ora representante protocolou nova representação sobre o Pregão Eletrônico 4/2020, autuada sob o número TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a>, cuja relatoria ficou a cargo do Ministro-Relator Marcos Bemquerer. Como se verá adiante no Item III deste histórico, esse processo foi conhecido e teve andamento regular no TCU.</p><p class=\"#Citação\">16.\tEm dezembro de 2021, a Selog identificou que o presente processo havia sido encerrado sem julgamento de mérito e solicitou a sua reabertura. Ao mesmo tempo, na representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a> (peças 89-90) , foi lançada proposta de apensamento a estes autos, que foi acolhida pelo Ministro-Relator Marcos Bemquerer e resultou na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/285/2022/Plenário\" target=\"_blank\">Acórdão 285/2022-TCU-Plenário</a> (peça 91, TC <processo_tcu numero=\"1449220210\" >014492/2021-0</processo_tcu>) .</p><p class=\"#Citação\">17.\tApós a reabertura do presente processo, a terceira instrução (peça 66) analisou as respostas do Banco do Brasil à diligência e à construção participativa de deliberação sugeridas no presente processo, bem como as respostas às diligências feitas junto a Nuclep, Fundação Universidade Federal de São João Del-Rei (UFSJ) , Distrito Sanitário Especial Indígena Guamá-Tocantins (DSEI-GUATOC) , Tribunal Regional Eleitoral do Tocantins (TRE-TO) e Banco Brasil, e à oitiva da empresa XP3 promovidas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a> (apensado) , como relatado nos parágrafos 27-31 abaixo.</p><p class=\"#Citação\">18.\tInicialmente, a terceira instrução destacou que haviam sido reunidos os seguintes indícios de atuação conjunta das empresas XP3 e NP3 no âmbito do Pregão Eletrônico 4/2020 (peça 66, p. 5-6) :</p><p class=\"#Citação\">\ta) mesmo representante cadastrado junto ao sistema Licitações-e do Banco do Brasil, a saber, Sr. Neosvaldo José da Silva (peça 59, p. 2) ;</p><p class=\"#Citação\">\tb) mesmo nome de contato cadastrado (Diego Leite Alves) , indicado pela XP3 e pela NP3 como representante para o Pregão 4/2020 (peça 5) ;</p><p class=\"#Citação\">\tc) mesmo telefone de contato cadastrado, qual seja (65) 21297201 (peça 5) ;</p><p class=\"#Citação\">\td) mesmo endereço de IP utilizado para registro das propostas (peça 59, p. 2) ;</p><p class=\"#Citação\">\te) valores muito próximos de propostas (XP3: R$ 92.002,03; NP3: R$ 92.010,98) ; e</p><p class=\"#Citação\">\tf) ausência de lances na etapa competitiva do certame.</p><p class=\"#Citação\">19.\tEm vista disso, concluiu, com base em jurisprudência desta Corte de Contas (peça 66, p. 6-7) : </p><p class=\"#Citação\">13.\tNo entanto, com as informações iniciais desta representação e as respostas das diligências efetuadas, conclui-se que houve, de fato, no âmbito do Pregão 4/2020, atuação conjunta das sociedades empresárias XP3 e NP3. Apesar de a NP3 ter encaminhado cópia do contrato social atualizado, no qual consta que o Sr. Neosvaldo José da Silva não é mais sócio da empresa (desde 22/8/2018) , cabe destacar que o Sr. Neosvaldo, sócio administrador da XP3, é irmão da Sra. Lourdes Feliciano da Silva Ferreira, sócia-administradora da NP3.</p><p class=\"#Citação\">20.\tOcorre que a oitiva realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a>, por meio do ofício à peça 61 do apensado, não deixou clara a possibilidade de vir a ser declarada a inidoneidade da XP3. Nesse sentido, a terceira instrução entendeu que deveria ser promovida nova oitiva da XP3, nos termos da proposta de encaminhamento. Além disso, como a fraude à licitação ocorreu por meio das duas empresas (XP3 e NP3) , caberia igualmente promover a oitiva da NP3.</p><p class=\"#Citação\">21.\tNo que tange à construção participativa de deliberação, a terceira instrução analisou as informações prestadas e entendeu pertinente que, por ocasião da instrução de mérito, fosse recomendado ao Banco do Brasil, na qualidade de gestor do portal Licitações-e, utilizado, entre outros, por diversas empresas estatais federais, que avaliasse a conveniência e oportunidade de implementar os seguintes mecanismos de controle no referido sistema:</p><p class=\"#Citação\">\ta) impedimento de ingresso, no mesmo certame, de licitante que possua chave de acesso J associado ao mesmo representante (pessoa física) para o qual outra licitante já registrou proposta;</p><p class=\"#Citação\">\tb) emissão de alerta ao pregoeiro, do tipo pop-up, na abertura do certame, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas, quando do registro de proposta por duas ou mais licitantes:</p><p class=\"#Citação\">\tb.1) contendo o mesmo nome de contato;</p><p class=\"#Citação\">\tb.2) contendo o mesmo número de telefone;</p><p class=\"#Citação\">\tb.3) a partir do mesmo endereço de IP; e</p><p class=\"#Citação\">\tc) emissão de alerta ao pregoeiro, do tipo pop-up, durante a fase de lances, sempre que duas ou mais licitantes tenham registrado lances a partir do mesmo endereço IP, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas.</p><p class=\"#Citação\">22.\tPor fim, a terceira instrução analisou a questão relativa à veracidade dos atestados apresentados pela empresa XP3 no âmbito dos Pregões Eletrônicos 4/2020 (Nuclep) , 2/2021 (UFSJ) , 1/2021 (DSEI-GUATOC) e 2/2021 (TRE-TO) , conforme peça 66, p. 15-16 (grifamos) :</p><p class=\"#Citação\">33. Conforme respostas às diligências realizadas às UJs (itens 33.2 a 33.5 da instrução) , verifica-se que a XP3 utilizou o atestado emitido pela empresa Dallago Transportes no âmbito dos seguintes certames: Pregão 1/2021 do Distrito Sanitário Especial Indígena Guamá-Tocantins (DSEI - Guamá Tocantins) e Pregão 2/2021 do Tribunal Regional Eleitoral do Tocantins (TRE-TO) . Já o atestado emitido pela empresa Reinaldo Camargo do Nascimento ME foi utilizado nos seguintes certames: Pregão 4/2020 da Nuclep, Pregão 1/2021 do DSEI - Guamá Tocantins, Pregão 2/2021 do TRE-TO e Pregão 2/2021 da Universidade Federal de São João Del-Rei (UFSJ) .</p><p class=\"#Citação\">34. A UFSJ, em apertada síntese, informou que aceitou o atestado da empresa Reinaldo Camargo do Nascimento ME, após pedir o contrato, mas não fez verificações adicionais, e após a denúncia da Prime, encaminhou a questão ao MPF.</p><p class=\"#Citação\">35. O DSEI Guamá-Tocantins informou que os atestados não continham o CNPJ dos fornecedores e que o contador da empresa Reinaldo Camargo do Nascimento ME era o mesmo da XP3. Os itens 9.1.2, 9.1.2.1 e 9.1.3 do edital, alguns dos constantes como motivo da inabilitação da XP3, se referem à Consulta de Situação do Fornecedor a existência de Ocorrências Impeditivas Indiretas. Não foi identificada inabilitação em razão de fraude nos atestados.</p><p class=\"#Citação\">36. O TRE-TO informou que diligenciou a XP3 sobre diversos pontos, ao que foram apresentados o atestado de capacidade técnica da empresa Reinaldo Camargo do Nascimento ME, o respectivo contrato, pedidos e faturas, planilha de composição de custos e o contrato de prestação de serviço entre a XP3 e a empresa Dallago Transportes. No entanto, a inabilitação da XP3 ocorreu em razão da não apresentação da certidão negativa de falência, prevista no item 8.8.1 do edital.</p><p class=\"#Citação\">37. Por fim, no caso da Nuclep, o atestado emitido pela empresa Reinaldo Camargo do Nascimento ME não foi avaliado, em razão da inabilitação econômico-financeira da XP3.</p><p class=\"#Citação\">38. Em reposta à oitiva da instrução à peça 10, a XP3 informou que atua no mercado desde 2012, o que, por si só, atestaria a veracidade dos atestados em questão. Invocou, ainda, o princípio do formalismo moderado, que não há provas acerca das alegações da Prime e que deve ser aplicado o princípio da proporcionalidade.</p><p class=\"#Citação\">39. A XP3 não apresentou cópia das faturas, das respectivas notas fiscais e de outros documentos que comprovem a execução dos serviços prestados às mencionadas empresas e que subsidiaram a emissão dos referidos atestados. Destaca-se que um contrato devidamente executado terá emissão de notas fiscais por parte da prestadora de serviço e comprovação de pagamentos pela tomadora de serviços. Por mais que a taxa de administração seja 0%, ainda assim a prestadora terá que emitir nota fiscal e receber os valores executados no âmbito da execução do contrato. A XP3 também não esclareceu a incompatibilidade entre a natureza dos serviços registrados no documento (gerenciamento de frota de veículos) e a atividade desenvolvida pelo emissor (escritório de advocacia/contabilidade) . Ademais, a XP3 também não justificou a ausência, nos balanços patrimoniais da XP3 relativos aos exercícios de 2018 e 2019, de valores correspondentes às prestações aos emissores dos atestados.</p><p class=\"#Citação\">23.\tEm vista disso, a terceira instrução propôs a realização de nova oitiva das empresas XP3 e NP3, nos seguintes termos (peça 66, p. 16-17) :</p><p class=\"#Citação\">43.2.\trealizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os seguintes fatos:</p><p class=\"#Citação\">\ta) atuação em conjunto com a sociedade empresária NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/000-49) no âmbito do Pregão 4/2020, promovido pela Nuclebrás Equipamentos Pesados S/A - Nuclep, no âmbito do qual constatou-se que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação, nos termos da jurisprudência deste Tribunal (Acórdãos 720/2010, Relator Ministro André de Carvalho, 2596/2012, Relatora Ministra Ana Arraes, e 1732/2015, Relator Ministro Marcos Bemquerer, todos do Plenário desta Corte) , o que enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">\tb) utilização, no âmbito do Pregão Eletrônico 4/2020, realizado pela Nuclebrás Equipamentos Pesados S/A - Nuclep, do Pregão Eletrônico 2/2021, realizado pela Fundação Universidade Federal de São João Del-Rei, do Pregão Eletrônico 1/2021, realizado pelo Distrito Sanitário Especial Indígena Guamá-Tocantins e do Pregão Eletrônico 2/2021, realizado pelo Tribunal Regional Eleitoral do Tocantins, de atestados de capacidade técnica emitidos pelas sociedades empresárias Dallago Transportes Ltda. (CNPJ 15.363.569/0001-99) e Reinaldo Camargo do Nascimento ME (CNPJ 28.049.923/0001-57) sem que estejam associados a comprovação documental idônea, como notas fiscais, extratos bancários e demonstrações contábeis, o que caracteriza fraude à licitação e enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">43.3.\trealizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/000-49) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre o seguinte fato:</p><p class=\"#Citação\">\ta) atuação em conjunto com a sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) no âmbito do Pregão 4/2020, promovido pela Nuclebrás Equipamentos Pesados S/A - Nuclep, no âmbito do qual constatou-se que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação, nos termos da jurisprudência deste Tribunal (Acórdãos 720/2010, Relator Ministro André de Carvalho, 2596/2012, Relatora Ministra Ana Arraes, e 1732/2015, Relator Ministro Marcos Bemquerer, todos do Plenário desta Corte) , o que enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">43.4.\talertar as sociedades empresariais XP3 Gestão Empresarial Ltda. e NP3 Comércio e Serviços Ltda. quanto à possibilidade de virem a ser declaradas inidôneas pelo TCU em atenção ao disposto no art. 46 da Lei 8.443/1992; e</p><p class=\"#Citação\">43.5.\tencaminhar cópia da presente instrução às sociedades empresariais XP3 Gestão Empresarial Ltda. e NP3 Comércio e Serviços Ltda.</p><p class=\"#Citação\">24.\tPromovidas as oitivas quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, analisaremos as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização constante do tópico 'E - Exame Técnico', mais abaixo.</p><p class=\"#Citação\"><b>III. TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a>, apensado</b></p><p class=\"#Citação\">25.\tO processo apensado cuida de expediente remetido pela sociedade empresária Prime Consultoria e Assessoria Empresarial Ltda. (CNPJ 05.340.639/0001-30) comunicando a necessidade de 'apuração de irregularidades' e de 'aplicação da pena de declaração de inidoneidade' às empresas XP3 Gestão Empresarial Ltda. e NP3 Comércio e Serviços Ltda., por ocorrências que configurariam 'burla ao dever de cumprir as punições aplicadas pela Administração Pública', 'apresentação de documentos com conteúdo falso' e 'reiteradas fraudes ao caráter competitivo' de certames (peça 1, p. 1) .</p><p class=\"#Citação\">26.\tOs certames em questão são os seguintes:</p><p class=\"#Citação\">\ta) Pregão Eletrônico 4/2020 realizado pela Nuclep</p><p class=\"#Citação\">\ta) Pregão Eletrônico 2/2021 realizado pela UFSJ ;</p><p class=\"#Citação\">\tb) Pregão Eletrônico 1/2021 realizado pelo DSEI-GUATOC;</p><p class=\"#Citação\">\tc) Pregão Eletrônico 2/2021 realizado pelo TRE-TO.</p><p class=\"#Citação\">27.\tA instrução inicial considerou afastado o pressuposto do perigo da demora e presente o pressuposto do perigo da demora reverso. No que tange à plausibilidade jurídica do pedido, resumiu as alegações da representante em três questões (peça 52) :</p><p class=\"#Citação\">\ta) a possível tentativa de burla à efetividade das penas aplicadas à NP3, mediante participação da XP3 nos Pregões Eletrônicos 4/2020 (Nuclep) , 2/2021 (UFSJ) , 1/2021 (DSEI-GUATOC) e 2/2021 (TRE-TO) , ante a alegada conexão entre elas;</p><p class=\"#Citação\">\tb) a suposta apresentação, pela XP3, de documentos falsos nos Pregões Eletrônicos 4/2020 (Nuclep) , 2/2021 (UFSJ) , 1/2021 (DSEI-GUATOC) e 2/2021 (TRE-TO) , a saber, atestados emitidos pelas sociedades Dallago Transportes Ltda. e Reinaldo Camargo do Nascimento ME; e</p><p class=\"#Citação\">\tc) a participação conjunta da NP3 e da XP3 no Pregão Eletrônico 4/2020 realizado pela Nuclep.</p><p class=\"#Citação\">28.\tCom relação à questão da alínea 'a' - tentativa de burla à efetividade das penas aplicadas à NP3 - a instrução inicial assinalou que não havia circunstâncias fáticas que permitissem concluir, de forma segura e inequívoca, pela ocorrência de constituição de nova pessoa jurídica (XP3) , com o intuito de suplantar as punições aplicadas à NP3 (peça 52, p. 8) :</p><p class=\"#Citação\">Considerando as datas de início das sanções aplicadas à NP3 pelo TCU e pelo TRE-GO - 21/1/2021 e 25/5/2020, respectivamente (peças 49 e 50) -, resta clara anterioridade da intenção da XP3 em atuar no ramo de gestão de frotas. De fato, já sob a denominação XP3 Gestão Empresarial Ltda. desde 2/7/2019 (peça 3, p. 3 e 12) - conforme documento juntado aos autos pelo representante (peça 3) -, essa sociedade passou a contemplar, em seu objeto social, a atividade de gerenciamento de frotas de veículos desde de 5/12/2019, nos moldes da primeira alteração contratual (peça 5, p. 2 e 11) , cuja cópia também foi apresentada pelo autor da inicial (peça 5) .</p><p class=\"#Citação\">29.\tQuanto à alegação contida na alínea 'b' - apresentação de documentos falsos em licitações - a instrução inicial concluiu pela necessidade de promover a oitiva da empresa XP3, bem como indagar aos mencionados quatro órgãos se a empresa XP3 apresentou algum dos atestados citados pelo representante e, em caso afirmativo, que espécie de avaliação foi realizada quanto a esses documentos, bem como as respectivas conclusões. </p><p class=\"#Citação\">30.\tNo que tange à questão resumida na alínea 'c' - participação conjunta da NP3 e da XP3 no Pregão Eletrônico 4/2020 (Nuclep) , a instrução considerou que não havia 'provas ou indícios robustos, nestes autos, de conduta ardilosa que evidencie, no caso concreto, a intenção de estabelecer ajuste ou combinação com o intuito de frustrar a competição a fim de obter vantagem ilícita, requisito essencial para a configuração da fraude em sede de licitação', consoante diversos julgados desta Corte de Contas (peça 52, p. 9-10) . Assim, sugeriu que fosse solicitada à Nuclep que informasse as razões para a revogação do Pregão Eletrônico 4/2020, bem como se haviam sido identificadas evidências ou indícios de conluio entre as empresas NP3 e XP3 ou alguma ocorrência particular em relação à empresa XP3, em especial quanto aos atestados apresentados para fins de qualificação técnica. Propôs, ainda, a realização de diligência ao Banco do Brasil, para que, em vista da indisponibilidade no site Licitações-e, encaminhasse as informações e documentos relacionados à Licitação 804564, correspondente ao Pregão Eletrônico 4/2020 (peça 52, p. 10) .</p><p class=\"#Citação\">31.\tA proposta contou com a anuência da Unidade Técnica e do Ministro-Relator (peças 53-54) , sendo expedidos os Ofícios 35018, 35019, 35020 e 35022/2021-TCU/Seproc, de 1º/7/2021, e 35021 e 35023/-TCU/Seproc, de 2/7/2021 (peças 55-58 e 61-62) . Em resposta às diligências, os órgãos encaminharam a seguinte documentação: peça 65 (UFSJ) , peças 66-70 (Banco do Brasil) , peça 71 (DSEI-GUATOC) , peça 72 (TRE-TO) e peças 73-83 (Nuclep) . A manifestação da XP3 para a oitiva realizada encontra-se na peça 86.</p><p class=\"#Citação\">32.\tA segunda instrução relatou as respostas apresentadas e destacou a existência do presente processo, autuado anteriormente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a> e encerrado equivocadamente pela Seproc em 12/4/2021. Assim, diante da conexão existente entre os dois processos, e ' em razão da conveniência da tramitação conjunta dos processos, considerando os objetos de controle envolvidos, o risco de decisões conflitantes e a economia processual resultante do apensamento', propôs o apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a> a este processo.</p><p class=\"#Citação\">33.\tA proposta contou com a anuência da Unidade Técnica e em 9/2/2022 foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/285/2022/Plenário\" target=\"_blank\">Acórdão 285/2022-TCU-Plenário</a> determinando o apensamento em questão (peças 90-91) .</p><p class=\"#Citação\">34.\tFeito o histórico, passamos à análise das respostas apresentadas pelas empresas XP3 e NP3 em sede de oitiva, conforme transcrição/contextualização constante do tópico 'E - Exame Técnico', mais abaixo.</p><p class=\"#Citação\"><b>E. EXAME TÉCNICO</b></p><p class=\"#Citação\">35.\tInicialmente, cumpre esclarecer que analisaremos conjuntamente os itens 43.2 'a' e 43.3 da oitiva, dirigidos às empresas XP3 e NP3, respectivamente, haja vista que ambos tratam da mesma ocorrência - relativa à atuação das referidas empresas no Pregão Eletrônico 4/2020:</p><p class=\"#Citação\">Item 43.2 'a' da oitiva: realizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os seguintes fatos: a) atuação em conjunto com a sociedade empresária NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/000-49) no âmbito do Pregão 4/2020, promovido pela Nuclebrás Equipamentos Pesados S/A - Nuclep, no âmbito do qual constatou-se que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação, nos termos da jurisprudência deste Tribunal (Acórdãos 720/2010, Relator Ministro André de Carvalho, 2596/2012, Relatora Ministra Ana Arraes, e 1732/2015, Relator Ministro Marcos Bemquerer, todos do Plenário desta Corte) , o que enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992; </p><p class=\"#Citação\">Item 43.3 da oitiva: realizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/000-49) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre o seguinte fato: a) atuação em conjunto com a sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) no âmbito do Pregão 4/2020, promovido pela Nuclebrás Equipamentos Pesados S/A - Nuclep, no âmbito do qual constatou-se que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação, nos termos da jurisprudência deste Tribunal (Acórdãos 720/2010, Relator Ministro André de Carvalho, 2596/2012, Relatora Ministra Ana Arraes, e 1732/2015, Relator Ministro Marcos Bemquerer, todos do Plenário desta Corte) , o que enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">Fundamento legal ou jurisprudencial: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2010/Plenário\" target=\"_blank\">Acórdão 720/2010-TCU-Plenário</a>, 2596/2012-TCU-Plenário e 1732/2015-TCU-Plenário<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2010/Plenário\" target=\"_blank\">Acórdão 720/2010-TCU-Plenário</a>, 2596/2012-TCU-Plenário e 1732/2015-TCU-Plenário</p><p class=\"#Citação\">Manifestação da sociedade empresarial XP3:</p><p class=\"#Citação\">36.\tA empresa XP3 alegou, em síntese, o que se segue (peça 75) :</p><p class=\"#Citação\">\ta) a empresa Prime Consultoria entra com recursos em todas as licitações de que as empresas NP3 ou XP3 participam, com o intuito de afastá-las da atuação em licitações e monopolizar o setor;</p><p class=\"#Citação\">\tb) as empresas NP3 e XP3 contam com ajuda profissional para atuar em processos de licitações e para tanto contratam os serviços do Sr. Diego Leite Alves, que é autônomo e presta serviço de consultoria às empresas em razão do seu vasto conhecimento na área, além da experiência;</p><p class=\"#Citação\">\tc) o Sr. Diego Leite Alves tem procuração para atuar tanto em nome da NP3 quanto da XP3, assim como as empresas também podem se utilizar dos mesmos advogados;</p><p class=\"#Citação\">\td) tal fato não significa que todas as empresas que o Sr. Diego Leite Alves representa conheçam os dados sigilosos das demais, a exemplo de outros profissões como advogados, juízes, médicos e contadores, em que há ética profissional;</p><p class=\"#Citação\">\te) por equívoco, o Sr. Diego Leite Alves não prestou a devida atenção ao fato de que já estava representando uma empresa no certame e que não poderia, concomitantemente, representar outra na mesma licitação;</p><p class=\"#Citação\">\tf) ao atentar para o fato, o Sr. Diego Leite Alves não juntou propostas, atestados de capacidade técnica e demais documentos obrigatórios para participação efetiva do certame da empresa NP3, motivo pelo qual foi até mesmo desclassificada do certame, conforme Ata da Sessão Pública do Pregão Eletrônico 4/2020;</p><p class=\"#Citação\">\tg) da mesma forma, o Sr. Diego Leite Alves não realizou nenhum lance em nome da empresa NP3, não havendo assim que se falar em quebra de sigilo das propostas ou intenção de frustrar ou fraudar o caráter competitivo do certame;</p><p class=\"#Citação\">\th) no curso do certame, o Sr. Diego Leite Alves ficou aguardando que a terceira empresa realizasse algum lance menor que o inicialmente ofertado pela XP3, o que não ocorreu, de forma que não fez nenhum lance em nome da XP3;</p><p class=\"#Citação\">\ti) o erro básico cometido pelo Sr. Diego Leite Alves não caracteriza fraude ou conluio entre pessoas jurídicas, pois a NP3 e a XP3 são empresas distintas, com gestão, capital e funcionários distintos, e concorrentes entre si;</p><p class=\"#Citação\">\tj) o Sr. Neosvaldo José da Silva já fez parte da NP3, mas se retirou da empresa há mais de três anos, em 24/8/2018, conforme 4ª alteração contratual (peça 75, p. 5) ; e</p><p class=\"#Citação\">\tk) o Sr. Neosvaldo não possui, desde então, nenhuma ligação com a empresa NP3, tendo constituído a empresa XP3, em 16/7/2019, sendo responsável apenas pelos atos desta empresa.</p><p class=\"#Citação\">Manifestação da sociedade empresarial NP3:</p><p class=\"#Citação\">37.\tA empresa NP3 apresentou alegações praticamente idênticas às da XP3, acrescentando o seguinte (peça 74) :</p><p class=\"#Citação\">\ta) a NP3 desconhecia o fato de que sua concorrente, a XP3, participaria do mesmo certame utilizando-se do mesmo representante;</p><p class=\"#Citação\">\tb) a NP3 é consolidada no mercado possuindo mais de vinte contratos vigentes com a iniciativa privada e com a Administração Pública, não sendo razoável supor que uma pessoa jurídica experiente e com boa reputação, idônea, se arriscaria em fraudar uma licitação;</p><p class=\"#Citação\">\tc) a NP3 não teve intenção de fraudar o certame, pois o representante, após ter realizado o cadastro das duas empresas, não realizou lance em nome da NP3;</p><p class=\"#Citação\">\td) no momento da consulta constava o nome do antigo sócio como dirigente, porque, por falta de atenção, não houve a devida alteração quando da sua retirada do quadro societário, mas tal fato não é prova suficiente para demonstrar qualquer ligação entre as empresas.</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">38.\tDe início, cumpre destacar que nenhuma das duas empresas se manifestou quanto ao fato de a chave de acesso J ao sistema Licitações-e de ambas estarem associadas ao mesmo responsável, a saber, o Sr. Neosvaldo José da Silva, sócio administrador da XP3, ex-sócio da NP3 e irmão da sócia-administradora da NP3, Sra. Lourdes Feliciano da Silva Ferreira.</p><p class=\"#Citação\">39.\tComo assinalado na instrução anterior, uma pessoa física pode representar mais de uma empresa fornecedora no Licitações-e, entretanto, para cada representação é gerada uma chave J de acesso, exclusiva para cada empresa, sendo o procedimento de login feito por chave J e senha (peça 66, p. 5) . A instrução anterior também demonstrou que as chaves J das empresas XP3 e NP3 possuem como representante o Sr. Neosvaldo José da Silva (peça 66, p. 5) .</p><p class=\"#Citação\">40.\tTal fato contraria a afirmação das empresas NP3 e XP3 de que seriam concorrentes entre si, uma vez que não é razoável supor que uma licitante permitiria que a sua chave de acesso ao sistema eletrônico de licitações continuasse em nome de um ex-sócio e suposto concorrente.</p><p class=\"#Citação\">41.\tTampouco pode ser aceita a alegação de que houve erro por parte do representante de ambas as empresas no Pregão Eletrônico 4/2020. Não é razoável supor que o referido representante, imediatamente antes de iniciar o procedimento de cadastramento da proposta da segunda empresa, já não se recordasse de ter feito o cadastramento da proposta da primeira empresa e prosseguisse com a operação. O fato de o representante das duas empresas ter prosseguido com o cadastramento da segunda proposta é, portanto, mais um fato que aponta para a caracterização de atuação conjunta das empresas com o intuito de fraudar o certame.</p><p class=\"#Citação\">42.\tDa mesma forma, não pode ser acolhida a alegação de que não houve quebra de sigilo, uma vez que, ao prosseguir com o cadastramento da segunda proposta, o representante de ambas as empresas tinha pleno conhecimento dos valores de suas respectivas propostas iniciais. O fato de não ter havido disputa de lances é antes um indício da pouca competitividade do Pregão Eletrônico 4/2020 - que contou com apenas três participantes - do que uma prova de que não havia intenção de fraudar o certame.</p><p class=\"#Citação\">43.\tAdemais, se por um lado não há óbice legal a que um mesmo profissional represente mais de uma empresa, é corolário lógico que o mesmo profissional não pode representar duas empresas no mesmo certame, sob pena de comprometer a competitividade do certame e de caracterizar, como no presente caso, atuação conjunta e fraude à licitação.</p><p class=\"#Citação\">44.\tAssim, foram reunidos os seguintes fatos relacionados à atuação conjunta das empresas NP3 e XP3 no âmbito do Pregão Eletrônico 4/2020 realizado pela Nuclep:</p><p class=\"#Citação\">\ta) as chaves de acesso J ao sistema Licitações-e das empresas NP3 e XP3 estão associadas ao mesmo responsável, Sr. Neosvaldo José da Silva (peça 59, p. 2) , sócio administrador da XP3, ex-sócio da NP3 e irmão da sócia administradora da NP3, Sra. Lourdes Feliciano da Silva Ferreira;</p><p class=\"#Citação\">\tb) mesmo nome de contato cadastrado, indicado pela XP3 e pela NP3 como representante para o Pregão 4/2020 e responsável pela apresentação das propostas (peça 5) ;</p><p class=\"#Citação\">\tc) mesmo telefone de contato cadastrado, qual seja (65) 21297201 (peça 5) ;</p><p class=\"#Citação\">\td) mesmo endereço de IP utilizado para registro das propostas (peça 59, p. 2) ;</p><p class=\"#Citação\">\te) valores muito próximos de propostas (XP3: R$ 92.002,03; NP3: R$ 92.010,98) ; e</p><p class=\"#Citação\">\tf) ausência de lances na etapa competitiva do certame.</p><p class=\"#Citação\">45.\tA respeito do assunto, consideramos oportuno relembrar a jurisprudência colacionada nas instruções anteriores:</p><p class=\"#Citação\">2ª instrução, peça 44, p. 7-8 (grifamos) :</p><p class=\"#Citação\">18. Cabe mencionar a jurisprudência do TCU no sentido de que a prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação por meio de conluio de licitantes, o que conduz à declaração de inidoneidade das empresas para licitar com a Administração Pública Federal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/823/2019/Plenário\" target=\"_blank\">Acórdão 823/2019-TCU-Plenário</a>, da relatoria do Ministro Bruno Dantas e 1005/2017-Plenário, da relatoria do Ministro Marcos Bemquerer, entre outros) .</p><p class=\"#Citação\">3ª instrução, peça 66, p. 6-7 (grifamos) :</p><p class=\"#Citação\">14. A jurisprudência deste Tribunal a respeito de fraude à licitação pode ser sintetizada nos acórdãos a seguir:</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2908/2017/Plenário\" target=\"_blank\">Acórdão 2908/2017-TCU-Plenário</a> (Relator Ministro André de Carvalho) </b></p><p class=\"#Citação\">A caracterização de fraude à licitação não está associada ao seu resultado, ou seja, ao sucesso da empreitada. Configura, em analogia ao direito penal, ilícito de mera conduta, sendo suficiente a demonstração de o fraudador ter praticado simulação para conferir vantagem para si ou para outrem.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2016/Plenário\" target=\"_blank\">Acórdão 2803/2016-TCU-Plenário</a> (Relator Ministro André de Carvalho) </b></p><p class=\"#Citação\">Não existe vedação legal à participação, no mesmo certame licitatório, de empresas do mesmo grupo econômico ou com sócios em relação de parentesco, embora tal situação possa acarretar quebra de isonomia entre as licitantes. A demonstração de fraude à licitação exige a evidenciação do nexo causal entre a conduta das empresas com sócios em comum ou em relação de parentesco e a frustração dos princípios e dos objetivos da licitação.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/720/2010/Plenário\" target=\"_blank\">Acórdão 720/2010-TCU-Plenário</a> (Relator Ministro André de Carvalho) </b></p><p class=\"#Citação\">Indícios vários e concordantes são aptos a evidenciar a prática de fraude à licitação.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2596/2012/Plenário\" target=\"_blank\">Acórdão 2596/2012-TCU-Plenário</a> (Relatora Ministra Ana Arraes) </b></p><p class=\"#Citação\">A confluência de indícios robustos que apontem no sentido de ter havido fraude a licitação justifica a declaração de inidoneidade das empresas que a praticaram. A aplicação de tal sanção independe da ocorrência de dano ao erário.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/333/2015/Plenário\" target=\"_blank\">Acórdão 333/2015-TCU-Plenário</a> (Relator Ministro Bruno Dantas) </b></p><p class=\"#Citação\">A prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação por meio de conluio de licitantes, não se exigindo prova técnica inequívoca para tanto.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1732/2015/Plenário\" target=\"_blank\">Acórdão 1732/2015-TCU-Plenário</a> (Relator Ministro Marcos Bemquerer) </b></p><p class=\"#Citação\">A existência de indícios variados que convirjam no sentido de evidenciar ação combinada entre empresas e gestores públicos com o objetivo de frustrar certames licitatórios constituem prova suficiente para ensejar a punição dos envolvidos.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2996/2016/Plenário\" target=\"_blank\">Acórdão 2996/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) </b></p><p class=\"#Citação\">A existência de relação de parentesco, de afinidade familiar ou profissional entre sócios de distintas empresas não permite, por si só, caracterizar como fraude a participação dessas empresas na mesma licitação, mesmo na modalidade convite. A mera participação das empresas, sem a demonstração da prática de ato com intuito de frustrar ou fraudar o caráter competitivo da licitação, não enseja a declaração de inidoneidade de licitante.</p><p class=\"#Citação\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2502/2010/Plenário\" target=\"_blank\">Acórdão 2502/2010-TCU-Plenário</a> (Relator Ministro Marcos Bemquerer) </b></p><p class=\"#Citação\">A presença de sócios comuns entre todas licitantes compromete a competitividade do certame, porquanto não estimula a real disputa entre as participantes tampouco assegura o sigilo das propostas ofertadas. Nesses casos, observa-se a prevalência do interesse do grupo societário como um todo em detrimento dos interesses isolados de cada participante, afastando a efetiva disputa entre as empresas.</p><p class=\"#Citação\">46.\tDestarte, forçoso é concluir que as empresas XP3 e NP3 não lograram esclarecer este item da oitiva, razão pela qual reiteramos as conclusões das instruções anteriores, mencionadas nos parágrafos 10 e 19 acima, no sentido de que houve atuação conjunta das referidas sociedades empresárias no âmbito do Pregão Eletrônico 4/2020 promovido pela Nuclep, no qual se constatou: que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação e ensejam a declaração de inidoneidade das licitantes.</p><p class=\"#Citação\">47.\tPor fim, cumpre lembrar que os prazos das penalidades aplicadas à NP3 por esta Corte de Contas e pelo TRE-GO mencionadas no parágrafo 11 desta instrução já se encerraram em 21/7/2021 e 25/5/2021, respectivamente.</p><p class=\"#Citação\">Item 43.2 'b' da oitiva: realizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os seguintes fatos: (...) b) utilização, no âmbito do Pregão Eletrônico 4/2020, realizado pela Nuclebrás Equipamentos Pesados S/A - Nuclep, do Pregão Eletrônico 2/2021, realizado pela Fundação Universidade Federal de São João Del-Rei, do Pregão Eletrônico 1/2021, realizado pelo Distrito Sanitário Especial Indígena Guamá-Tocantins e do Pregão Eletrônico 2/2021, realizado pelo Tribunal Regional Eleitoral do Tocantins, de atestados de capacidade técnica emitidos pelas sociedades empresárias Dallago Transportes Ltda. (CNPJ 15.363.569/0001-99) e Reinaldo Camargo do Nascimento ME (CNPJ 28.049.923/0001-57) sem que estejam associados a comprovação documental idônea, como notas fiscais, extratos bancários e demonstrações contábeis, o que caracteriza fraude à licitação e enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992; </p><p class=\"#Citação\">Fundamento legal ou jurisprudencial: art. 46 da Lei 8.443/1992art. 46 da Lei 8.443/1992</p><p class=\"#Citação\">Manifestação da sociedade empresarial XP3:</p><p class=\"#Citação\">48.\tA empresa XP3 alegou, em síntese, o que se segue (peça 75) :</p><p class=\"#Citação\">\ta) o Direito Administrativo moderno e a jurisprudência repudiam o excesso de rigor formal e homenageiam as decisões que afastam as irregularidades por fatos irrelevantes;</p><p class=\"#Citação\">\tb) a Prime argumentou que o atestado de capacidade técnica não teria validade porque a prestação dos serviços teria se iniciado em 4/1/2018, mas a XP3 somente inseriu a atividade de gerenciamento informatizado de frotas em 15/7/2019;</p><p class=\"#Citação\">\tc) no Brasil, as empresas podem explorar qualquer atividade que não seja expressamente ilícita, de acordo com o art. 170 da Constituição;</p><p class=\"#Citação\">\td) não há, na Lei de Licitações, exigência explícita de que o objeto social da empresa contemple exatamente o objeto licitado, exige-se somente que a empresa demonstre estar devidamente cadastrada na esfera pertinente, ou seja, qualificação jurídica;</p><p class=\"#Citação\">\te) o que a lei exige é a comprovação de que o particular tem condições efetivas de entregar ou executar o que está sendo licitado, ou seja, qualificação técnico-operacional;</p><p class=\"#Citação\">\tf) o contrato realizado entre particulares não exige que a empresa contratada tenha em seu objeto social exatamente o serviço que está sendo contratado;</p><p class=\"#Citação\">\tg) o serviço foi devidamente prestado, tanto que o contratante emitiu o atestado;</p><p class=\"#Citação\">\th) desde a sua constituição inicial, mesmo antes da sua transformação de individual para limitada, a empresa XP3 sempre se tratou de uma EPP, sendo opcional a elaboração de balanço patrimonial, conforme art. 27 da Lei Complementar 123/2006;</p><p class=\"#Citação\">\ti) devido ao fato de a Lei Complementar 123/2006, indiretamente, dispensar as pequenas empresas da elaboração de balanço patrimonial e a Lei 8.666/1993 exigir a apresentação de balanço, as micro e pequenas empresas encontram dificuldades na participação de licitações quando esbarram com a exigência de apresentação de balanço patrimonial;</p><p class=\"#Citação\">\tj) como a empresa XP3 apenas começou a participar de licitações no ano de 2018, fez seu balanço de abertura apenas em 2018, motivo pelo qual possui apenas um único lançamento contábil;</p><p class=\"#Citação\">\tk) o fato de ter realizado o seu balanço de abertura apenas em 2018, possuindo um único lançamento contábil, não é documento hábil para provar que a empresa nunca exerceu atividade.</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">49.\tA empresa XP3 foi solicitada a apresentar notas fiscais relativas ao atestado de capacidade técnica emitido por Reinaldo Camargo do Nascimento pela UFSJ, no âmbito do Pregão Eletrônico 2/2021 (peça 65, p. 118 e 158) ; pelo TRE-TO, no âmbito do Pregão Eletrônico 2/2021 (peça 72, p. 2) ; e, por fim, por esta Corte de Contas, neste processo, mas não logrou fazê-lo em nenhuma das oportunidades.</p><p class=\"#Citação\">50.\tA respeito deste atestado, foi apurado, ainda, no âmbito do Pregão Eletrônico 1/2021 promovido pelo DSEI-GUATOC, que ele não continha o CNPJ do emitente, a saber, Reinaldo Camargo do Nascimento - ME, e que este, por seu turno, era o contador que havia feito o último balanço da empresa XP3 (peça 71, p. 6, 8 e 11) .</p><p class=\"#Citação\">51.\tQuanto ao atestado de capacidade técnica emitido por Dallago Transportes, a empresa foi solicitada a apresentar as respectivas notas fiscais pelo TRE-TO, no âmbito do Pregão Eletrônico 2/2021 (peça 72, p. 2) , e também por esta Corte de Contas, neste processo, mas não logrou fazê-lo em nenhumas das oportunidades.</p><p class=\"#Citação\">52.\tA respeito deste atestado, foi apurado, ainda, no âmbito do Pregão Eletrônico 1/2021 promovido pelo DSEI-GUATOC, que ele não continha o CNPJ do emitente (peça 71, p. 6, 8 e 12) .</p><p class=\"#Citação\">53.\tAssim, ainda que fossem aceitas as alegações da empresa acerca da inexistência de lançamentos contábeis em seu balanço, remanesceria sem explicação a completa ausência de notas fiscais relativas a esses atestados, fato sobre o qual a empresa silenciou.</p><p class=\"#Citação\">54.\tDestarte, forçoso é concluir que a empresa XP3 não logrou esclarecer a utilização, no âmbito do Pregão Eletrônico 4/2020, realizado pela Nuclebrás Equipamentos Pesados S/A - Nuclep, do Pregão Eletrônico 2/2021, realizado pela Fundação Universidade Federal de São João Del-Rei, do Pregão Eletrônico 1/2021, realizado pelo Distrito Sanitário Especial Indígena Guamá-Tocantins e do Pregão Eletrônico 2/2021, realizado pelo Tribunal Regional Eleitoral do Tocantins, de atestados de capacidade técnica emitidos pelas sociedades empresárias Dallago Transportes Ltda. (CNPJ 15.363.569/0001-99) e Reinaldo Camargo do Nascimento ME (CNPJ 28.049.923/0001-57) sem que estejam associados a comprovação documental idônea, como notas fiscais, extratos bancários e demonstrações contábeis, o que caracteriza fraude à licitação e enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992.</p><p class=\"#Citação\">55.\tDiante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao mérito da presente representação como parcialmente procedente.</p><p class=\"#Citação\">56.\tEm virtude do exposto, propõe-se:</p><p class=\"#Citação\">56.1.\tconhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 87, § 2º, da Lei 13.303/2016art. 87, § 2º, da Lei 13.303/2016, c/c o art. 237, inciso VII e parágrafo único, art. 237, inciso VII e parágrafo único, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"#Citação\">56.2.\tno mérito, considerar a presente representação parcialmente procedente;</p><p class=\"#Citação\">56.3.\tdeclarar, com fundamento no art. 46 da Lei 8.443/1992, a inidoneidade das sociedades empresárias XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) e NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/0001-49) para participar de licitações no âmbito da Administração Pública Federal;</p><p class=\"#Citação\">56.4.\trecomendar ao Banco do Brasil, com fundamento no art. 11 da Resolução - TCU 315/2020, na qualidade de gestor do portal Licitações-e, utilizado, entre outros, por diversas empresas estatais federais, que avalie a conveniência e oportunidade de implementar os seguintes mecanismos de controle no referido sistema, informando, no prazo de 180 dias as providências adotadas:</p><p class=\"#Citação\">\ta) impedimento de ingresso, no mesmo certame, de licitante que possua chave de acesso J associado ao mesmo representante (pessoa física) para o qual outra licitante já registrou proposta;</p><p class=\"#Citação\">\tb) emissão de alerta ao pregoeiro, do tipo pop-up, na abertura do certame, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas, quando do registro de proposta por duas ou mais licitantes:</p><p class=\"#Citação\">\tb.1) contendo o mesmo nome de contato;</p><p class=\"#Citação\">\tb.2) contendo o mesmo número de telefone;</p><p class=\"#Citação\">\tb.3) a partir do mesmo endereço de IP; e</p><p class=\"#Citação\">\tc) emissão de alerta ao pregoeiro, do tipo pop-up, durante a fase de lances, sempre que duas ou mais licitantes tenham registrado lances a partir do mesmo endereço IP, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas;</p><p class=\"#Citação\">56.5.\tnos termos do art. 8º da Resolução-TCU 315, de 2020, fazer constar, na ata da sessão em que estes autos forem apreciados, comunicação do relator ao colegiado no sentido de monitorar a recomendação contida no item 55.4 acima, no prazo de 180 dias.</p><p class=\"#Citação\">56.6.\tinformar à Nuclebrás Equipamentos Pesados S/A - Nuclep e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</p><p class=\"#Citação\">56.7.\tarquivar os presentes autos, nos termos do art. 169, VIVI, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a recomendação supra.\"</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcelo Falcão Ferreira (OAB/MT 11242), representando XP3 Gestão Empresarial Ltda. e NP3 Comércio e Serviços Ltda.; Larissa Motta Dutra Martins (OAB/RJ 163996), Arthur Teixeira de Carvalho Gonçalves (OAB/RJ 151.168) e outros, representando Nuclebrás Equipamentos Pesados S.A.; Tiago dos Reis Magoga (OAB/SP 283.834), representando Prime Consultoria e Assessoria Empresarial Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PROCEDÊNCIA. IRREGULARIDADES GRAVES. FRAUDE À LICITAÇÃO. DECLARAÇÃO DE INIDONEIDADE PARA PARTICIPAR DE LICITAÇÕES NO ÂMBITO DA ADMINISTRAÇÃO PÚBLICA FEDERAL, NOS TERMOS DO ART. 46 DA LEI 8.443/1992. RECOMENDAÇÕES. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de representação apresentada pela empresa Prime Consultoria e Assessoria Empresarial Ltda.[footnoteRef:2] sobre supostas irregularidades ocorridas no pregão eletrônico 4/2020 promovido pela Nuclebrás Equipamentos Pesados S.A. (Nuclep) , cujo objeto era a contratação de empresa para a prestação de serviços em administração e gerenciamento de manutenção preventiva e corretiva de veículos leves e pesados e outros serviços, por meio da implantação e operação de sistema informatizado e integrado para gestão de frota, por meio de uma rede de empresas credenciadas para atender a demanda dos veículos[footnoteRef:3].  [2:  Peça 1.]  [3:  Peça 3, p. 1.] </p><p class=\"#Normal-numerado-REL_01\">O certame foi realizado em 28/2/2020 e contou com a participação de apenas três empresas, que propuseram os seguintes preços[footnoteRef:4]: [4:  Peça 41, p. 1.] </p><table><tbody><tr>\t<td><p><b>Fornecedor</b></p></td>\t<td><p><b>Proposta</b></p></td></tr><tr>\t<td><p>XP3 Gestão Empresarial Ltda.</p></td>\t<td><p>R$ 92.002,03</p></td></tr><tr>\t<td><p>NP3 Comércio e Serviços Ltda. ME</p></td>\t<td><p>R$ 92.010,98</p></td></tr><tr>\t<td><p>JCBD Construtora Eireli</p></td>\t<td><p>R$ 5.000.000,00</p></td></tr></tbody></table><p class=\"#Normal-numerado-REL_01\">Como não foram oferecidos lances durante a fase de disputa, a empresa XP3 Gestão Empresarial Ltda. foi considerada arrematante[footnoteRef:5]. Posteriormente, as três empresas foram desclassificadas. Assim, a autoridade competente declarou fracassada a licitação. [5:  Peça 41, p. 2.] </p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Controle Externo de Aquisições Logísticas (Selog) , na instrução inicial do processo[footnoteRef:6], considerou afastado o pressuposto do perigo da demora e presente o pressuposto do perigo da demora reverso e assinalou a existência de indícios de possível quebra de sigilo das propostas das empresas XP3 Gestão Empresarial Ltda. (XP3) e NP3 Comércio e Serviços Ltda. ME (NP3) . [6:  Peça 10.] </p><p class=\"#Normal-numerado-REL_01\">Nesses termos, foram propostos o conhecimento da representação, a realização de oitivas da Nuclep e das empresas XP3 e NP3, além de diligência ao Banco do Brasil a fim de angariar informações sobre a utilização do sistema Licitações-e relacionadas ao registro, ao sigilo e à identificação de IP (internet protocol) dos operadores do sistema[footnoteRef:7]. Acolhi a proposta de encaminhamento da Secretaria. [7:  Peça 10.] </p><p class=\"#Normal-numerado-REL_01\">As empresas Nuclep, XP3 e NP3 responderam às oitivas. Entretanto, o Banco do Brasil manteve-se silente[footnoteRef:8]. [8:  Peças 29, 30, 32 e 33.] </p><p><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Em segunda instrução[footnoteRef:9], a Selog concluiu haver indícios de atuação combinada e simulação de competição em razão de as propostas das empresas XP3 e NP3 terem sido enviadas pela mesma pessoa, com o mesmo telefone de contato e com valores próximos; de não ter havido competição na licitação, visto que os participantes não ofereceram lances na fase de disputa de lances; e de o pregoeiro responsável ter afirmado que, à época, o Sr. Neosvaldo José da Silva era sócio dessas duas empresas. [9:  Peça 44.] </p><p class=\"#Normal-numerado-REL_01\">Nessa mesma instrução, a Selog também registrou que a empresa NP3 havia sido declarada inidônea pelo Tribunal, para participar, por seis meses, a partir de 21/1/2021, de licitações na administração pública federal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2020/Plenário\" target=\"_blank\">Acórdão 3097/2020-TCU-Plenário</a>, de minha relatoria, que tratou de representação acerca de irregularidades no pregão eletrônico 19/2019, promovido pelo Tribunal Regional Eleitoral de Roraima, que teve por objeto o gerenciamento de frota de automóveis, no qual ficou caracterizado o uso de demonstrações financeiras inidôneas pela empresa.</p><p class=\"#Normal-numerado-REL_01\">Também, nessa segunda instrução, está registrado que a diligência ao Banco do Brasil foi reiterada a fim de que o banco se manifestasse sobre a possível recomendação para que avaliasse a conveniência e a oportunidade de implementar mecanismos ou controles automáticos no sistema Licitações-e[footnoteRef:10]. [10:  Peça 44.] </p><p class=\"#Normal-numerado-REL_01\">Ocorre que estes autos foram arquivados indevidamente quando ainda estavam em fase de comunicações processuais[footnoteRef:11]. [11:  Peça 54.] </p><p><b>III</b></p><p class=\"#Normal-numerado-REL_01\">Em maio de 2021, a empresa Prime Consultoria e Assessoria Empresarial Ltda. protocolou nova representação em face do ocorrido no pregão eletrônico Nuclep 4/2020, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a>, cuja relatoria ficou a cargo do ministro-substituto Marcos Bemquerer. Em dezembro de 2021, a Selog solicitou a reabertura deste processo e propôs ao relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1449220210\" target=\"_blank\">Processo 014.492/2021-0</a> o apensamento a estes autos, o que resultou na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/285/2022/Plenário\" target=\"_blank\">Acórdão 285/2022-TCU-Plenário</a>.</p><p class=\"#Normal-numerado-REL_01\">Após a reabertura do processo, a Secretaria, em nova instrução[footnoteRef:12], registrou a coleta de evidências sobre a atuação conjunta das empresas XP3 e NP3 no âmbito do pregão eletrônico 4/2020, que consistiam em: [12:  Peça 66, p. 5-6.] </p><p class=\"#Citação\">\"a) mesmo representante cadastrado junto ao sistema Licitações-e do Banco do Brasil, a saber, Sr. Neosvaldo José da Silva (peça 59, p. 2) ;</p><p class=\"#Citação\">b) mesmo nome de contato cadastrado (Diego Leite Alves) , indicado pela XP3 e pela NP3 como representante para o Pregão 4/2020 (peça 5) ;</p><p class=\"#Citação\">c) mesmo telefone de contato cadastrado, qual seja (65) 21297201 (peça 5) ;</p><p class=\"#Citação\">d) mesmo endereço de IP utilizado para registro das propostas (peça 59, p. 2) ;</p><p class=\"#Citação\">e) valores muito próximos de propostas (XP3: R$ 92.002,03; NP3: R$ 92.010,98) ; e</p><p class=\"#Citação\">f) ausência de lances na etapa competitiva do certame.\"</p><p class=\"#Normal-numerado-REL_01\">Com base nessas constatações, propôs a oitiva das empresas XP3 e NP3, a fim de esclarecer a possibilidade de declaração de inidoneidade das empresas por fraude à licitação.</p><p class=\"#Normal-numerado-REL_01\">A partir das respostas obtidas junto ao Banco do Brasil por meio da diligência reiterada, a Selog concluiu pela pertinência de endereçar recomendações ao banco, na qualidade de gestor do portal Licitações-e, para que avaliasse a conveniência e a oportunidade de implementar os seguintes mecanismos de controle no sistema:</p><p class=\"#Normal-numerado-REL_01\">\"a) impedimento de ingresso, no mesmo certame, de licitante que possua chave de acesso J associado ao mesmo representante (pessoa física) para o qual outra licitante já registrou proposta;</p><p class=\"#Normal-numerado-REL_01\">b) emissão de alerta ao pregoeiro, do tipo pop-up, na abertura do certame, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas, quando do registro de proposta por duas ou mais licitantes:</p><p class=\"#Normal-numerado-REL_01\">b.1) contendo o mesmo nome de contato;</p><p class=\"#Normal-numerado-REL_01\">b.2) contendo o mesmo número de telefone;</p><p class=\"#Normal-numerado-REL_01\">b.3) a partir do mesmo endereço de IP; e</p><p class=\"#Normal-numerado-REL_01\">c) emissão de alerta ao pregoeiro, do tipo pop-up, durante a fase de lances, sempre que duas ou mais licitantes tenham registrado lances a partir do mesmo endereço IP, de modo que o condutor do certame esteja ciente da situação e possa avaliar outros pontos que indiquem atuação conjunta das empresas.\" </p><p class=\"#Normal-numerado-REL_01\">Por fim, a Selog asseverou que a autenticidade do atestado de capacidade técnica emitido pela empresa Reinaldo Camargo do Nascimento ME e apresentado pela empresa XP3, no âmbito do pregão eletrônico Nuclep 4/2020, também não ficou comprovada, tendo em vista informações colecionadas junto ao Distrito Sanitário Especial Indígena Guamá-Tocantins (DSEI - Guamá Tocantins) , ao Tribunal Regional Eleitoral do Tocantins (TRE/TO) e à Universidade Federal de São João Del-Rei (UFSJ) , por meio de diligências.</p><p class=\"#Normal-numerado-REL_01\">Com base nesse conjunto de constatações e evidências, a Selog, contando com a minha concordância, promoveu nova oitiva das empresas XP3 e NP3, nos seguintes termos[footnoteRef:13]: [13:  Peça 66, p. 16 e 17.] </p><p class=\"#Citação\">\"43.2.\trealizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre os seguintes fatos:</p><p class=\"#Citação\">\ta) atuação em conjunto com a sociedade empresária NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/000-49) no âmbito do Pregão 4/2020, promovido pela Nuclebrás Equipamentos Pesados S/A - Nuclep, no âmbito do qual constatou-se que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação, nos termos da jurisprudência deste Tribunal (Acórdãos 720/2010, Relator Ministro André de Carvalho, 2596/2012, Relatora Ministra Ana Arraes, e 1732/2015, Relator Ministro Marcos Bemquerer, todos do Plenário desta Corte) , o que enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">\tb) utilização, no âmbito do Pregão Eletrônico 4/2020, realizado pela Nuclebrás Equipamentos Pesados S/A - Nuclep, do Pregão Eletrônico 2/2021, realizado pela Fundação Universidade Federal de São João Del-Rei, do Pregão Eletrônico 1/2021, realizado pelo Distrito Sanitário Especial Indígena Guamá-Tocantins e do Pregão Eletrônico 2/2021, realizado pelo Tribunal Regional Eleitoral do Tocantins, de atestados de capacidade técnica emitidos pelas sociedades empresárias Dallago Transportes Ltda. (CNPJ 15.363.569/0001-99) e Reinaldo Camargo do Nascimento ME (CNPJ 28.049.923/0001-57) sem que estejam associados a comprovação documental idônea, como notas fiscais, extratos bancários e demonstrações contábeis, o que caracteriza fraude à licitação e enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">43.3.\trealizar, nos termos do art. art. 250, V, do Regimento Interno/TCU, a oitiva da sociedade empresária NP3 Comércio e Serviços Ltda. (CNPJ 01.667.155/000-49) , para, no prazo de quinze dias, manifestar-se, caso queira, sobre o seguinte fato:</p><p class=\"#Citação\">\ta) atuação em conjunto com a sociedade empresária XP3 Gestão Empresarial Ltda. (CNPJ 14.984.437/0001-11) no âmbito do Pregão 4/2020, promovido pela Nuclebrás Equipamentos Pesados S/A - Nuclep, no âmbito do qual constatou-se que a chave da acesso J do Licitações-e está associada ao mesmo responsável (Neosvaldo José da Silva) , o nome de contato (responsável pela apresentação da proposta) foi o mesmo (Sr. Diego Leite Alves) , o número de telefone informado era o mesmo, o endereço IP utilizado para registro da proposta foi o mesmo, os valores das propostas iniciais foram muito próximos (XP3: R$ 92.002,03; NP3: R$ 92.010,98) e não houve apresentação de lances na etapa competitiva do certame; fatos esses que caracterizam fraude à licitação, nos termos da jurisprudência deste Tribunal (Acórdãos 720/2010, Relator Ministro André de Carvalho, 2596/2012, Relatora Ministra Ana Arraes, e 1732/2015, Relator Ministro Marcos Bemquerer, todos do Plenário desta Corte) , o que enseja a declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992;</p><p class=\"#Citação\">43.4.\talertar as sociedades empresariais XP3 Gestão Empresarial Ltda. e NP3 Comércio e Serviços Ltda. quanto à possibilidade de virem a ser declaradas inidôneas pelo TCU em atenção ao disposto no art. 46 da Lei 8.443/1992;\"</p><p><b>IV</b></p><p class=\"#Normal-numerado-REL_01\">Em resposta a essa oitiva[footnoteRef:14], a empresa XP3 alegou que a empresa Prime Consultoria interpõe recursos com o objetivo de afastá-la de atuar em licitações e monopolizar o setor; que tanto NP3 quanto XP3 contam com a ajuda profissional do Sr. Diego Leite Alves em razão de sua experiência e conhecimento da área e que esse fato não significa que as empresas conhecem os dados sigilosos das outras; que o Sr. Diego Leite Alves não prestou a devida atenção que estava representando duas empresas no mesmo certame;  que o Sr. Diego Alves Leite não juntou atestados e demais documentos obrigatórios para participação efetiva do certame porque atentou para o fato de estar representando duas empresas no mesmo certame; que o Sr. Diego Alves Leite não realizou lances, não se podendo falar sobre quebra de sigilo das propostas ou intenção de frustrar ou fraudar o caráter competitivo do certame; que o erro do Sr. Diego Alves Leite não caracteriza fraude ou conluio entre pessoas jurídicas, pois NP3 e XP3 são empresas distintas, com gestão, capital e funcionários distintos, e concorrentes entre si; e que o Sr. Neosvaldo José da Silva já fez parte da NP3, mas se retirou da empresa há mais de três anos e, desde então, não possui qualquer ligação com a NP3, tendo constituído a empresa XP3, em 16/7/2019, sendo responsável apenas pelos atos dessa empresa. [14:  Peça 75.] </p><p class=\"#Normal-numerado-REL_01\">A empresa NP3, por seu turno, em resposta à oitiva[footnoteRef:15], alegou, em adição às argumentações apresentadas pela empresa XP3, que desconhecia a participação da outra empresa no mesmo certame; que ela é uma empresa consolidada no mercado e possui mais de 20 contratos vigentes na esfera privada e com a administração pública e que não seria razoável supor que uma pessoa jurídica experiente e com boa reputação, idônea, se arriscaria a fraudar licitação; que não teve intenção de fraudar o certame, pois o representante, após ter realizado o cadastro das duas empresas, não realizou lance em nome da NP3; e que o nome do antigo sócio constar como dirigente, no momento da consulta, não é prova suficiente para demonstrar qualquer ligação entre as duas empresas. [15:  Peça 74.] </p><p class=\"#Normal-numerado-REL_01\">Ao analisar as respostas das duas empresas, a Selog, de pronto, asseverou que nenhuma das empresas se manifestou quanto ao fato de a chave de acesso J ao sistema Licitações-e de ambas estarem associadas ao mesmo responsável, o Sr. Neosvaldo José da Silva, sócio administrador da XP3, ex-sócio da NP3 e irmão da sócia-administradora da NP3, Sra. Lourdes Feliciano da Silva Ferreira.</p><p class=\"#Normal-numerado-REL_01\">A Selog afirmou que uma pessoa física pode representar mais de uma empresa fornecedora no Licitações-e, mas que, para cada representação, é gerada uma chave J de acesso exclusiva para cada empresa, sendo o processo de login no sistema realizado por meio de chave J e senha. No caso em tela, o Sr. Neosvaldo José da Silva era o representante das chaves J que serviam à XP3 e à NP3.</p><p class=\"#Normal-numerado-REL_01\">Essa constatação, segundo a Selog, contraria a afirmação das empresas de que seriam concorrentes entre si, tendo em vista que não seria razoável supor que uma licitante permitiria que a sua chave de acesso ao sistema eletrônico de licitações continuasse em nome de ex-sócio e suposto concorrente.</p><p class=\"#Normal-numerado-REL_01\">A suposição de erro por parte do representante das duas empresas no pregão eletrônico 4/2020 foi também fulminada pela Selog visto que não seria razoável supor que o representante, imediatamente antes de iniciar o procedimento de cadastramento da proposta da segunda empresa, já não se recordasse de ter feito o cadastramento da proposta da primeira empresa e prosseguisse com a operação. Assim, o fato de o representante das duas empresas ter prosseguido com o cadastramento da segunda proposta seria, portanto, mais uma constatação que apontaria para a caracterização de atuação conjunta das empresas com o intuito de fraudar o certame.</p><p class=\"#Normal-numerado-REL_01\">A alegação de não ocorrência de quebra de sigilo não deve prosperar, segundo a Selog, tendo em vista que, ao proceder ao cadastramento da segunda proposta, o representante de ambas as empresas já tinha conhecimento dos valores da proposta anterior.</p><p class=\"#Normal-numerado-REL_01\">Nesses termos, segundo a Selog, embora não exista óbice legal a que o mesmo profissional represente mais de uma empresa, é corolário lógico que esse profissional não possa representar duas ou mais empresas no mesmo certame, sob pena de comprometer sua competitividade e de caracterizar atuação conjunta e fraude à licitação.</p><p class=\"#Normal-numerado-REL_01\">Em relação à oitiva sobre a utilização, no âmbito do pregão eletrônico Nuclep 4/2020, de atestados de capacidade técnica sem que estejam associados à comprovação documental idônea, como notas fiscais, extratos bancários e demonstrações contábeis, a empresa XP3[footnoteRef:16] alegou que o direito administrativo moderno e a jurisprudência repudiam o excesso de rigor formal e homenageiam as decisões que afastam as irregularidades por fatos irrelevantes; que a empresa Prime argumentou que o atestado de capacidade técnica não teria validade porque a prestação dos serviços teria sido iniciada em 4/1/2018, mas a XP3 somente inseriu a atividade de gerenciamento informatizado de frotas em 15/7/2019; que, no Brasil, as empresas podem explorar qualquer atividade que não seja expressamente ilícita, de acordo com o art. 170 da CF; que não há, na Lei de Licitações, exigência explícita de que o objeto social da empresa contemple exatamente o objeto licitado, sendo exigido somente que a empresa demonstre estar devidamente cadastrada na esfera pertinente, ou seja, qualificação jurídica; que a lei exige a comprovação de que o particular tem condições efetivas de entregar ou executar o que está sendo licitado, ou seja, qualificação técnico-operacional; que o contrato realizado entre particulares não exige que a empresa contratada tenha em seu objeto social exatamente o serviço que está sendo contratado;  que o serviço foi devidamente prestado, tanto que o contratante emitiu o atestado; que desde a sua constituição inicial, mesmo antes da sua transformação de individual para limitada, a empresa XP3 sempre se qualificou como uma EPP, sendo opcional a elaboração de balanço patrimonial, conforme art. 27 da Lei Complementar 123/2006; que, devido ao fato de a Lei Complementar 123/2006, indiretamente, dispensar as pequenas empresas da elaboração de balanço patrimonial e a Lei 8.666/1993 exigir a apresentação de balanço, as micro e pequenas empresas encontram dificuldades na participação de licitações quando esbarram com a exigência de apresentação de balanço patrimonial; que, como a empresa XP3 começou a participar de licitações no ano de 2018, fez seu balanço de abertura apenas em 2018, motivo pelo qual possui um único lançamento contábil; e que o fato de ter realizado o seu balanço de abertura somente em 2018, possuindo um único lançamento contábil, não é argumento hábil para provar que a empresa nunca exerceu atividade. [16:  Peça 75] </p><p class=\"#Normal-numerado-REL_01\">Ao analisar as alegações da empresa XP3, a Selog afirmou que a empresa foi instada a apresentar as notas fiscais relativas aos atestados de capacidade técnica emitidos por Reinaldo Camargo do Nascimento e por Dallago Transportes, no âmbito deste processo, mas não as apresentou.</p><p class=\"#Normal-numerado-REL_01\">A Selog concluiu, então, que a empresa XP3 não conseguiu esclarecer a utilização, no âmbito do pregão eletrônico Nuclep 4/2020, de atestado de capacidade técnica emitidos pelas sociedades empresárias Dallago Transportes Ltda. e Reinaldo Camargo do Nascimento ME sem que estejam associados a comprovação documental idônea, como notas fiscais, extratos bancários e demonstrações contábeis.</p><p class=\"#Normal-numerado-REL_01\">Assim, considerando as evidências coletadas e as análises das respostas às oitivas e às diligências realizadas, a Selog propõe considerar a representação procedente e declarar, com base na Lei 8.443/1992, a inidoneidade das empresas XP3 e NP3, bem como recomendar ao Banco do Brasil a adoção de medidas para aprimorar os mecanismos de controle do portal Licitações-e.  </p><p><b>V</b></p><p class=\"#Normal-numerado-REL_01\">Conheço da peça apresentada pela empresa Prime Consultoria e Assessoria Empresarial Ltda. como representação, nos termos dos arts. 235 e 237, VII, do RI/TCU.</p><p class=\"#Normal-numerado-REL_01\">Concordo com a análise e a proposta de encaminhamento elaboradas pela Selog, as quais incorporo às minhas razões de decidir.</p><p class=\"#Normal-numerado-REL_01\">O conjunto probatório constante dos autos evidencia que as empresas XP3 e NP3 atuaram em conjunto, no âmbito do pregão eletrônico 4/2020, realizado pela Nuclep.</p><p class=\"#Normal-numerado-REL_01\">O cadastramento de um único representante para as duas empresas junto ao sistema Licitações-e, o Sr. Neosvaldo José da Silva, atual sócio da NP3 e ex-sócio da XP3, a constatação de que um mesmo endereço IP foi utilizado para registro das propostas, o uso da mesma chave J para acesso ao sistema e a nomeação do mesmo representante para atuar no pregão eletrônico 4/2020 inviabilizam os argumentos de que as empresas desconheciam a proposta da outra.</p><p class=\"#Normal-numerado-REL_01\">O fato de as propostas iniciais terem sido de valores próximos e a não ocorrência de lances posteriores reforçam a convicção de que houve conluio entre as empresas em prejuízo da competividade do certame.</p><p class=\"#Normal-numerado-REL_01\">Em resumo, a evidência de conluio entre empresas é suficiente para a caracterização de fraude à licitação, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2531/2021/Plenário\" target=\"_blank\">Acórdão 2531/2021-TCU-Plenário</a>, de relatoria do ministro Vital do Rêgo:</p><p class=\"#Citação\">\"A prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude à licitação por meio de conluio de licitantes, não se exigindo prova técnica inequívoca para tanto.\"</p><p class=\"#Normal-numerado-REL_01\">Outrossim, considerando a expiração do prazo de vigência da declaração de inidoneidade da empresa NP3 Comércio e Serviços Ltda. para participar de licitação na administração pública federal, efetivada pela prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3097/2020/Plenário\" target=\"_blank\">Acórdão 3097/2020-TCU-Plenário</a>, de minha relatoria, e a grave irregularidade em questão, deve ser declarada a inidoneidade das empresas NP3 e XP3 para participarem, por 12 meses e 6 meses, respectivamente, de licitação na administração pública federal, com fulcro no art. 46 da Lei 8.433/1992.</p><p class=\"#Normal-numerado-REL_01\">Em relação à proposta de endereçar recomendações ao Banco do Brasil a fim de aprimorar a gestão do sistema Licitações-e, observo que a Selog procedeu em conformidade com as disposições dos arts. 11 e 14 da Resolução TCU 315/2020 e oportunizou a apresentação de comentários, tendo o banco se manifestado no sentido de que \"estamos dispostos a estudar possibilidades de mitigação de riscos de quebra de isonomia nos pregões eletrônicos\"[footnoteRef:17]. [17:  Peça 59.] </p><p class=\"#Normal-numerado-REL_01\">Assim, concordo com a expedição de recomendações ao Banco do Brasil.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 17 de agosto de 2022.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220819", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797621", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=797621", "EXTENSAOARQUIVO": "doc"}