{"KEY": "ACORDAO-COMPLETO-2539968", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1959/2022 ATA 33/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1959", "ANOACORDAO": "2022", "NUMATA": "33/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério da Integração Nacional, contra José Lauro Beserra Braga, Thadeu Antonio Almeida de Oliveira Pinto, Ronaldo Ferreira Braga, Sérgio Pereira dos Anjos Neto e das empresas Construtora Gautama Ltda. e Construtora OAS S/A, em razão da impugnação parcial de despesas relativas ao Convênio 201/1999, celebrado com o Estado do Maranhão para execução de obras de ampliação da Adutora de Italuís;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir Ronaldo Ferreira Braga da relação processual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares com ressalva, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, as contas de Thadeu Antonio Almeida de Oliveira Pinto, de Sérgio Pereira dos Anjos Neto e das empresas Construtora Gautama Ltda. e Construtora OAS S/A, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar a presente TCE em relação ao dano decorrente do não aproveitamento da parcela executada dos serviços.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência da deliberação aos responsáveis e demais interessados.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação parcial de despesas de convênio que tinha por objeto a execução das obras de ampliação da Adutora de Italuís/MA.", "COLEGIADO": "Plenário", "DATASESSAO": "24/08/2022", "ENTIDADE": " Governo do Estado do Maranhão.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério da Integração Nacional.<br>3.2. Responsáveis: Construtora Gautama Ltda (00.725.347/0001-00); Construtora OAS S.A. Em Recuperação Judicial (14.310.577/0001-04); José Lauro Beserra Braga (XXX.844.993-XX); Luiz Alberto de Castro Albuquerque (XXX.898.983-XX); Miguel Mubarack Heluy (XXX.262.157-XX); Paulo Santa Barbara Pessoa (XXX.895.745-XX); Ronaldo Ferreira Braga (XXX.198.183-XX); Sérgio Pereira dos Anjos Neto (XXX.251.803-XX); TGS - Tecnologia e Gestão de Saneamento Ltda. (27.608.694/0001-09); Thadeu Antônio Almeida de Oliveira Pinto (XXX.121.245-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01025120162\" target=\"_blank\">010.251/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.3. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.4. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como parte do relatório, instrução elaborada no âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">Cuidam os autos de tomada de contas especial instaurada pelo Ministério da Integração Nacional, em desfavor dos Srs. José Lauro Beserra Braga, diretor presidente da Caema de 12/1/1999 a 22/5/2000, Thadeu Antonio Almeida de Oliveira Pinto, diretor presidente da Caema de 23/5/2000 a 17/2/2003, Ronaldo Ferreira Braga, diretor presidente da Caema de 18/2/2003 a 23/1/2005, e Sérgio Pereira dos Anjos Neto, diretor de projetos e obras da Caema de 23/5/2000 a 27/2/2003, e das empresas Construtora Gautama Ltda. e Construtora OAS S/A, em razão da impugnação parcial de despesas relativas ao Convênio 201/1999, Siafi 386003, Processo 03900.006327/99-71, para execução de  obras para ampliação da Adutora de Italuís.</p><p class=\"tCU_-_Transcrição\">HISTÓRICO\t</p><p class=\"tCU_-_Transcrição\">O convênio 201/1999 foi firmado entre a União, via extinto Ministério da Integração Nacional e sua Secretaria de Infraestrutura Hídrica, e o Estado do Maranhão, representado pela Governadora Roseana Sarney Murad, com a interveniência da então Companhia de Águas e Esgotos do Maranhão (Caema) , hoje Companhia de Saneamento Ambiental do Maranhão (Caema) , na pessoa do Presidente José Lauro Beserra Braga.</p><p class=\"tCU_-_Transcrição\">A avença tinha por objeto a construção de adutora no Estado do Maranhão (peça 2, p. 47-67) , com a execução de obras de engenharia, objetivando a ampliação do Sistema Produtor do Itapecuru, que abastece de água a ilha de São Luís (MA) , com o início da implantação da duplicação da Adutora de Italuís, no valor total de R$ 11.000.000,00, conforme plano de trabalho à peça 1, p. 248-298, memorial descritivo/relatório técnico à peça 2, p. 89-130, licenças ambientais e documentos de posse da área (peça 4, p. 51-89) .</p><p class=\"tCU_-_Transcrição\">Por meio da Concorrência 29/2000, a Caema dividiu a obra em dois lotes de serviços e, em novembro de 2000, celebrou os seguintes acordos: </p><p class=\"tCU_-_Transcrição\">a)  Contrato 72/2000-RAJ com a Construtora OAS Ltda., no valor de R$ 152.540.169,72, para a execução do Lote I. Nessa parte, estavam previstos os serviços de captação de água bruta no Rio Itapecuru, a estação elevatória de água bruta, composta de conjuntos de bombas com capacidade total de 3,2m3/s, bem como a execução de 38 km de adutora de água bruta e de 500 m de travessia subaquática em tubulações de aço carbono DN 1400mm; </p><p class=\"tCU_-_Transcrição\">b)  Contrato 71/2000-RAJ com a Construtora Gautama Ltda., no valor de R$ 149.439.283,92, tendo como objeto a execução das obras do Lote II. O contrato compreende a execução de: 6.645 m de adutora de água bruta em tubos de aço carbono DN 1400 mm; estação de tratamento de água com capacidade de 2.450L/s; lagoa de decantação; estações elevatórias de água tratada e de água decantada com capacidade de 3,2 m3/s; 19 km de adutora de água tratada em tubo de ferro fundido DN 1200mm; 19 km de adutora de água decantada em tubos de ferro fundido com dimensões de 500 e 600mm e reservatórios em concreto armado com capacidade total de 100.000 m³. </p><p class=\"tCU_-_Transcrição\">Todavia, tendo em vista graves deficiências no projeto básico do empreendimento, o Tribunal, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2003/Plenário\" target=\"_blank\">Acórdão 727/2003-TCU-Plenário</a> (Relator: Marcos Bemquerer) , manifestou-se pela paralisação das obras até que os projetos executivos fossem concluídos.</p><p class=\"tCU_-_Transcrição\">A essa altura, os contratos já haviam sido alvo de diversas ações na justiça, tais como a ação civil pública 2001.37.00.008307-0 e a ação civil 011056/2001 (ver resumo datado de junho de 2009, dessas e demais ações, à peça 113, p. 19 a 21) .</p><p class=\"tCU_-_Transcrição\">Por meio de diversas fiscalizações sobre as referidas obras, o Tribunal ainda identificou (i)  descumprimento de exigências ambientais e (ii)  sobrepreços decorrentes de taxas de BDI excessivas (Acórdãos do Plenário: 756/2004, 2.284/2005, 1.020/2007, 2.206/2008, 1.835/2010, 2.683/2010 e 2.275/2011, todos com relatoria do Min. Marcos Bemquerer, 768/2010, Relator: José Jorge, 1.806/2003, 1.867/2004 e 1.517/2005, esses de relatoria do Min. Lincoln Magalhães, 1.521/2005, 2.023/2006, 1.832/2007 e 1.408/2008, esses de relatoria do Min. Augusto Sherman) .</p><p class=\"tCU_-_Transcrição\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1020/2007/Plenário\" target=\"_blank\">Acórdão 1020/2007-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer)  determinou à Caema, além da correção das taxas de BDI, a elaboração de estudos acerca da viabilidade técnica e econômica de manutenção dos contratos vigentes, tendo em vista possibilidade de obtenção de preços mais vantajosos para a Administração.</p><p class=\"tCU_-_Transcrição\">Em 26/12/2007, considerando as irregularidades apontadas em fiscalizações deste Tribunal e ações judiciais envolvendo a continuidade das obras, a Caema anulou os ajustes firmados com as construtoras OAS e Gautama.</p><p class=\"tCU_-_Transcrição\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1408/2008/Plenário\" target=\"_blank\">Acórdão 1408/2008-TCU-Plenário</a> (Relator: Min. Augusto Sherman)  determinou à empresa estatal que adotasse providências para resguardar a União de eventuais danos decorrentes de pagamentos feitos a maior e tomasse posse efetiva das obras, a fim de protegê-las e conservá-las.</p><p class=\"tCU_-_Transcrição\">Por sua vez, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1835/2010/Plenário\" target=\"_blank\">Acórdão 1835/2010-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer)  determinou à Secob-1 que avaliasse a responsabilidade e os danos pela contratação e início das obras sem projeto básico adequado, bem como os decorrentes da descontinuidade do empreendimento, sem conservação e aproveitamento das obras já realizadas.</p><p class=\"tCU_-_Transcrição\">A fiscalização concluiu por dano ao Erário relativo aos materiais e serviços executados e sem aproveitamento: tubulação de aço carbono assentada nas obras do Lote I, projetos executivos e placas das obras dos Lotes I e II. De acordo com a equipe de fiscalização, a responsabilidade pelo dano foi do ex-Presidente da Caema, José Lauro Beserra Braga, que autorizou a licitação das obras com projeto básico deficiente.</p><p class=\"tCU_-_Transcrição\">Assim, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer)  determinou a conversão do relatório de auditoria em TCE e a citação de José Lauro Beserra Braga, em face da celebração dos ajustes e do início das obras sem que o projeto básico atendesse aos requisitos previstos na Lei 8.666/1993, ocasionando os danos decorrentes da impossibilidade de aproveitamento dos serviços executados.</p><p class=\"tCU_-_Transcrição\">O presente processo foi instaurado pelo Ministério da Integração Nacional, em atenção a determinação do TCU contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1408/2008/Plenário\" target=\"_blank\">Acórdão 1408/2008-TCU-Plenário</a> (Relator: Min. Augusto Sherman) . Seguindo essa decisão, inicialmente, o Ministério da Integração instaurou TCE considerando a glosa do total repassado, por ausência de funcionalidade do objeto não concluído. Contudo, posteriormente, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer) , passou a considerar em sua TCE apenas o dano relativo à parcela não aproveitável da obra e o responsável identificado pela Secob-1</p><p class=\"tCU_-_Transcrição\">Finalmente, em atenção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1238/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1238/2015-TCU-Segunda Câmara</a> (Relator: Min. Marcos Bemquerer) , o Ministério da Integração Nacional incluiu no escopo da TCE os danos decorrentes de sobrepreços causados pelas taxas de BDI excessivas, cujos responsáveis identificados foram Thadeu Antonio Almeida de Oliveira Pinto e Sérgio Pereira dos Anjos Neto, ex-Presidentes da Caema, bem como as construtoras Gautama e OAS.</p><p class=\"tCU_-_Transcrição\">Assim, o presente processo trata de danos decorrentes de duas irregularidades: i)  não aproveitamento de parte das obras executadas, em razão de obsolescência dos projetos executivos e não conservação dos materiais empregados e ii)  sobrepreços decorrentes de taxas de BDI excessivas.</p><p class=\"tCU_-_Transcrição\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> (Relator: Min. Marcos Bemquerer) , que determinou a conversão do relatório de auditoria em TCE</p><p class=\"tCU_-_Transcrição\">O relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> tratou de Auditoria realizada pela Secex/MA nas obras de construção e recuperação da infraestrutura da Adutora de Italuís, no Estado do Maranhão, e também examinou as conclusões da inspeção realizada pela 1ª Secretaria de Fiscalização de Obras - 1ª Secob.</p><p class=\"tCU_-_Transcrição\">Nessa ocasião, ficou esclarecido que:</p><p class=\"tCU_-_Transcrição\">a concorrência e os contratos foram anulados pela Caema em 2007, mas o ato foi atacado por meio da ação ordinária proposta pela construtora OAS, que deu origem ao Processo n. 104.042/2009 no Tribunal de Justiça do Maranhão. A ação tem como objetivo o restabelecimento do contrato celebrado entre a Caema e a OAS. Foi proferida sentença a favor da construtora. A Caema interpôs apelação, recebida apenas no efeito devolutivo, estando os autos aguardando julgamento no TJ do Estado do Maranhão na época em que foi realizada esta fiscalização. (grifos acrescentados) </p><p class=\"tCU_-_Transcrição\">Em adição, foi informado que a Caema relatou que (i)  os bens e equipamentos \"estavam sob a sua guarda desde junho de 2009\"; (ii)  a demanda doméstica e industrial fora agravada pelo crescimento demográfico, exigindo nova concepção de projeto; e (iii)  o empreendimento seria descontinuado e não havia previsão para o início de obra semelhante à inicialmente programada, o que levou o Tribunal a deliberar pela necessidade de avaliação da responsabilidade e dos danos pela execução da adutora sem o aproveitamento dos materiais, serviços e equipamentos fornecidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1835/2010/Plenário\" target=\"_blank\">Acórdão 1835/2010-TCU-Plenário</a>) .</p><p class=\"tCU_-_Transcrição\">Continuando, o relatório indica que:</p><p class=\"tCU_-_Transcrição\">Não foi possível depreender dos autos informações sobre a responsabilidade pela conservação ou aproveitamento das estruturas realizadas quando os contratos estavam em vigor. Assim, foi realizada esta fiscalização para coligir informações sobre os danos causados pela contratação da obra sem o projeto básico adequado, e sobre a responsabilidade e os danos decorrentes da descontinuidade do empreendimento sem aproveitar os materiais, equipamentos e serviços já executados. (grifo acrescido) </p><p class=\"tCU_-_Transcrição\">A estimativa do valor do dano foi obtida considerando a impossibilidade de aproveitamento imediato ou futuro do serviço/material, da seguinte forma:</p><p class=\"tCU_-_Transcrição\">No Lote I, realizado pela Construtora OAS Ltda., a inspeção das obras mostrou que o projeto executivo, a placa da obra e a tubulação de aço carbono que foi executada não devem ser aproveitados futuramente.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">A respeito da tubulação de aço carbono assentada, considerando o longo período desde sua instalação, em torno de nove anos, é razoável admitir que essa tubulação esteja avariada devido à inexistência de proteção contra a corrosão. </p><p class=\"tCU_-_Transcrição\">Com a inspeção, foi possível constatar que a ampliação da Estação de Tratamento de Água - ETA de Italuís está atualmente em uso pela Caema, tendo sido completamente realizadas as obras para floculação, decantação e filtração. Já o canteiro de obras situa-se em área de posse da Petrobrás e também está em uso por essa empresa. As estruturas destinadas à captação de água bruta ainda podem ser utilizadas futuramente.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">No Lote II, executado pelo Consórcio LJA - Gautama, a inspeção mostrou que o projeto executivo e a placa da obra também não devem ser aproveitados, pelos mesmos motivos acima descritos. Pode ser constatado que o canteiro de obras está atualmente em uso, sendo utilizado para guardar os conjuntos de moto-bomba. As estruturas destinadas ao reservatório e elevatória de água tratada, bem como a tubulação de ferro fundido ainda podem ser aproveitadas futuramente. A Caema informou que pretende utilizar a tubulação de ferro fundido para adução de água tratada que já foi assentada, bem como a estação elevatória e o reservatório construídos, na obra de reforço de vazão, atualmente em análise no Ministério das Cidades.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">As tubulações de aço carbono de ambos os lotes encontram-se com o revestimento interno à base de coal-tar em processo de decomposição. Para sua recuperação é necessário remover o revestimento existente, interno e externo, efetuar sua limpeza por meio de jateamento com areia, e verificar o estado geral da tubulação. Caso o tubo não apresente corrosão significativa, deverá ser feita a pintura epóxi ou com o mesmo produto utilizado, o alcatrão de hulha. Devido à possibilidade de se aproveitar essa tubulação após a recuperação do revestimento, a quantificação do dano será pelo custo de oportunidade do valor gasto na aquisição dessa tubulação</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">Por fim, cabe ressaltar que a Caema informou que pretende iniciar uma obra para reforço da vazão do Sistema Adutor de Italuís. Esse empreendimento deverá aproveitar o reservatório e a elevatória de água tratada construídos, bem como a tubulação de ferro fundido assentada e os conjuntos moto-bomba adquiridos. Ademais, a Caema explicou que o projeto encontra-se em análise no Ministério das Cidades.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">Com o decurso de tempo para a elaboração do projeto de conclusão da adutora, ocorreu o aumento da demanda hídrica da região. Em consequência, a Caema reconheceu a necessidade de se efetuar um novo estudo de concepção para o abastecimento de São Luís, devido à impossibilidade de sua continuação na maneira em que foi inicialmente prevista.</p><p class=\"tCU_-_Transcrição\">A inspeção mostrou que algumas estruturas foram parcialmente construídas e apresentam estado de conservação condizente com o tempo de paralisação dos serviços, em torno de oito anos. Outras, como os canteiros de obras e a ampliação da estação elevatória de Italuís II, foram completamente construídas. A execução dessas estruturas já foi paga às empreiteiras utilizando-se de recursos federais e estaduais. </p><p class=\"tCU_-_Transcrição\">No entanto, a descontinuidade da obra resultou na impossibilidade de aproveitamento do próprio projeto executivo, devido ao aumento da procura de água, e na perda da tubulação de aço carbono assentada, que não recebeu a proteção necessária contra a corrosão. Além disso, durante o período de paralisação, o investimento feito em estruturas e equipamentos ficou imobilizado, não sendo capaz de resolver o problema de abastecimento de água para a população de São Luís. Portanto, não fosse a aprovação de um projeto básico deficiente, não haveria a necessidade da paralisação dos serviços e, em seguida, da descontinuidade do empreendimento, que resultou nos danos apontados. (grifos acrescentados) </p><p class=\"tCU_-_Transcrição\">No voto que dirigiu o Acórdão em comento, o Ministro Relator, dentre outras coisas, consignou o seguinte:</p><p class=\"tCU_-_Transcrição\">4.\tDo Relatório precedente, observa-se que a Unidade Técnica quantificou o dano com base na impossibilidade de aproveitamento do item adquirido em futuras obras de ampliação do sistema de abastecimento de água, conforme três situações identificadas pela equipe de fiscalização:</p><p class=\"tCU_-_Transcrição\">\t4.1. serviços e materiais que estão atualmente em uso, os quais não foram considerados na mensuração do dano;</p><p class=\"tCU_-_Transcrição\">\t4.2. itens que não puderem ser aproveitados, tendo sido completamente perdidos por obsolescência ou por deterioração decorrente do abandono, sem trazer qualquer benefício à sociedade, cujo valor, estimado em R$ 5 milhões, foi computado integralmente como débito;</p><p class=\"tCU_-_Transcrição\">\t4.3. insumos e serviços que ainda não estão sendo utilizados em benefício da sociedade mas poderão ser aproveitados futuramente em novo projeto ou em outro empreendimento. Em relação a esses, considerou-se como dano o custo de oportunidade da imobilização de recursos financeiros em um empreendimento que, até o momento, não alcançou o objetivo pretendido. Para isso, o valor desses itens foi multiplicado pela diferença entre a variação da taxa Selic, utilizada como parâmetro pela remuneração do capital empregado, e do Índice Nacional da Construção Civil - INCC, adotado como indexador para o reajuste dos respectivos preços, desde o mês de pagamento até junho/2010, resultando num débito estimado de R$ 30,7 milhões.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">10.\tJá no tocante aos bens que poderão ser aproveitados no futuro, mas que, até o momento, não geraram benefícios à sociedade (item 4.3 supra) , considero necessário fazer algumas ponderações.</p><p class=\"tCU_-_Transcrição\">11.\t Como visto, em relação a esses itens, o dano apontado corresponde ao custo de oportunidade pela imobilização antecipada de capital nos bens que poderão vir a ser utilizados, mas que, até o momento, não estão em uso.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">13.\tNesse prisma, trazendo essa definição para o caso concreto, percebe-se que o custo de oportunidade da imobilização do capital público em determinado empreendimento está atrelado ao benefício que a sociedade teria caso esses recursos tivessem sido aplicados pela administração pública no seu melhor uso alternativo. </p><p class=\"tCU_-_Transcrição\">14.\tPara mensurá-lo, seria necessário avaliar o custo social, por exemplo, de não se ter construído uma ponte, uma escola ou um hospital, análise que reputo extremamente complexa. Ademais, seria preciso definir qual foi a melhor alternativa perdida de emprego dos recursos em tela, o que, além de adentrar na esfera da discricionariedade dos atos administrativos, dependeria do conhecimento de todas as inúmeras possibilidades que o gestor tinha à época.</p><p class=\"tCU_-_Transcrição\">15.\tAssim, não obstante seja inegável que a sociedade arcou com um ônus pela imobilização de recursos nos bens em tela sem, contudo, obter a respectiva contraprestação, entendo que esse prejuízo não pode ser quantificado.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">17.\tRessalto que, adotar-se um parâmetro para calcular o custo de oportunidade como a taxa Selic, tal qual sugerido, significaria partir do pressuposto de que, caso a Administração Pública não houvesse imobilizado os recursos em tela, esses teriam sido aplicados no mercado financeiro; ou de que os recursos para a execução dos bens e serviços que deixaram de ser por eles custeados foram captados no mercado financeiro e remunerados com base no referido índice, fatos que não podem ser afirmados com segurança.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">20.\tAssim, a utilização desse índice seria temerária, seja por não refletir, seguramente, o real custo de oportunidade que se pretende quantificar, seja porque poderia implicar em uma estimativa de débito mais onerosa para os responsáveis, em desacordo com o art. 210, § 1º, inciso II, do RI/TCU, que assim estabelece: ...</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">25.\tNo entanto, não vejo um nexo de causalidade direto entre a conduta do Sr. Jorge Roberto Uchôa de Oliveira e os fatos aqui apurados, os quais, como visto, estão relacionados à contratação e início das obras com projeto básico deficiente, sem possuírem vinculação imediata com os procedimentos atinentes à licitação para contratar a empresa responsável pela elaboração do referido projeto (Contrato n. 32/1999, licitado por meio do Convite n. 7/1999) , razão pela qual não cabe imputar responsabilidade ao mencionado gestor...</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">29.\tDesse modo, entendo que estes autos devem ser convertidos em tomada de contas especial, promovendo-se a citação do Sr. José Lauro Beserra Braga em face do dano mencionado no item 4.2 supra, bem como de outros responsáveis pelo débito que venham a ser identificados pela unidade técnica... (grifos acrescidos) </p><p class=\"tCU_-_Transcrição\">Ações da Secex/MA e do MPTCU nos presentes autos</p><p class=\"tCU_-_Transcrição\">\tA instrução inicial (peça 41)  registrou que o TCU já vem apreciando a obra objeto do Convênio 201/1999-MI há bastante tempo, tendo apurado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/492020019\" target=\"_blank\">Processo 004.920/2001-9</a>, Relatório de Auditoria apenso ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620124\" target=\"_blank\">Processo 017.196/2012-4</a>, apenso a esta TCE, a inadequação do projeto básico, com elaboração do projeto executivo concomitante à obra, e o sobrepreço, que levaram à paralisação da obra desde 2002.</p><p class=\"tCU_-_Transcrição\">\tSobre a primeira irregularidade, a descontinuidade da obra sem aproveitamento dos materiais, equipamentos e serviços executados, a instrução à peça 99 propôs a rejeição das alegações de defesa apresentadas pelo Sr. José Lauro Beserra Braga no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1719620124\" target=\"_blank\">Processo 017.196/2012-4</a>, apenso, cuja documentação em cópia foi trazida a estes autos e constituem as peças 72 a 79, uma vez que não foram suficientes para sanear a irregularidade a ele atribuída, com o julgamento pela irregularidade de suas contas, imposição de débito e aplicação de multa.</p><p class=\"tCU_-_Transcrição\">Em relação à segunda irregularidade, o sobrepreço decorrente da quantificação excessiva da taxa de BDI, a instrução inicial (peça 41)  excluiu a responsabilização dos Srs. José Lauro Beserra Braga e Ronaldo Ferreira Braga, e a instrução à peça 99 propôs o acolhimento das alegações de defesa apresentadas pelos Srs. Thadeu Antonio Almeida de Oliveira Pinto (peças 60 e 61)  e Sérgio Pereira dos Anjos Neto (peças 62 e 63) , como também pela Construtora OAS S/A (peça 69) , uma vez que foram suficientes para elidir as irregularidades a eles atribuídas, com  julgamento de suas contas pela regularidade com ressalva, dando-se quitação aos responsáveis; e com o aproveitamento à Construtora Gautama Ltda., revel.</p><p class=\"tCU_-_Transcrição\">A subunidade e a unidade técnicas anuíram à proposta de encaminhamento acima (peças 100 e 101) . Da mesma forma, o Ministério Público junto ao TCU, em Parecer à peça 102, manifestou concordância com a proposta da Secex/MA.</p><p class=\"tCU_-_Transcrição\">Despacho do Ministro Relator</p><p class=\"tCU_-_Transcrição\">O Despacho do Exmo. Sr. Ministro-Relator Walton Alencar Rodrigues (peça 104) , que se seguiu às ações da Secex/MA e do MPTCU, salientou que \"o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>, além da conversão do processo em TCE e citação de José Lauro Beserra Braga, determinou à Secex/MA a realização de diligências para identificar outros responsáveis pelo débito\". Todavia, \"a unidade técnica não realizou as diligências determinadas\" e \"terminou por utilizar as mesmas conclusões da Secob-1, para estabelecer o dano e a responsabilidade decorrente do projeto básico deficiente\" (grifos constam no original) .</p><p class=\"tCU_-_Transcrição\">Dessa forma, o Ministro Relator entendeu que os referidos danos e responsabilidades não estavam devidamente delimitados e mereciam aprofundamento.</p><p class=\"tCU_-_Transcrição\">A respeito do Sr. José Lauro Beserra Braga, indicou que sua exclusiva responsabilidade pelo dano verificado deve ser revista, pois esse (i)  afastou-se da Caema antes do procedimento licitatório ser realizado; (ii)  não contratou os serviços; (iii)  não efetuou pagamentos; (iv)  não realizou medições e fiscalizações; e (iv)  não era o responsável pelo cumprimento das determinações do Tribunal que almejavam a conclusão dos projetos executivos e a manutenção das obras realizadas. Ademais, anuiu que \"a Secob-1 concluiu que o decurso de tempo e o aumento da demanda hídrica causaram a obsolescência dos projetos executivos\".</p><p class=\"tCU_-_Transcrição\">Em relação ao decurso de tempo, lembrou que o Tribunal se manifestou pela paralisação das obras até a conclusão dos projetos executivos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2003/Plenário\" target=\"_blank\">Acórdão 727/2003-TCU-Plenário</a>)  e determinou à Caema que exigisse das construtoras a conclusão dos estudos pertinentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/756/2004/Plenário\" target=\"_blank\">Acórdão 756/2004-TCU-Plenário</a>) . Todavia, a conclusão dos projetos executivos não ocorreu até a anulação dos contratos em 2007.</p><p class=\"tCU_-_Transcrição\">Completou que a Secex/MA deveria identificar os demais responsáveis:</p><p class=\"tCU_-_Transcrição\">pelo início das obras com projeto básico deficiente;</p><p class=\"tCU_-_Transcrição\">pela execução das obras concomitantemente à elaboração dos projetos executivos, apesar das deficiências do projeto básico;</p><p class=\"tCU_-_Transcrição\">pelo pagamento de projetos executivos que não foram finalizados; e</p><p class=\"tCU_-_Transcrição\">pelo longo decurso de tempo para conclusão dos referidos projetos, ocasionando sua obsolescência.</p><p class=\"tCU_-_Transcrição\">Considerou necessário, ainda, averiguar os responsáveis por prover a referida proteção contra corrosão desde a instalação da referida infraestrutura até o momento da fiscalização que concluiu pelo seu não aproveitamento.</p><p class=\"tCU_-_Transcrição\">Requereu esclarecimentos sobre qual irregularidade motivou o dano relativo às placas das obras.</p><p class=\"tCU_-_Transcrição\">Finalmente, restituiu os autos à Secex/MA, solicitando que essa:</p><p class=\"tCU_-_Transcrição\">i)  esclareça quais irregularidades ocasionaram cada um dos danos verificados nos autos, quais sejam: a)  projetos executivos, b)  placas das obras e c)  tubulações assentadas. </p><p class=\"tCU_-_Transcrição\">ii)  identifique os demais responsáveis por cada um dos danos, efetuando as diligências previstas no item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>, se necessário, e elaborando a devida matriz de responsabilização; e </p><p class=\"tCU_-_Transcrição\">iii)  submeta as propostas de citação à autorização deste Relator. (grifos constam no original) </p><p class=\"tCU_-_Transcrição\">Ações seguintes da Secex/MA</p><p class=\"tCU_-_Transcrição\">Após despacho do relator, não são identificadas neste processo as diligências por eles propostas. Todavia, foram acostadas as peças 105 a 113, classificadas como elementos comprobatórios/evidências que subsidiaram a instrução à peça 116. Essa análise técnica, com base nos elementos existentes nos autos, buscou identificar os responsáveis pelas irregularidades/condutas elencadas no despacho do ministro relator e propôs encaminhá-lo uma sugestão de citação de acordo com as irregularidades tratadas e matriz de responsabilização anexa.</p><p class=\"tCU_-_Transcrição\">Em suma, foi proposto serem arrolados os Srs. Thadeu Antonio Almeida de Oliveira Pinto e Ronaldo Ferreira Braga, ex-diretores presidentes da Caema, Sérgio Pereira dos Anjos Neto e Luiz Alberto de Castro Albuquerque, ex-diretores de projetos e obras da Caema; Paulo Santa Bárbara Pessoa, ex-diretor de operação e manutenção da Caema; e Miguel Mubarack Heluy, ex-diretor administrativo financeiro da Caema, por (i)  contratarem; (ii)  iniciarem; e (iii)  efetuarem pagamentos das obras de ampliação do Sistema Italuís, embasados em projeto básico deficiente, sem aprovação do projeto executivo.</p><p class=\"tCU_-_Transcrição\">Propôs-se, também, atribuí-los a responsabilidade pelas seguintes irregularidades: (i)  pagamentos que ocorreram após determinações do TCU para paralisação da obra até a finalização dos projetos executivos; (ii)  projetos executivos que não foram concluídos, apesar ter havido pagamentos a eles referentes; (iii)  projetos executivos que restaram obsoletos por conta do decurso de tempo; (iv)  inexistência de proteção contra a corrosão da tubulação assentada; e (vi)  perda das placas de obra, uma vez que essa não foi concluída.</p><p class=\"tCU_-_Transcrição\">Na sequência, foi proposto alistar no rol de responsáveis as empresas contratadas, Construtora Gautama Ltda. e Construtora OAS S/A (em recuperação judicial) , pelo (i)  recebimento por projetos executivos que não foram concluídos; e (ii)  inexistência de proteção contra a corrosão da tubulação assentada.</p><p class=\"tCU_-_Transcrição\">Finalmente, considerou necessária a citação da empresa TGS - Tecnologia e Gestão de Saneamento Ltda., antiga Earth Tech Brasil Ltda., por não ter informado à Caema, por meio de relatórios, sobre a perda da tubulação e sugerir medidas para evitar o ocorrido durante o acompanhamento da execução contratual registrado nas medições realizadas.</p><p class=\"tCU_-_Transcrição\">O pronunciamento constante a peça 117 concorda com a proposta da instrução. Contudo, por motivos que não estão claros nos autos, realizaram-se as comunicações citatórias (peças 118 a 141, 289 a 292, 295, 302, 309, 317 a 321, 323 a 325, 328, 332)  sem a anuência do ministro relator, que, explicitamente, requereu sua análise prévia, no caso concreto.</p><p class=\"tCU_-_Transcrição\">Comunicações e respostas dos Responsáveis</p><p class=\"tCU_-_Transcrição\">Os responsáveis foram notificados e acudiram aos autos, por si ou por seus representantes legais, da seguinte maneira:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Ciência</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Documentos e análises formais do TCU</i></b></p></td>\t<td><p class=\"list_Paragraph\"><b><i>Respostas</i></b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Luiz Alberto de Castro Albuquerque</i></p></td>\t<td><p class=\"list_Paragraph\"><i>290</i></p></td>\t<td><p class=\"list_Paragraph\"><i>142 e 144 - pedido de vista/cópia</i></p><p class=\"list_Paragraph\"><i>143 - substabelecimento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>296</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Miguel Mubarack Heluy</i></p></td>\t<td><p class=\"list_Paragraph\"><i>291</i></p></td>\t<td><p class=\"list_Paragraph\"><i>147, 149 e 294 - pedido de prorrogação de prazo</i></p><p class=\"list_Paragraph\"><i>148 - pedido de vistas/cópia</i></p><p class=\"list_Paragraph\"><i>293 - substabelecimento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>305 a 307</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Paulo Santa Barbara Pessoa</i></p></td>\t<td><p class=\"list_Paragraph\"><i>323</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Não houve</i></p></td>\t<td><p class=\"list_Paragraph\"><i>330</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Ronaldo Ferreira Braga</i></p></td>\t<td><p class=\"list_Paragraph\"><i>292</i></p></td>\t<td><p class=\"list_Paragraph\"><i>297 e 301 - substabelecimento</i></p><p class=\"list_Paragraph\"><i>298 e 300 - pedido de vistas/cópia</i></p><p class=\"list_Paragraph\"><i>303 e 304 - pedido de prorrogação de prazo</i></p></td>\t<td><p class=\"list_Paragraph\"><i>313 a 315</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Sergio Pereira dos Anjos Neto</i></p></td>\t<td><p class=\"list_Paragraph\"><i>289</i></p></td>\t<td><p class=\"list_Paragraph\"><i>326 e 329 - pedido de vistas/cópia</i></p><p class=\"list_Paragraph\"><i>333 e 334 - substabelecimento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>299, 336 e 337</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Thadeu Antônio de Oliveira Pinto</i></p></td>\t<td><p class=\"list_Paragraph\"><i>295</i></p></td>\t<td><p class=\"list_Paragraph\"><i>326 e 329 - pedido de vistas/cópia</i></p><p class=\"list_Paragraph\"><i>333 e 334 - substabelecimento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>299, 336 e 338</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Construtora Gautama Ltda</i></p></td>\t<td><p class=\"list_Paragraph\"><i>139</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Não houve</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Não houve</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Construtora OAS S.A.</i></p></td>\t<td><p class=\"list_Paragraph\"><i>136</i></p></td>\t<td><p class=\"list_Paragraph\"><i>153, 288, 308 e 310 - pedido de prorrogação de prazo</i></p><p class=\"list_Paragraph\"><i>311 e 335 - substabelecimento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>322</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>TGS - Tecnologia e Gestão de Saneamento (Earth Tech Brasil Ltda) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>137</i></p></td>\t<td><p class=\"list_Paragraph\"><i>145 e 150 - alteração contratual</i></p><p class=\"list_Paragraph\"><i>146 e 152 - substabelecimento</i></p><p class=\"list_Paragraph\"><i>151 - pedido de vista/cópia</i></p></td>\t<td><p class=\"list_Paragraph\"><i>154 a 287</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">Conforme relatado no histórico desta instrução, o Min. Relator restituiu os autos à Secex/MA, para que:</p><p class=\"tCU_-_Transcrição\">i)  esclareça quais irregularidades ocasionaram cada um dos danos verificados nos autos, quais sejam: a)  projetos executivos, b)  placas das obras e c)  tubulações assentadas. </p><p class=\"tCU_-_Transcrição\">ii)  identifique os demais responsáveis por cada um dos danos, efetuando as diligências previstas no item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>, se necessário, e elaborando a devida matriz de responsabilização; e </p><p class=\"tCU_-_Transcrição\">iii)  submeter as propostas de citação à autorização deste Relator. (grifos constam no original) </p><p class=\"tCU_-_Transcrição\">Considerando as orientações dadas pelo Min. Relator e, ainda, os passos processuais seguintes efetuados pela Secex/MA, então unidade técnica responsável pelo processo, o exame técnico, a seguir, abordará as seguintes questões: (i)  irregularidades ensejadoras de dano; (ii)  identificação dos demais responsáveis, sem as diligências determinadas pelo TCU; (iii)  necessidade de convalidação das citações e atos/documentos dela decorrentes, por ausência de competência; (iv)  possibilidade de prescrição/prejuízo à defesa; e (v)  análise perfunctória das respostas recebidas.</p><p class=\"tCU_-_Transcrição\">Esclarecimentos sobre as irregularidades ensejadoras de dano</p><p class=\"tCU_-_Transcrição\">A tabela a seguir apresenta o resumo de itens pagos, possibilidade de aproveitamento e encaminhamentos, listados inicialmente no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Lote</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Item Pago</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Situação</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Encaminhamentos</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>I - OAS</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Projetos Executivos</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Obsoletos por aumento da demanda</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Checar (Despacho) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>I - OAS</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Placa da Obra</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem reaproveitamento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Checar (Despacho) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>I - OAS</i></p></td>\t<td><p class=\"list_Paragraph\"><i>tubulação de aço assentada</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Possivelmente avariada</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Checar (Despacho) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>I - OAS</i></p></td>\t<td><p class=\"list_Paragraph\"><i>ETA Italuís</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Totalmente em uso</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>I - OAS</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Canteiro de Obras</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Uso pela Petrobrás</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>I - OAS</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Estrutura de Captação</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Previsão de uso futuro</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Projetos Executivos</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Obsoletos por aumento da demanda</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Checar (Despacho) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Placa da Obra</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem reaproveitamento</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Checar (Despacho) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Canteiro de Obras</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Uso para guardar Motobombas</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>estruturas destinadas ao reservatório e elevatória de água tratada</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Possível aproveitamento futuro</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>estruturas destinadas à Estação de Tratamento de Água</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Em uso</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>tubulação de ferro fundido</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Possível aproveitamento futuro (Revestimento interno em decomposição) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>II - Gautama</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Conjunto Motobombas</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Possível aproveitamento futuro</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Sem dano (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Em sua análise, a instrução precedente calculou os possíveis débitos da seguinte forma (peça 116, p. 4) :</p><table><tbody><tr>\t<td><p><b><i>Débito por Dano</i></b></p></td></tr><tr>\t<td><p><b><i>Dano</i></b></p></td>\t<td><p><b><i>Medição</i></b></p></td>\t<td><p><b><i>Valor Lote I (R$) </i></b></p></td>\t<td><p><b><i>Valor Lote II (R$) </i></b></p></td>\t<td><p><b><i>Total (R$) </i></b></p></td></tr><tr>\t<td><p><i>Projetos Executivos</i></p></td>\t<td><p><i>1ª</i></p></td>\t<td><p><i>363.000,00</i></p></td>\t<td><p><i>363.000,00</i></p></td>\t<td><p><i>1.833.177,27</i></p></td></tr><tr>\t<td></td>\t<td><p><i>2ª</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>245.935,08</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>4ª</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>756.122,19</i></p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p><i>11ª</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>105.120,00</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Placas das obras</i></p></td>\t<td><p><i>1ª</i></p></td>\t<td><p><i>2.469,60</i></p></td>\t<td><p><i>1.026,12</i></p></td>\t<td><p><i>4.939,13</i></p></td></tr><tr>\t<td></td>\t<td><p><i>2ª</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>1.443,41</i></p></td>\t<td></td></tr><tr>\t<td><p><i>Tubulações</i></p></td>\t<td><p><i>7ª</i></p></td>\t<td><p><i>934.191,61</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>934.191,61</i></p></td></tr><tr>\t<td><p><i>Reajuste</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>100.040,55</i></p></td>\t<td><p><i>24.474,23</i></p></td>\t<td><p><i>124.514,78</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>2.896.822,79</i></b></p></td></tr><tr>\t<td><p><b><i>Débito por Medição</i></b></p></td></tr><tr>\t<td><p><b><i>Medição</i></b></p></td>\t<td><p><b><i>Valor Lote I (R$) </i></b></p></td>\t<td><p><b><i>Valor Lote II (R$) </i></b></p></td>\t<td><p><b><i>Total (R$) </i></b></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>1ª</i></p></td>\t<td><p><i>365.469,90</i></p></td>\t<td><p><i>364.026,12</i></p></td>\t<td><p><i>729.495,72</i></p></td>\t<td><p><i>5/7/2001</i></p></td></tr><tr>\t<td><p><i>2ª</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>247.378,49</i></p></td>\t<td><p><i>247.378,49</i></p></td>\t<td><p><i>20/8/2001</i></p></td></tr><tr>\t<td><p><i>4ª</i></p></td>\t<td><p><i>------</i></p></td>\t<td><p><i>756.122,19</i></p></td>\t<td><p><i>756.122,19</i></p></td>\t<td><p><i>14/9/2001</i></p></td></tr><tr>\t<td><p><i>Reajuste</i></p></td>\t<td><p><i>100.040,55</i></p></td>\t<td><p><i>-------</i></p></td>\t<td><p><i>100.040,55</i></p></td>\t<td><p><i>28/12/2001</i></p></td></tr><tr>\t<td><p><i>7ª</i></p></td>\t<td><p><i>934.191,61</i></p></td>\t<td><p><i>-------</i></p></td>\t<td><p><i>934.191,61</i></p></td>\t<td><p><i>26/1/2002</i></p></td></tr><tr>\t<td><p><i>Reajuste</i></p></td>\t<td><p><i>-------</i></p></td>\t<td><p><i>24.474,23</i></p></td>\t<td><p><i>24.474,23</i></p></td>\t<td><p><i>2/5/2003</i></p></td></tr><tr>\t<td><p><i>11ª</i></p></td>\t<td></td>\t<td><p><i>105.120,00</i></p></td>\t<td><p><i>105.120,00</i></p></td>\t<td><p><i>6/5/2003</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>     2.896.822,79</i></b></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Obsolescência do Projeto Executivo</p><p class=\"tCU_-_Transcrição\">De início, trazemos o fato de que o aproveitamento de parte do empreendimento (estruturas destinadas à captação, ao reservatório, à elevatória de água tratada e à estação de tratamento de água) , conforme já decidido pelo TCU, indica que, pelo menos em parte, o projeto executivo dessas estruturas foi aproveitado, o que prejudica a ideia de obsolescência plena do projeto executivo elaborado e o cálculo do dano integral do valor pago para esse fim.</p><p class=\"tCU_-_Transcrição\">Além do mais, pode ser verificado à peça 12, p. 279, que o valor pago de projeto executivo à OAS representa apenas 17% do total previsto para esse item orçamentário. No caso da Gautama (peça 12, p. 311) , foi pago apenas 40% do montante total. Todavia, a instrução precedente desejou reaver todo o valor que foi pago com projetos (peça 116, p. 4) , independentemente de ter havido aproveitamento de parte das obras, conforme já assente nas decisões anteriores desta Corte.</p><p class=\"tCU_-_Transcrição\">Placas das obras</p><p class=\"tCU_-_Transcrição\">Em seu despacho, o Min. Relator pontuou o seguinte:</p><p class=\"tCU_-_Transcrição\">Por fim, deve ser esclarecido qual irregularidade motivou o dano relativo às placas das obras. O relatório da Secob-1 concluiu pelo não aproveitamento das referidas placas, mas verificou que as obras foram iniciadas e grande parte dos serviços previstos nos contratos foram executados e tiveram aproveitamento. Não restaram esclarecidos os motivos do não aproveitamento das referidas placas (por exemplo, pagamentos indevidos, entrega fora das especificações pactuadas, não instalação das placas) . Assim, necessário esclarecer se essa parcela do dano ocorreu de fato e caracterizar devidamente a irregularidade que a motivou para, então, identificar os responsáveis pela conduta irregular.</p><p class=\"tCU_-_Transcrição\">As placas de obra são serviços preliminares e, em regra, de duração transitória (não incorporada à obra) , que descrevem resumidamente, dentre outros: o objeto contratado, os atores envolvidos (concedente, proponente, contratado etc.) , o valor e o prazo de execução.</p><p class=\"tCU_-_Transcrição\">Essa solução é utilizada, dentre outros motivos, para dar transparência à intervenção pública e evitar o pagamento em duplicidade de obras. Em regra, devido sua transitoriedade, utilizam-se materiais de baixo custo com durabilidade compatível com a execução do empreendimento.</p><p class=\"tCU_-_Transcrição\">No caso concreto, constata-se que esses elementos foram executados (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/492020019\" target=\"_blank\">Processo 004.920/2001-9</a>, peça 2, p. 19 e 21) e, conforme pode ser observado na tabela trazida da instrução precedente (peça 116, p. 4) , esse item totaliza o montante de R$ 4.939,13.</p><p class=\"tCU_-_Transcrição\">Dessa forma, (i)  não há que ser discutido aproveitamento futuro desses serviços; (ii)  não há dúvida que eles se prestaram à destinação inicialmente pretendida; e (iii)  pelo contexto e montante envolvido, em atendimento aos princípios da bagatela, da racionalidade administrativa e da economia processual, ainda que houvesse dano, não haveria de ser dado continuidade à análise do débito nos presentes autos.</p><p class=\"tCU_-_Transcrição\">Nessa linha, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2508/2018/Segunda Câmara\" target=\"_blank\">Acórdão 2508/2018-TCU-Segunda Câmara</a> (Relator: Aroldo Cedraz) traz a seguinte ciência.</p><p class=\"tCU_-_Transcrição\">O princípio da bagatela pode ser aplicado para o afastamento de débito quando presentes os seguintes requisitos: (i)  mínima ofensividade da conduta do agente; (ii)  nenhuma periculosidade social da ação; (iii)  reduzido grau de reprovabilidade do comportamento; (iv)  inexpressividade da lesão jurídica provocada.</p><p class=\"tCU_-_Transcrição\">Tubulações assentadas</p><p class=\"tCU_-_Transcrição\">Com fundamento no princípio da verdade material, ainda que mais adiante, por outros motivos, seja verificada a necessidade de convalidação de atos para análise dessa peça, o Relatório de Vistoria Técnica do Engenheiro Riomar Alves de Araújo, do Departamento de Obras Hídricas, vinculado à Secretaria de Infraestrutura Hídrica do Ministério da Integração Nacional, em 14/4/2005, concluiu o seguinte (peça 306, p. 37) :</p><p class=\"tCU_-_Transcrição\">De acordo com a nossa avaliação de campo, as obras até então executadas, tanto do lote I, quanto do lote II, não sofreram danos com a paralisação dos serviços, uma vez que as empresas executoras mantêm seus canteiros de obras em atividades e tem o acompanhamento diário da fiscalização da CAEMA. Do ponto de vista da execução física, constatamos que os serviços medidos estão de acordo com aqueles, de fato, executados, assim como o estoque de materiais disponíveis nos canteiros de obras das construtoras, corresponde as quantidades faturadas e adquiridas, sob a supervisão da CAEMA, para aplicação posterior, de acordo com o cronograma de execução dos serviços. (grifo acrescentado) .</p><p class=\"tCU_-_Transcrição\">O despacho do Ministro relator assim escreveu: \"a fiscalização julgada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> concluiu pela 'perda da tubulação de aço carbono assentada, que não recebeu a proteção necessária contra a corrosão'\". Nessa mesma linha, o relatório que conduziu o Acórdão indicado assim escreveu:</p><p class=\"tCU_-_Transcrição\">A respeito da tubulação de aço carbono assentada, considerando o longo período desde sua instalação, em torno de nove anos, é razoável admitir que essa tubulação esteja avariada devido à inexistência de proteção contra a corrosão. (grifo acrescentado) </p><p class=\"tCU_-_Transcrição\">Em suma, o elemento de autoria de agente público federal, combinado com despacho retro citado, traz a indicação de que possíveis avarias detectadas na fiscalização de 2010 pelo TCU se fizeram presentes somente após 2005.</p><p class=\"tCU_-_Transcrição\">De outro ponto, observamos que a conclusão obtida no relatório que subsidiou o referido Acórdão não foi fundamentada no histórico de laudos/registros de obras, mas em suposição, consubstanciada na aferição de que tubulações não assentes estavam em processo de deterioração.</p><p class=\"tCU_-_Transcrição\">Entendemos, do ponto de vista técnico, que as tubulações enterradas estão mais protegidas de algumas intempéries, como por exemplo: (i)  insolação, que provoca dilatação dos tubos e pode levar à fadiga da camada protetora; e (ii)  brisa salina, que pode levar à corrosão precoce do ferro ou do aço. No caso do contato com o solo, que poderia ser dito agressivo, os tubos são dimensionados e protegidos para resistir a esse tipo de ambiente, de modo que, com as devidas vênias, consideramos menos provável as avarias na tubulação assentada que na tubulação existente no canteiro, caso tenha sido efetuada a proteção nos mesmos moldes.</p><p class=\"tCU_-_Transcrição\">  Seria possível, de igual modo, associar as avarias à deficiência de qualidade dos serviços executados, cuja responsabilidade recairia sobre as empresas executoras e a fiscalização dos serviços. Todavia, não fora identificada entre as evidências trazidas alguma que apoie a baixa qualidade dos serviços entregues (tubulações assentadas) .</p><p class=\"tCU_-_Transcrição\">A instrução precedente utiliza, como evidência para a inexistência de proteção contra a corrosão na tubulação assentada, o relatório de fiscalização efetuado pela Secob-1 em 2010 (peça 116, p. 9) . De fato, à peça 107, p. 3, resumo da inspeção, pode ser lido o seguinte: \"a inspeção verificou que os projetos executivos se tornaram obsoletos pelo decurso de tempo, e que a tubulação de aço carbono assentada não recebeu a proteção contra a corrosão\".</p><p class=\"tCU_-_Transcrição\">Mais adiante, quando se trata da deficiência do projeto básico, pode ser lido (peça 107, p. 11) :</p><p class=\"tCU_-_Transcrição\">A respeito da tubulação de aço carbono assentada, considerando o longo período desde sua instalação, em torno de nove anos, é razoável admitir que essa tubulação esteja avariada devido à inexistência de proteção contra a corrosão.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">As tubulações de aço carbono de ambos os lotes se encontram com o revestimento interno à base de coaltar em processo de decomposição. Para sua recuperação é necessário remover revestimento existente, interno e externo, efetuar sua limpeza por meio de jateamento com areia, e verificar o estado geral da tubulação. Caso o tubo não apresente corrosão significativa, deverá ser feita a pintura epóxi ou com o mesmo produto utilizado, o alcatrão de hulha.</p><p class=\"tCU_-_Transcrição\">Por último, são apresentadas as fotos de tubulações existentes no canteiro, cuja camada de proteção estava com avarias.</p><p class=\"tCU_-_Transcrição\">Portanto, a fiscalização não detalhou o que seria essa falta de proteção contra corrosão da tubulação assentada e nem se ela (i) era insuficiente para proteger as tubulações enterradas pelo longo período de nove anos; (ii) não havia sido prevista em projeto; (iii) não havia sido executada pela construtora; (iv) foi efetuada com baixa qualidade e, por essa razão, não resistiu ao tempo.</p><p class=\"tCU_-_Transcrição\">A manifestação da empresa que fiscalizou as obras traz a seguinte informação (peça 156, p. 9) - ainda que esse documento necessite de convalidação para ser analisado, por questões mais à frente abordadas:</p><p class=\"tCU_-_Transcrição\">Quanto à proteção contra corrosão da tubulação, realizou-se a impermeabilização dos tubos com revestimento interno e externo, através de pintura com esmalte de alcatrão (coaltar enamel tipo 1) , em ambas as partes da adutora, seguindo todas as diretrizes de normas técnicas vigentes e ainda as boas práticas de engenharia, no que tange à aplicação desses revestimentos, assim como, a realização das soldas nos tubos.</p><p class=\"tCU_-_Transcrição\">Pelas especificações trazidas (peças 161, p. 11 e 12) , os tubos já vinham protegidos de fábrica e aplicação de pintura limitada às juntas e pequenos reparos. Dessa forma, há evidências de que a \"ausência de proteção contra a corrosão\" citada na inspeção tenha sido referente à inferência de ser insuficiente para proteger as tubulações enterradas pelo longo período de nove anos.</p><p class=\"tCU_-_Transcrição\">Verificamos, ainda, que, caso existiram, seria possível atribuir as avarias nas tubulações enterradas à possível deficiência na guarda e conservação dos materiais e equipamentos, tanto por omissões das empresas quanto da Caema. Essa situação decorre de que os serviços foram executados até 2003, permanecendo sob guarda das empresas até dezembro de 2007, quando as avenças foram anuladas. Desde então, as obras e materiais passaram a ser de responsabilidade da Caema, sendo que a fiscalização do TCU que apontou a deterioração de tubos somente ocorreu em 2010.</p><p class=\"tCU_-_Transcrição\">No mais, caso fosse considerado prejuízo pela obsolescência que impedia o aproveitamento da tubulação assentada, observamos que a formação de juízo foi subjetiva. Por exemplo, foi dito em relação \"às estruturas destinadas à captação de água bruta ainda podem ser utilizadas futuramente\". Contudo, não há evidências que posteriormente esse fato tenha ocorrido. Ainda, os conjuntos motobombas estavam guardados, mas não há elementos comprobatórios que esses foram posteriormente utilizados nem que sejam os mais adequados em futura solução. Todavia, esses serviços não compõem a presente TCE. </p><p class=\"tCU_-_Transcrição\">Essa situação pode ser textualmente extraída do relatório de fiscalização do TCU, efetuada em 2010 (peça 107, p. 3 e 13) :</p><p class=\"tCU_-_Transcrição\">As estruturas realizadas para captação de água bruta, reservatório e elevatória de água tratada, bem como a tubulação de ferro fundido podem ser aproveitadas em obras futuras. Porém, até o momento, essas instalações não tiveram serventia...</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">Por fim, cabe ressaltar que a Caema informou que pretende iniciar uma obra para reforço da vazão do Sistema Adutor de Italuís. Esse empreendimento deverá aproveitar o reservatório e a elevatória de água tratada construídos, bem como a tubulação de ferro fundido assentada e os conjuntos moto-bomba adquiridos. Ademais, a Caema explicou que o projeto se encontra em análise no Ministério das Cidades. (grifo acrescentado) .</p><p class=\"tCU_-_Transcrição\">Combinado com o relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>, que:</p><p class=\"tCU_-_Transcrição\">A Caema informou que pretende utilizar a tubulação de ferro fundido para adução de água tratada que já foi assentada, bem como a estação elevatória e o reservatório construídos, na obra de reforço de vazão, atualmente em análise no Ministério das Cidades.</p><p class=\"tCU_-_Transcrição\">Portanto, embora tenha havido a manifestação formal de intensão de aproveitamento das tubulações assentadas, o TCU não acatou a proposta da Caema e, com fundamento na inferência da deterioração das tubulações, propôs inclusão do dano nesta TCE.</p><p class=\"tCU_-_Transcrição\">Com as devidas escusas, propomos aqui, a exemplo do que foi manifestado no despacho do Ministro Relator, que não houve certeza sobre a existência de dano no ponto levantado, relacionado às tubulações assentadas. De igual modo, observamos que não há confiança sobre o aproveitamento das estruturas e equipamentos adquiridos, que supostamente poderiam ser aproveitados e já descartados da TCE.</p><p class=\"tCU_-_Transcrição\">A própria manifestação da Caema que iria aproveitar as tubulações aponta que as avarias não seriam sérias a ponto de inviabilizar seu uso e que haveria proteção das tubulações enterradas.</p><p class=\"tCU_-_Transcrição\">Nesse ponto, anuímos que não há óbices para que a Caema também aproveite a tubulação assentada, assim como as demais tubulações e equipamentos adquiridos. É possível, por exemplo, que ela recupere as possíveis avarias, aplique proteção adicional ou utilize os materiais com menor vida útil.</p><p class=\"tCU_-_Transcrição\">É possível, ainda, que a nova solução preveja o aumento da vazão com incremento na pressão na adutora implantada ou que seja construída uma adutora de reforço em paralelo ao trecho preexistente, o que levaria ao aproveitamento dessas tubulações.</p><p class=\"tCU_-_Transcrição\">Logo, não é possível, com fundamento nos elementos trazidos nos autos, ratificar a existência de dano ao erário, decorrente de ausência de funcionalidade das tubulações assentadas, por obsolescência da solução projetada. </p><p class=\"tCU_-_Transcrição\">Do nexo entre deficiências do projeto básico e a ausência de funcionalidade parcial dos serviços executados</p><p class=\"tCU_-_Transcrição\">No caso concreto, houve diversos fatores que podem ter contribuído para o atraso dos serviços e a possível obsolescência do projeto executivo e da tubulação assentada dele decorrente, como por exemplo: anulação do processo licitatório, a (s) disputa (s) judicial (is) , a conduta/imperícia das empresas contratadas (quase sete anos sem concluir totalmente o projeto executivo) e/ou indefinições das soluções a serem adotadas. Todavia, as análises anteriores trazem a deficiência do projeto básico como sendo o fator determinante para a perda parcial do objeto executado.</p><p class=\"tCU_-_Transcrição\">Em relação à obsolescência do Projeto Executivo, pode ser extraído do despacho do Min. Relator o seguinte conhecimento:</p><p class=\"tCU_-_Transcrição\">Tendo em vista graves deficiências no projeto básico do empreendimento, o Tribunal, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2003/Plenário\" target=\"_blank\">Acórdão 727/2003-TCU-Plenário</a>, manifestou-se pela paralisação das obras até que os projetos executivos fossem concluídos.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">A Secob-1 concluiu que o decurso de tempo e o aumento da demanda hídrica causaram a obsolescência dos projetos executivos. (grifo consta no original) </p><p class=\"tCU_-_Transcrição\">Ou seja, a combatida obsolescência do projeto executivo foi considerada como sendo decorrente do aumento da demanda hídrica, que, no caso concreto, foi atribuída ao decurso de tempo para elaboração dos projetos executivos, e esse, a deficiências do projeto básico. Portanto, não há ligação direta entre as deficiências do projeto básico e o não aproveitamento de parte dos projetos/serviços executados.</p><p class=\"tCU_-_Transcrição\">Nessa linha, trazemos o Boletim de Jurisprudência 247, no que se refere ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a>, Relator Ministro Bruno Dantas, o qual traz a seguinte informação:</p><p class=\"tCU_-_Transcrição\">Para o estabelecimento do nexo de causalidade para fins de responsabilização, nos casos em que o dano ao erário decorre de um conjunto de causas (concausas) , em que não se pode apontar uma única causa determinante para sua ocorrência, deve-se verificar se a conduta atribuída ao responsável possui relação direta e imediata com o dano, bem como se ela foi decisiva e necessária para a ocorrência do prejuízo. (grifo acrescentado) </p><p class=\"tCU_-_Transcrição\">Conforme já trazido neste tópico, a anulação do processo licitatório, a (s) disputa (s) judicial (is) , a conduta/imperícia das empresas contratadas (quase sete anos sem concluir o projeto executivo) e ou indefinições da solução a ser adotada podem ser fatores que contribuíram para a delonga na elaboração dos projetos executivos (concausas) .</p><p class=\"tCU_-_Transcrição\">Se não houvesse anulação da licitação, houvesse a guarda adequada e manutenção das tubulações, se não houvesse crescimento da demanda: poderia não haver dano a ser questionado.</p><p class=\"tCU_-_Transcrição\">Em acréscimo, o histórico de determinações desta corte para que fossem concluídos os projetos executivos, apesar das deficiências constatadas no projeto básico, conforme relatado nesta instrução, demonstra que este Tribunal já entendeu que as deficiências do projeto básico eram (i)  sanáveis; (ii)  não eram impeditivas para elaboração dos projetos executivos e serviços deles decorrentes.</p><p class=\"tCU_-_Transcrição\">Dessa forma, não é possível aplicar às deficiências de projeto básico a pecha direta que levou à obsolescência de parte dos serviços executados.</p><p class=\"tCU_-_Transcrição\">No que tange ao aumento da demanda hídrica, que supostamente levou à obsolescência dos projetos executivos e da solução adotada, trata-se de fator alheio à vontade dos envolvidos e que era desconhecido por hora da elaboração do projeto básico, por envolver eventos futuros. Na prática, no projeto básico, são feitas projeções da demanda futura, com fundamento no histórico de crescimento local e novas demandas requeridas por outros fundamentos (ex: plano diretor, previsão de polo industrial ou hospital etc.) , e projeta-se solução que atenderá até o horizonte pretendido (geralmente em torno de 10 a 20 anos) .</p><p class=\"tCU_-_Transcrição\">Todavia, não é razoável exigir que o projetista conheça de antemão que haverá alteração de cenários, contingenciamento de recursos ou fatores alheios (novas demandas) que possam trazer obsolescência ao seu trabalho. Ademais, nenhum projeto de abastecimento presume-se definitivo, e é normal haver no futuro a execução de novas intervenções de reforço de abastecimento de águas pelo acréscimo da demanda, sem necessariamente prescindir das soluções anteriormente adotadas.</p><p class=\"tCU_-_Transcrição\">No caso concreto, fatores como a alteração do parque industrial de São Luiz e a implantação da refinaria Premium (peça 113, p. 18 e 19) alteraram a demanda incialmente prevista.</p><p class=\"tCU_-_Transcrição\">Portanto, não se vislumbra um nexo causal direto entre a deficiência do projeto básico e o aumento da demanda hídrica (essa poderia nem ter ocorrido) , nem com a ausência de aproveitamento da obra (caso concluída) , o que torna temerária a citação dos responsáveis pela elaboração do projeto básico ou execução do processo licitatório fundamentada em projeto básico deficiente, no que se refere aos prejuízos causados pela referida obsolescência.</p><p class=\"tCU_-_Transcrição\">Finalmente, esclarecemos que em momento algum discordamos das deficiências do projeto básico, pelas quais esta Corte já apenou o Sr. José Lauro Beserra Braga, reconhecendo sua existência (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2008/Plenário\" target=\"_blank\">Acórdão 2206/2008-TCU-Plenário</a>, no qual o Tribunal acatou as razões de justificava dos integrantes da CPL, mas rejeitou a defesa apresentada pelo Sr. José Lauro Beserra Braga, mantida nos Acórdãos 768/2010 e 2.206/2008, ambos do Plenário) . Apenas divergimos que haja elementos comprobatórios suficientes para vincular diretamente essa deficiência com a ausência parcial de funcionalidade dos serviços executados, decorrente da obsolescência da solução adotada.</p><p class=\"tCU_-_Transcrição\">De fato, a análise da conveniência e oportunidade de não se concluir o empreendimento já iniciado, desprezando etapas em andamento, requer análise mais aprofundada, conforme trazido no decisium que converteu os autos em TCE e no despacho do ministro relator.</p><p class=\"tCU_-_Transcrição\">Conclusão</p><p class=\"tCU_-_Transcrição\">Em relação aos esclarecimentos requeridos em despacho sobre \"quais irregularidades ocasionaram cada um dos danos verificados nos autos\", concluímos que, apesar das deficiências de projeto básico, do longo tempo para elaboração do projeto executivo e dos prejuízos sociais por não ter a obra desejada, não é possível, com fundamento nos elementos existente nos autos, ratificar a existência das irregularidades, o nexo entre as irregularidades propostas e as condutas discutidas, calcular o débito e nem identificar quais seriam os reais responsáveis/condutas.</p><p class=\"tCU_-_Transcrição\">Para ratificar o volume do dano, por exemplo, seria necessária uma nova diligência/inspeção, para levantar o que de fato foi aproveitado, incluindo parte dos projetos executivos. Uma vez que seja confirmado quais partes dos serviços foram perdidos, seria necessário quantificar o volume do dano e identificar o (s) motivo (s) - se por culpa do abandono, por conveniência e oportunidade de alteração do projeto, por ineficiência administrativa, por qualidade deficiente dos serviços executados, por erro de projeto básico e/ou por fatores extraordinários, dentre outros - e, somente após essa identificação, se for o caso, buscar os responsáveis que contribuíram diretamente com os prejuízos.</p><p class=\"tCU_-_Transcrição\"><b>identificação dos demais responsáveis sem as diligências determinadas pelo Tribunal de Contas</b></p><p class=\"tCU_-_Transcrição\">A instrução precedente (peça 116) buscou identificar os responsáveis a partir dos documentos existentes nos autos, proposta que já havia sido rechaçada pelo Ministro Relator que preside os autos. Todavia, o relator facultou o encaminhamento de diligência, ao incluir o termo \"se necessário\" nos seus encaminhamentos, conforme se lê</p><p class=\"tCU_-_Transcrição\">ii)  identifique os demais responsáveis por cada um dos danos, efetuando as diligências previstas no item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>, se necessário, e elaborando a devida matriz de responsabilização; e </p><p class=\"tCU_-_Transcrição\">Conforme constatado no tópico precedente, anuímos ao entendimento que nem mesmo as irregularidades se sustentam sem uma busca adicional por informação. Portanto, com o devido respeito, entendemos que havia necessidade de diligências complementares e ocorreu inobservância ao determinado no item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2011/Plenário\" target=\"_blank\">Acórdão 2575/2011-TCU-Plenário</a> c/c último despacho do ministro Relator.</p><p class=\"tCU_-_Transcrição\">Assim sendo, para cumprimento do item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2011/Plenário\" target=\"_blank\">Acórdão 2575/2011-TCU-Plenário</a> c/c último despacho do ministro Relator, será proposta a seguinte diligência à Caema, para que:</p><p class=\"tCU_-_Transcrição\"> (i)  informe sobre o aproveitamento atual de cada parcela executada por meio dos contratos 71/2000-RAJ com a Construtora Gautama Ltda e 72/2000-RAJ com a Construtora OAS Ltda, especialmente no que se refere às tubulações previamente assentadas e parte dos projetos executivos pagos, relacionados a serviços/etapas que não estejam em uso;</p><p class=\"tCU_-_Transcrição\"> (ii)  apresente o resumo da situação das ações que correm (ram) na justiça, concernentes aos contratos em comento;</p><p class=\"tCU_-_Transcrição\"> (iii)  informe sobre as soluções que foram ou estão sendo tomadas para aproveitar as parcelas executadas por meio dos contratos supracitados e que porventura não tenham tido aproveitamento; e</p><p class=\"tCU_-_Transcrição\"> (iv)  encaminhe cópia de relatórios técnicos e atos que tenham descartado o uso de qualquer dos serviços entregues, além das informações de agentes envolvidos nessas decisões (nome, CPF, período no cargo/função) .</p><p class=\"tCU_-_Transcrição\"><b>necessidade de convalidação das citações e atos/documentos dela decorrente, por ausência de competência</b></p><p class=\"tCU_-_Transcrição\">Conforme mencionado no histórico desta instrução, o pronunciamento constante à peça 117 concordou com a proposta da instrução. Contudo, por motivos que não estão claros nos autos, seguiram-se às comunicações citatórias sem a anuência do ministro relator, que, explicitamente, requereu sua análise prévia, no caso concreto.</p><p class=\"tCU_-_Transcrição\">Observamos que, mesmo que tenha sido dada delegação de competência de forma mais abrangente pelo ministro relator, para que a unidade técnica agisse em seu nome, nos presentes autos, por haver manifestação em contrário, não poderiam ter sido efetuadas as citações sem anuência daquele que preside os autos. Dessa forma, todos os atos consubstanciados unicamente no pronunciamento da subunidade/unidade são automaticamente anuláveis, salvo convalidação posterior (a partir da peça 118) .</p><p class=\"tCU_-_Transcrição\">No mérito, a instrução precedente (peça 116) propôs arrolar ex-diretores presidente, de projetos e obras, de operação e manutenção e administrativo financeiro da Caema, por (i)  contratarem; (ii)  iniciarem; e (iii)  efetuarem pagamentos das obras de ampliação do Sistema Italuís, embasados em projeto básico deficiente, sem aprovação do projeto executivo.</p><p class=\"tCU_-_Transcrição\">Propôs-se, também, atribuir-lhes a responsabilidade pelas seguintes irregularidades: (i)  pagamentos que ocorreram após determinações do TCU para paralisação da obra até a finalização dos projetos executivos; (ii)  projetos executivos que não foram concluídos, apesar ter havido pagamentos a eles referentes; (iii)  projetos executivos que restaram obsoletos por conta do decurso de tempo; (iv)  inexistência de proteção contra a corrosão da tubulação assentada; e (vi)  perda das placas de obra, uma vez que essa não foi concluída.</p><p class=\"tCU_-_Transcrição\">Na sequência, foi proposto listar no rol de responsáveis as empresas contratadas, Construtora Gautama Ltda. e Construtora OAS S/A (em recuperação judicial) , pelo (i)  recebimento por projetos executivos que não foram concluídos; e (ii)  inexistência de proteção contra a corrosão da tubulação assentada.</p><p class=\"tCU_-_Transcrição\">Finalmente, considerou necessária a citação da empresa TGS - Tecnologia e Gestão de Saneamento Ltda., antiga Earth Tech Brasil Ltda., por não ter informado à Caema, por meio de relatórios, sobre a perda da tubulação e sugerir medidas para evitar o ocorrido durante o acompanhamento da execução contratual registrado nas medições realizadas.</p><p class=\"tCU_-_Transcrição\">Quando comparado o débito a ser imputado aos defendentes (peça 116, p. 15) e a matriz de responsabilização (peça 116, p. 17 a 21) , pode ser constatado que os Srs. Ronaldo Ferreira Braga e Luiz Alberto de Castro Albuquerque passaram a atuar somente a partir de 2003. Todavia, foram chamados arbitrariamente a responder solidariamente por pagamentos que ocorreram entre 2001 e 2002. </p><p class=\"tCU_-_Transcrição\">De igual modo, as empresas contratadas para lotes distintos foram chamadas a responder solidariamente por danos para os quais só poderiam responder individualmente, caso suas condutas pudessem ser diretamente vinculadas à perda dos serviços.</p><p class=\"tCU_-_Transcrição\">Ademais, com as devidas vênias, aquiescemos ao entendimento que havendo responsáveis técnicos (projetistas, fiscal de obra e diretor de projetos e obras) e superior hierárquico (diretor presidente) ligados diretamente à uma irregularidade técnica (projeto básico deficiente) , não haveria que ser citados outros agentes, que, de igual modo, tenham apenas participado formalmente de atos de contratação ou de pagamentos (diretor financeiro e/ou operação e manutenção) .</p><p class=\"tCU_-_Transcrição\">No nosso assentir, com todo respeito, não houve foco em (i)  executar o que foi determinado; e (ii)  observar a irregularidade de ausência de funcionalidade de parte do objeto executado, o que prejudicou os trabalhos. Por exemplo, há dificuldade em estabelecer o nexo causal direto, imediato e decisivo entre a ausência de funcionalidade parcial do objeto executado e os (i)  pagamento antecipado ou posterior à determinação de paralisação exarada pelo TCU; e (ii)  pagamento por serviços que não foram posteriormente concluídos ou se tornaram obsoletos.</p><p class=\"tCU_-_Transcrição\">No nosso entender, a busca por demais agentes envolvidos no prejuízo decorrente da ausência de funcionalidade parcial poderia recair sobre: (i)  execução de serviços com qualidade deficiente; (ii)  omissões na guarda e conservação dos serviços/equipamentos; e (ii)  opção pela não utilização dos serviços já efetuados, ainda que viável.</p><p class=\"tCU_-_Transcrição\">Conforme já assente nesta análise, anuímos ao entendimento que nem mesmo as irregularidades se sustentam sem uma busca adicional por informação. Dessa forma, considerando todo o contexto até aqui relatado, nos manifestamos quanto a necessidade de convalidação das citações para análise dos documentos delas derivados, a partir da peça 118 dos presentes autos.</p><p class=\"tCU_-_Transcrição\">Todavia, tendo em vista o princípio da verdade material esposado por este Tribunal de Contas, também serão trazidas resumidamente nesta instrução as teses levantadas pelos defendentes.</p><p class=\"tCU_-_Transcrição\"><b>possibilidade de prescrição/prejuízo à defesa</b></p><p class=\"tCU_-_Transcrição\">Conforme trazido no histórico, a concorrência a partir da qual foram contratados os serviços ocorreu em novembro de 2000, sendo que o projeto básico e atos preparatórios são de período ainda mais antigos. Em dezembro de 2007, considerando as irregularidades apontadas em fiscalizações deste Tribunal, a Caema anulou os ajustes firmados com as construtoras OAS e Gautama. Desde então, as obras e materiais passaram para à responsabilidade da Caema (ver determinação deste TCU - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1408/2008/Plenário\" target=\"_blank\">Acórdão 1408/2008-TCU-Plenário</a>, Relator Min. Augusto Sherman) e apenas em 2011, após fiscalização ocorrida em 2010, este tribunal determinou a conversão do processo em TCE.</p><p class=\"tCU_-_Transcrição\">Pretensão punitiva</p><p class=\"tCU_-_Transcrição\">Especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinou tal prescrição ao prazo prescricional geral indicado no art. 205, do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189, do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p class=\"tCU_-_Transcrição\">No caso em exame, ocorreu a prescrição da pretensão punitiva para muitas das possíveis irregularidades (deficiência de projeto básico, adiantamento de pagamentos etc.) , uma vez que a obra foi contratada em 2000, o último pagamento questionado na instrução precedente teria ocorrido em 6/5/2003 (11ª medição) e o primeiro ato de ordenação da citação ocorreu em 30/6/2016 (peça 42) .</p><p class=\"tCU_-_Transcrição\">Caso seja considerado que houve ausência de funcionalidade de parte do empreendimento e concluído que essa seja decorrente de deficiência construtiva ou da guarda e conservação dos materiais e equipamentos (entre 2000 e 2010) , de igual modo, pode ser considerada a prescrição da pretensão punitiva, uma vez que até a presente data (maio de 2021) não houve citação dos possíveis responsáveis.</p><p class=\"tCU_-_Transcrição\">Prejuízo a defesa</p><p class=\"tCU_-_Transcrição\">Segundo o entendimento do Tribunal, a cobrança do débito é imprescritível (Súmula TCU 282 e Acórdão 6589/2020) . Contudo, há casos, que mesmo não havendo a prescrição, o TCU pode dispensar a cobrança do débito, se decorrido mais de dez anos sem que o responsável tenha sido notificado da irregularidade, em vista ao disposto no art. 6º, inciso II, da Instrução Normativa TCU 71/2012, considerando o prejuízo ao exercício pleno do contraditório e da ampla defesa. Nesse sentido, podem ser mencionados, dentre outros, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1569/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1569/2017-TCU-Primeira Câmara</a> e 2.366/2017-TCU-1ª Câmara, ambos da relatoria do ministro Bruno Dantas.</p><p class=\"tCU_-_Transcrição\">Logo, caso seja encampada a tese de que outras irregularidades/responsáveis possam ter contribuído direta, imediata e decisivamente para obsolescência parcial dos serviços executados, devido à distância aos fatos, pode ainda acudir a favor desses a tese de prejuízo à defesa por decurso de tempo.</p><p class=\"tCU_-_Transcrição\">Evolução Jurisprudencial sobre a prescrição </p><p class=\"tCU_-_Transcrição\">Finalmente, quanto à prescrição do dano, o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\" (Tema 899) . Não obstante as indagações acerca da abrangência da tese firmada, no sentido de que se circunscreveria apenas ao processo de execução (em outras palavras, inaplicável à pretensão de ressarcimento exercida nos autos do processo de TCE) , verifica-se que o STF, mediante decisões prolatadas pelas duas turmas, tem decidido de forma reiterada que se aplica à pretensão sancionatória e ressarcitória a cargo do Tribunal de Contas da União o prazo prescricional de 5 (cinco) anos previsto na Lei 9.873/1999.</p><p class=\"tCU_-_Transcrição\">Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - <b>regeria integralmente a prescrição no âmbito do TCU</b>. Quanto a este último aspecto, o Ministro Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a <b>Lei 9.873/1999 </b>assumiria<b> vocação regulatória geral</b> da prescrição do exercício da competência sancionadora da Administração Pública, <b>sendo sua disciplina aplicável</b> <b>a qualquer ação punitiva da Administração Pública Federal</b>, exceto àquelas esferas em que exista regulamentação específica. Ademais, completa, dada a autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, quanto ao prazo prescricional, valendo-se das normas de direito civil, e não das de direito administrativo.</p><p class=\"tCU_-_Transcrição\">\tEis algumas ementas de decisões que evidenciam o entendimento predominante do STF:</p><p class=\"tCU_-_Transcrição\">Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - <b>Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo.</b> III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do mandamus, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019.</p><p class=\"tCU_-_Transcrição\">Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, <b>contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial</b>. II - Agravo regimental a que se nega provimento. (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020) .</p><p class=\"tCU_-_Transcrição\">Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. <b>1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) .</b> 2. In casu, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. Ex positis, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940. (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) .</p><p class=\"tCU_-_Transcrição\">Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski.</p><p class=\"tCU_-_Transcrição\">Portanto, observa-se que o Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos <b>marcos interruptivos</b> do prazo prescricional consignados na referida lei, <b>tantas vezes quanto presentes os suportes fáticos</b> (MS 32201, Relator: Min. Roberto Barroso) .</p><p class=\"tCU_-_Transcrição\">Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux.</p><p class=\"tCU_-_Transcrição\">Em relação <b>ao termo inicial da contagem</b> do prazo prescricional, o \"caput\" do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas:</p><p class=\"tCU_-_Transcrição\"> (i)  Regra geral: \"data da prática do ato\" <b> (o que equivale a \"ocorrência da irregularidade sancionada\") ;</b></p><p class=\"tCU_-_Transcrição\"> (ii)  Regra especial: \"no caso de infração permanente ou continuada, do dia em que tiver cessado\".</p><p class=\"tCU_-_Transcrição\">Por seu turno, a Lei 9.873/1999, em seu art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009:</p><p class=\"tCU_-_Transcrição\">Art. 2º Interrompe-se a prescrição da ação punitiva:</p><p class=\"tCU_-_Transcrição\">I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;</p><p class=\"tCU_-_Transcrição\">II - por qualquer ato inequívoco, que importe apuração do fato;</p><p class=\"tCU_-_Transcrição\">III - pela decisão condenatória recorrível.</p><p class=\"tCU_-_Transcrição\">IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.</p><p class=\"tCU_-_Transcrição\">No caso concreto, considerando que todos os atos questionados foram anteriores a 2010 (época da fiscalização desta Corte) , tendo como parâmetro a tese firmada pelo STF, no <b>RE 636.886</b>, no sentido de que ambas pretensões do TCU (sancionatória e ressarcitória) sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional descrito na citada lei, inclusive as causas de suspensão e de interrupção da prescrição: os débitos relacionados a condutas de responsáveis que ainda não foram debatidas/estudadas até a presente data estão prescritos.</p><p class=\"tCU_-_Transcrição\">Dessa forma, considerando o (i)  possível prejuízo à defesa; e (iii)  prescrições punitiva e de débito, entendemos que será infrutífero encaminhar o processo para que sejam efetuadas diligências para identificação de novos responsáveis, condutas e valores de débito, ainda que, em obediência às determinações anteriores, assim será feito.</p><p class=\"tCU_-_Transcrição\"><b>Análise perfunctória das respostas recebidas</b></p><p class=\"tCU_-_Transcrição\">Tendo em vista os princípios do formalismo moderado e da verdade material esposados por esta Corte, bem como a possibilidade de convalidação dos atos considerados como anuláveis nessa instrução, será feito um resumo da defesa dos defendentes.</p><p class=\"tCU_-_Transcrição\">Em suma, os ex-diretores presidente, de projetos e obras, de operação e manutenção e administrativo financeiro da Caema foram citados por (i)  contratarem; (ii)  iniciarem; e (iii)  efetuarem pagamentos das obras de ampliação do Sistema Italuís, embasadas em projeto básico deficiente, sem aprovação do projeto executivo.</p><p class=\"tCU_-_Transcrição\">Propôs-se, também, atribuí-los a responsabilidade pelas seguintes irregularidades: (i)  pagamentos que ocorreram após determinações do TCU para paralisação da obra até a finalização dos projetos executivos; (ii)  projetos executivos que não foram concluídos, apesar ter havido pagamentos a eles referentes; (iii)  projetos executivos que restaram obsoletos por conta do decurso de tempo; (iv)  inexistência de proteção contra a corrosão da tubulação assentada; e (vi)  perda das placas de obra, uma vez que essa não foi concluída.</p><p class=\"tCU_-_Transcrição\">Todavia, o dano foi calculado como sendo derivado da ausência parcial de utilização do objeto, seja por obsolescência (projeto) , não reaproveitamento (placas de obra) e impossibilidade de uso decorrente de deterioração (tubulações assentadas) .</p><p class=\"tCU_-_Transcrição\">Núcleo das alegações dos Srs. Thadeu Antonio Almeida de Oliveira Pinto, ex-diretor presidente da Caema, e Sérgio Pereira dos Anjos Neto, ex-Diretor de Projetos e Obras (peças 299, 336, 337 e 338) </p><p class=\"tCU_-_Transcrição\"> (i)  ambos assumiram seus cargos na CAEMA após já terem sido concluídas as análises técnicas necessárias para a publicação do edital de licitação, inclusive com a aprovação das planilhas orçamentárias das obras pelo Ministério da Integração;</p><p class=\"tCU_-_Transcrição\"> (ii)  tomaram decisões baseadas em avaliações realizadas por equipes técnicas competentes, que haviam aprovado o projeto básico;</p><p class=\"tCU_-_Transcrição\"> (iii)  não houve erros grosseiros de projeto básico capazes de serem detectados por um gestor mediano;</p><p class=\"tCU_-_Transcrição\"> (iv)  contrataram empresa para fiscalizar os contratos durante a execução e os projetos foram pagos de forma proporcional ao que foi executado;</p><p class=\"tCU_-_Transcrição\"> (v)  deixaram o cargo em 2003, antes das decisões de paralisação do TCU e de qualquer apontamento de deficiência dos projetos básicos. Portanto, não lhes cabe qualquer acusação de pagamento a posteriori; e</p><p class=\"tCU_-_Transcrição\"> (vi)  ocorreu a prescrição da pretensão punitiva do Tribunal de Contas da União com relação aos atos imputados aos Defendentes.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Caso seja adotada a tese de que o início da obra com projeto básico deficiente foi a causa da procrastinação de execução da obra e consequente perda parcial do objeto por incremento da demanda, além de que os valores de débito estão corretos, esses responsáveis foram os que aprovaram a licitação e iniciaram as obras fundamentados em projeto básico deficiente.</p><p class=\"tCU_-_Transcrição\">Todavia, nesse caso, é necessária a análise sobre (i)  a razoabilidade de detecção dos problemas dos projetos básicos por esses agentes; (ii)  da vinculação direta dessa irregularidade com a perda parcial do objeto por obsolescência; e (iii)  dos marcos interruptivos de prescrição, algo que não será feito nesta ocasião por questão de economia processual.</p><p class=\"tCU_-_Transcrição\">Núcleo das alegações do Sr. Ronaldo Ferreira Braga (peças 313 a 315) , ex-diretor presidente da Caema</p><p class=\"tCU_-_Transcrição\"> (i)  atuou entre 2003 e 2005, de modo que não tem responsabilidade pela contratação com projeto básico deficiente, nem pelo início da obra com projetos deficientes (que remontam ao período entre 1999 e 2000) , além de que as obras estavam paralisadas desde 2002. Portanto não há nexo entre seus atos e as irregularidades pelas quais foi citado;</p><p class=\"tCU_-_Transcrição\"> (ii)  atuou com base em pareces técnicos e após as determinações de paralisação;</p><p class=\"tCU_-_Transcrição\"> (iii)  é prevista em lei a execução concomitante do projeto executivo com a obra; e</p><p class=\"tCU_-_Transcrição\"> (iv)  houve a prescrição punitiva e ressarcitória dos atos por ele praticados, além de prejuízo a sua defesa.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">As evidências trazidas aos autos, especialmente à peça 315, comprovam que esse gestor não atuou no período de contratação e início da obra, o que ratifica não haver nexo entre seus atos e as principais irregularidades causadoras de perda parcial do objeto até então colacionadas. </p><p class=\"tCU_-_Transcrição\">Ademais, a própria matriz de responsabilização na instrução precedente informa que seu período de gestão se inicia em 2003 (peça 116, p. 17 a 21) , ainda que o encaminhamento também lhe tenha atribuído responsabilidade solidária por pagamentos anteriores a sua gestão (peça 116, p. 15) .</p><p class=\"tCU_-_Transcrição\">Núcleo das alegações do Sr. Luiz Alberto de Castro Albuquerque, ex-diretor de projetos e obras da Caema (peça 296) </p><p class=\"tCU_-_Transcrição\"> (i)  houve prejuízo à defesa, em função do período de mais de dez anos e a primeira comunicação formal de irregularidades, além de ter ocorrido a prescrição de ressarcimento;</p><p class=\"tCU_-_Transcrição\"> (ii)  teve atuação limitada ao período de 2003 a 2007, e não contratou os serviços, não efetuou pagamentos, não realizou medições e não era o responsável pelas fiscalizações e/ou pelo cumprimento das determinações do Tribunal, além de ser incompetente para atuar com questões relacionadas a pagamentos;</p><p class=\"tCU_-_Transcrição\"> (iii)  a lei permite a confecção do projeto executivo concomitante às obras;</p><p class=\"tCU_-_Transcrição\"> (iv)  a paralisação da obra não aconteceu por culpa sua e sim por diversas ações judiciais que foram intentadas pelo ministério público nos anos de 2001 e 2004, as quais produziram decisões liminares que afetaram o andamento dos trabalhos da obra;</p><p class=\"tCU_-_Transcrição\"> (v)  não foram trazidas provas de deficiência dos serviços executados e nem que as placas tenham sido perdidas;</p><p class=\"tCU_-_Transcrição\"> (vi)  não era o fiscal da obra, existia um coordenador responsável por essa fiscalização, que não era o defendente; e</p><p class=\"tCU_-_Transcrição\"> (vii)  não existe nexo causal entre seus atos e as possíveis irregularidades para as quais foi citado.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">A matriz de análise trazida na instrução precedente informa que esse gestor não atuou no período de contratação e início da obra (peça 116, p. 17 a 21) , o que ratifica não haver nexo entre seus atos e as principais irregularidades causadoras de perda parcial do objeto. Todavia, o encaminhamento também lhe atribui responsabilidade solidária por pagamentos anteriores ao período que atuou (peça 116, p. 15) .</p><p class=\"tCU_-_Transcrição\">Núcleo das alegações do Sr. Miguel Mubarack Heluy, ex-diretor administrativo financeiro da Caema (305 a 307) </p><p class=\"tCU_-_Transcrição\"> (i)  houve prescrição punitiva e de ressarcimento;</p><p class=\"tCU_-_Transcrição\"> (ii)  os atos relacionados à elaboração e aprovação do projeto básico deficiente ocorreram antes de sua gestão;</p><p class=\"tCU_-_Transcrição\"> (iii)  a responsabilidade pela qualidade do projeto básico deve recair sobre os técnicos que o elaboraram;</p><p class=\"tCU_-_Transcrição\"> (iv)  homologou o certame fundamentado em pareceres e sua assinatura era dispensável, vez que a atribuição cabe ao diretor presidente, e não havia indícios de mácula no projeto básico;</p><p class=\"tCU_-_Transcrição\"> (v)  não eram vícios facilmente detectáveis, principalmente na função que ocupava;</p><p class=\"tCU_-_Transcrição\"> (v)  as determinações de paralisação da obra ocorreram após a sua saída e vários atos que lhe são atribuídos ocorreram após a sua saída; e</p><p class=\"tCU_-_Transcrição\"> (vi)  até 14/4/2005, ou seja, três anos após a exoneração do defendente, o Relatório de Vistoria Técnica do Engenheiro Riomar Alves de Araújo do Departamento de Obras Hídricas vinculada à Secretaria de Infra-Estrutura Hídrica do Min. da Integração Nacional indicou não haver danos com a paralisação dos serviços.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Entendemos não ser razoável citar o diretor-financeiro por questões técnicas de engenharia (projeto básico deficiente) ligadas à obra. Nesse caso, havia o fiscal da obra e o diretor de projetos e obras da Caema, que eram mais habilitados para tratar diretamente das questões técnicas, e o diretor presidente, hierarquicamente competente para eleger e/ou vigiar os subordinados.</p><p class=\"tCU_-_Transcrição\">Núcleo das alegações do Sr. Paulo Santa Barbara Pessoa, ex-diretor de operação e manutenção da Caema (peça 330) </p><p class=\"tCU_-_Transcrição\"> (i)   a Caema tinha no seu organograma quatro diretorias, a saber: Diretoria da Presidência, Diretoria de Obras e Projetos, Diretoria de Operações e Diretoria Administrativa Financeira, sendo que cada Diretoria tinha suas funções distintas e especificas. Portanto, sua área não era responsável pela execução das obras;</p><p class=\"tCU_-_Transcrição\"> (ii)  não era requerida sua assinatura no processo licitatório, havia pareceres técnicos que apontavam que o projeto básico era satisfatório e não era requerido, em sua posição, que verificasse os detalhes técnicos; e</p><p class=\"tCU_-_Transcrição\"> (iv)  já ocorreu a prescrição da pretensão punitiva.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Na mesma linha da argumentação anterior, entendemos não ser razoável citar o diretor- operação e manutenção por questões técnicas de engenharia (projeto básico deficiente) ligadas à obra. Nesse caso, havia o fiscal da obra e o diretor de projetos e obras da Caema, que eram mais habilitados para tratar diretamente das questões técnicas, e o diretor presidente, hierarquicamente competente para eleger e/ou vigiar os subordinados.</p><p class=\"tCU_-_Transcrição\">Núcleo das alegações das Empresas contratadas</p><p class=\"tCU_-_Transcrição\">Na sequência, a instrução precedente (peça 116) propôs alistar no rol de responsáveis as empresas contratadas, Construtora Gautama Ltda. e Construtora OAS S/A (em recuperação judicial) , pelo (i)  recebimento por projetos executivos que não foram concluídos; e (ii)  inexistência de proteção contra a corrosão da tubulação assentada.</p><p class=\"tCU_-_Transcrição\">Construtora OAS S.A (peça 322) </p><p class=\"tCU_-_Transcrição\"> (i)  os fatos retratados na nova citação remontam a 2001 e não foram investigados anteriormente, de modo que os questionamentos estão prescritos e há prejuízo a sua defesa;</p><p class=\"tCU_-_Transcrição\"> (ii)  não houve individualização das condutas e débitos na análise citatória, criando solidariedade entre responsáveis de contratos distintos;</p><p class=\"tCU_-_Transcrição\"> (iii)  a empresa recebeu pelo que foi contratado e efetivamente executado, não sendo responsável pela posterior obsolescência;</p><p class=\"tCU_-_Transcrição\"> (iv)  o projeto foi praticamente concluído ainda em 2003, faltando apenas algumas definições em alguns casos. Todavia, o TCU condicionou a continuidade da obra à conclusão total dos projetos executivos, o que impediu o prosseguimento das obras em relação às etapas com projeto executivo já concluso;</p><p class=\"tCU_-_Transcrição\"> (v)  mesmo após a liberação do TCU para o pagamento dos projetos executivos em 2005, não houve de fato a disponibilização dos recursos;</p><p class=\"tCU_-_Transcrição\"> (vi)  recebeu recursos apenas pela parte aprovada dos projetos executivos;</p><p class=\"tCU_-_Transcrição\"> (vii)  as tubulações receberam a proteção prevista em projeto, foram efetivamente aplicadas e em seu canteiro não havia estoque. Assim, não há nexo entre a aplicação dos materiais e a possibilidade de deterioração; e</p><p class=\"tCU_-_Transcrição\"> (viii)  a corrosão na tubulação assentada, caso tenha existido, decorreu de culpa da administração.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">Em essência, concordamos que (i)  houve deficiência na responsabilização, ao atribuir débitos solidários de contratos distintos; (ii)  não há irregularidade em receber recursos pelos quais a empresa foi contratada e executou os serviços; (iii)  não é possível, no caso concreto, ligar deficiências de execução à obsolescência dos serviços decorrente de aumento da demanda.</p><p class=\"tCU_-_Transcrição\">Ademais, não foram verificados nestes autos elementos capazes de atentar contra a qualidade dos serviços executados e nem que identifiquem deficiência de guarda dos serviços/equipamentos, o que tende a nos tornar favoráveis a aceitar as justificativas apresentadas.</p><p class=\"tCU_-_Transcrição\">TGS - Tecnologia e Gestão de Saneamento (Earth Tech Brasil Ltda) (peças 154 a 287) </p><p class=\"tCU_-_Transcrição\"> (i)  gerenciou e fiscalizou ambos os contratos, sendo que as obras foram executadas a contento. Contudo, não havia no contrato obrigações conexas à comunicação sobre deterioração dos serviços;</p><p class=\"tCU_-_Transcrição\"> (ii)  o relatório de fiscalização in loco do TCU, elaborado em 2010, não tem como retroagir para apurar a situação fática do que efetivamente ocorreu entre 2001 a 2004, devido à distância aos fatos;</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">A própria matriz de responsabilização da instrução precedente (peça 116, p. 17 a 21) indicou que a atuação desse responsável foi no período de 2001 a 2004.</p><p class=\"tCU_-_Transcrição\">Considerando que o Relatório de Vistoria Técnica do Engenheiro Riomar Alves de Araújo do Departamento de Obras Hídricas vinculada à Secretaria de Infraestrutura Hídrica do Ministério da Integração Nacional (peça 306, p. 37) , em 14/4/2005, concluiu que as obras até então executadas, tanto do lote I, quanto do lote II, não haviam sofrido danos com a paralisação dos serviços, não há como responsabilizar essa empresa por falta de alerta sobre avarias dos materiais e serviços executados.</p><p class=\"tCU_-_Transcrição\">Ou seja, há elementos que sustentam a tese de que no período de atuação desse responsável não havia indícios de patologias sérias nos materiais/serviços recém executados e, posteriormente, quando apareceram, esse contratado já não atuava mais na fiscalização/supervisão do empreendimento.</p><p class=\"tCU_-_Transcrição\">Construtora Gautama Ltda (revel) </p><p class=\"tCU_-_Transcrição\">Apesar da revelia desse responsável, consideramos que podem ser aproveitadas em seu favor as defesas trazidas pelos demais defendentes.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">A presente instrução avaliou essencialmente os atos praticados em função do despacho do excelentíssimo ministro relator (peça 104) , bem como os encaminhamentos dados pela Secex/MA e respostas dos responsáveis arrolados.</p><p class=\"tCU_-_Transcrição\">Diante do histórico e dos atos praticados até então, objetivou-se atender ao despacho do Ministro Relator (peça 104) , de forma que a análise restou subdividida nos seguintes tópicos: (i)  irregularidades ensejadoras de dano; (ii)  identificação dos demais responsáveis, sem as diligências determinadas pelo Tribunal de Contas; (iii)  necessidade de convalidação das citações e atos/documentos delas decorrentes, por ausência de competência; (iv)  possibilidade de prescrição/prejuízo à defesa; e (v)  análise perfunctória das respostas recebidas.</p><p class=\"tCU_-_Transcrição\">No que tange aos esclarecimentos das irregularidades ensejadoras de dano requeridas pelo ministro relator em seu despacho, foi observado que, uma vez que foi aceita parte do empreendimento executado, parte do projeto executivo também foi aproveitado e não poderia compor o dano.</p><p class=\"tCU_-_Transcrição\">Quanto às placas das obras, por se tratarem de serviços preliminares, transitórios e de baixo custo que de fato foram efetivamente executados, não há que se falar de ausência de aproveitamento, nem que seja tema apropriado à discussão nesta TCE (princípio da bagatela) .</p><p class=\"tCU_-_Transcrição\">Concernente à ausência de funcionalidade da tubulação assentada, foi verificado que (i)  possivelmente não sofreram avarias antes de 2005; (ii)  seus estragos foram inferidos; (iii)  estariam mais protegidas que as tubulações paradigmas utilizadas na inferência; (iv)  não foram constatadas evidências de má execução dos serviços; (v)  havia intenção de aproveitamento pela Caema, a exemplo de outras partes do empreendimento não inclusos na TCE por conta dessa possibilidade; (vi)  não há óbices ao seu aproveitamento.</p><p class=\"tCU_-_Transcrição\">Foi abordada a possível existência de outros fatores que poderiam ter contribuído para a obsolescência do projeto básico e de parte da obra, tais como anulação do processo licitatório, disputa (s) judicial (is) , conduta/imperícia das empresas contratadas e/ou indefinições das soluções a serem adotadas.</p><p class=\"tCU_-_Transcrição\">Em outra mão, fatores desconhecidos à época do projeto básico contribuíram significativamente para o aumento da demanda (alteração do parque industrial de São Luiz e a implantação da refinaria Premium) .</p><p class=\"tCU_-_Transcrição\">Foi identificado, ainda, que não houve vínculo direto, imediato e decisivo da deficiência do projeto básico com os possíveis prejuízos pela obsolescência de parte dos serviços executados, pois essa teria decorrido do aumento da demanda hídrica que teria sido decorrente do decurso de tempo. Esse elemento já prejudica o seguimento da presente TCE, que focou na deficiência do projeto básico como causadora da perda parcial do objeto executado, por obsolescência. Além do mais, a deficiência no projeto básico poderia ter (i) sido mitigada pelo projeto executivo; (ii) sido corrigida; e/ou (iii) os serviços entregues terem sido utilizados de forma limitada.</p><p class=\"tCU_-_Transcrição\">Concluiu-se não ser possível, portanto, com fundamento nos elementos existente nos autos, ratificar a existência das irregularidades, o nexo entre as irregularidades propostas e as condutas discutidas, calcular o débito e nem identificar quais seriam os reais responsáveis/condutas</p><p class=\"tCU_-_Transcrição\">Quanto à identificação dos demais responsáveis sem as diligências determinadas pelo Tribunal de Contas, mesmo com a faculdade dada pelo relator, foi constatado que a necessidade de busca adicional por informação era impeditiva para continuidade das citações, conforme foram feitas.</p><p class=\"tCU_-_Transcrição\">Para dar cumprimento ao item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2011/Plenário\" target=\"_blank\">Acórdão 2575/2011-TCU-Plenário</a> c/c último despacho do ministro Relator, será proposta a seguinte diligência à Caema:</p><p class=\"tCU_-_Transcrição\"> (i)  informe sobre o aproveitamento atual de cada parcela executada por meio dos contratos 71/2000-RAJ com a Construtora Gautama Ltda e 72/2000-RAJ com a Construtora OAS Ltda, especialmente no que se refere às tubulações previamente assentadas e parte dos projetos executivos pagos, relacionados a serviços/etapas que não estejam em uso;</p><p class=\"tCU_-_Transcrição\"> (ii)  apresente o resumo da situação das ações que correm (ram) na justiça, concernentes aos contratos em comento;</p><p class=\"tCU_-_Transcrição\"> (iii)  informe sobre as soluções que foram ou estão sendo tomadas para aproveitar as parcelas executadas por meio dos contratos supracitados e que porventura não tenham tido aproveitamento; e</p><p class=\"tCU_-_Transcrição\"> (iv)  encaminhe cópia de relatórios técnicos e atos que tenham descartado o uso de qualquer dos serviços entregues, além das informações de agentes envolvidos nessas decisões (nome, CPF, período no cargo/função) .</p><p class=\"tCU_-_Transcrição\">No tópico necessidade de convalidação das citações e atos/documentos dela decorrente por ausência de competência, foi discorrido a respeito da exigência expressa de autorização pelo relator em seu despacho, a qual não restou efetivada nos presentes autos.</p><p class=\"tCU_-_Transcrição\">Ademais, houve incompatibilidade nas citações propostas, seja por conta de aplicação de dano solidário a gestores fora da época em que atuaram, seja por conta de solidariedade das empresas em contratos distintos.</p><p class=\"tCU_-_Transcrição\">Finalmente, houve dificuldade em estabelecer o nexo causal direto, imediato e decisivo entre a ausência de funcionalidade parcial do objeto executado e as condutas atribuídas aos responsáveis.</p><p class=\"tCU_-_Transcrição\">Referente ao tópico possibilidade de prescrição/prejuízo a defesa, foi avaliado que a distância aos fatos, cujos atos se deram antes de 2010, poderia prejudicar a busca por novos culpados ou identificação de novas irregularidades/condutas, sendo necessário, ainda, avaliar, no caso concreto, se houve prescrição/prejuízo à defesa dos possíveis danos trazidos pela deficiência de projeto básico, caso reste assente que há nexo com a ausência parcial de funcionalidade do objeto por obsolescência.</p><p class=\"tCU_-_Transcrição\">As respostas trazidas pelos defendentes seguiram parcialmente as questões já enumeradas, especialmente: (i)  prescrição e/ou prejuízo à defesa; (ii)  citação solidária por atos fora da época em que atuaram ou fora do objeto contratado; (iii)  atos fundamentados em relatórios técnicos; (iv)  deficiência de projeto básico imperceptível a um gestor mediano; (v)  faculdade de execução concomitante da obra com a elaboração do projeto básico; (vi)  ausência de nexo entre seus atos e as irregularidades; e (vii)  atribuição não requerida por ausência de competência ou clausula contratual; (viii)  existência de outros fatos que levaram a demora/inexecução da obra.</p><p class=\"tCU_-_Transcrição\">Em suma, além da diligência determinada por decisões anteriores, será, alternativamente, proposto o arquivamento destes autos por ausência de pressupostos válidos (irregularidades, condutas, nexo causal e dano) , solução essa que entendemos ser a mais adequada.</p><p class=\"tCU_-_Transcrição\">Finalmente, considerando a proposta alternativa de arquivamento, ainda que as diligências já tenham sido determinadas em Acórdão, será proposto o envio dos autos ao Ministro que Relator para que esse decida sobre (i) a convalidação dos atos que se seguiram ao seu despacho; (ii) a continuidade do saneamento dos autos por meio de diligências; ou (iii) o encerramento do processo. A depender da sua decisão, esse poderá submeter os presentes autos à manifestação prévia do MPTCU.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">Diante do exposto, submetemos os autos à consideração superior, propondo que seja seguida uma das opções abaixo:</p><p class=\"tCU_-_Transcrição\"><b>Opção 1</b>: com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, realizar diligência à Caema, para que, no prazo de 30 dias:</p><p class=\"tCU_-_Transcrição\">\ta)  informe sobre o aproveitamento atual de cada parcela executada por meio dos contratos 71/2000-RAJ com a Construtora Gautama Ltda e 72/2000-RAJ com a Construtora OAS Ltda, especialmente no que se refere às tubulações previamente assentadas e parte dos projetos executivos pagos, relacionados a serviços/etapas que não estejam em uso;</p><p class=\"tCU_-_Transcrição\">b) apresente o resumo da situação das ações que correm (ram) na justiça, concernentes aos contratos em comento;</p><p class=\"tCU_-_Transcrição\">c) informe sobre as soluções que foram ou estão sendo tomadas para aproveitar as parcelas executadas por meio dos contratos supracitados e que porventura não tenham tido aproveitamento; e</p><p class=\"tCU_-_Transcrição\">d) encaminhe cópia de relatórios técnicos e atos que tenham descartado o uso de qualquer dos serviços entregues, além das informações de agentes envolvidos nessas decisões (nome, CPF, período no cargo/função) .</p><p class=\"tCU_-_Transcrição\">Nessa opção, deve ser encaminhada cópia da presente instrução para que sirva de subsídio às respostas.</p><p class=\"tCU_-_Transcrição\"><b>Opção 2:</b> arquivar os presentes autos, por ausência de pressupostos válidos.</p><p class=\"tCU_-_Transcrição\">\tNessa opção, deve ser enviada cópia do Acórdão que vier a ser proferido ao Órgão Instaurador e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO Ministério Públi junto ao TCU se manifestou nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">Cuidam os autos de Tomada de Contas Especial instaurada pelo Ministério da Integração Nacional (MI) em razão da impugnação parcial de despesas do Convênio 201/1999, firmado com o Estado do Maranhão, tendo por interveniente a Companhia de Águas e Esgotos do Maranhão (Caema) . Pretendia-se executar as obras de ampliação da Adutora de Italuís.</p><p class=\"tCU_-_Transcrição\">Este processo tratou inicialmente de danos decorrentes de duas irregularidades: i) não aproveitamento de parte das obras executadas, em razão de obsolescência dos projetos executivos e não conservação dos materiais empregados e ii) sobrepreços decorrentes de taxas de BDI excessivas.   </p><p class=\"tCU_-_Transcrição\">Em nosso parecer de peça 102 registramos que: 1) a responsabilidade do Sr. José Lauro Beserra Braga era fruto do encaminhamento de projeto básico deficiente para a realização da licitação, o que acarretou a perda do trabalho; 2) a Unidade Técnica acolheu as alegações de defesa atinentes ao BDI; 3) as justificativas do Sr. José Lauro não foram acatadas, o que resultou em proposta de irregularidade de suas contas, condenação em débito e aplicação de multa. Nossa percepção naquele momento era que a proposta de deslinde estava compatível com as informações processuais, o que fez com que endossássemos a solução técnica contida nas peças 99 a 101.</p><p class=\"tCU_-_Transcrição\">  A seguir, o E. Relator (peça 104) avaliou que o dano e a responsabilidade não estavam claramente delimitados e deveriam ser aprofundados. O Sr. José Lauro encaminhou o processo contendo o projeto básico para licitação, mas se afastou da Caema antes de o procedimento licitatório ser realizado. Com isso, não participou da contratação, dos pagamentos, das medições e da fiscalização. Assim, os demais responsáveis deveriam ser identificados e responsabilizados.</p><p class=\"tCU_-_Transcrição\">Desse modo, a determinação do Relator no despacho de peça 104 foi a seguinte:</p><p class=\"tCU_-_Transcrição\">i) esclareça quais irregularidades ocasionaram cada um dos danos verificados nos autos, quais sejam: a) projetos executivos, b) placas das obras e c) tubulações assentadas.</p><p class=\"tCU_-_Transcrição\">ii) identifique os demais responsáveis por cada um dos danos, efetuando as diligências previstas no item 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>, se necessário, e elaborando a devida matriz de responsabilização; e</p><p class=\"tCU_-_Transcrição\">iii) submeter as propostas de citação à autorização deste Relator.</p><p class=\"tCU_-_Transcrição\"> Nas peças autuadas após o despacho, a Unidade Técnica buscou dar cumprimento à ordem do Relator, sendo apresentado na derradeira instrução (peça 339) o resultado do trabalho e a reanálise dos documentos. </p><p class=\"tCU_-_Transcrição\"> No último dia 1/10/2021 foi acostada a certidão de óbito do Sr. Luiz Alberto de Castro Albuquerque (peça 343) .</p><p class=\"tCU_-_Transcrição\">A Secex-TCE, sucessora da Secex-MA na tarefa de instruir o processo, propôs avaliação diferente da que vinha sendo defendida pela Unidade Técnica anterior. Depois de levantar informações processuais acerca da proteção dos tubos e avarias que teriam sido observadas, o auditor instrutor no item 71 da instrução de peça 339 aduz que \"... não houve certeza sobre a existência de dano no ponto levantado, relacionado às tubulações assentadas. De igual modo, observamos que não há confiança sobre o aproveitamento das estruturas e equipamentos adquiridos, que supostamente poderiam ser aproveitados e já descartados da TCE\". Desse jeito, afirma não ser possível atestar que houve dano ao erário decorrente da ausência de funcionalidade das tubulações assentadas.</p><p class=\"tCU_-_Transcrição\">No tocante à obsolescência do projeto executivo, foi indicado que pelo menos parte do projeto teve funcionalidade (itens 46 e 47) e em relação à placa da obra, além de ser um item de custo pouco representativo, o material utilizado para a confecção de tal objeto é de durabilidade compatível com o custo, no caso vertente R$ 4.939,13.</p><p class=\"tCU_-_Transcrição\">A respeito do projeto básico, a conclusão foi que \"... não é possível aplicar às deficiências de projeto básico a pecha direta que levou à obsolescência de parte dos serviços executados\" (item 83) . Aduz-se o seguinte:</p><p class=\"tCU_-_Transcrição\">84. No que tange ao aumento da demanda hídrica, que supostamente levou à obsolescência dos projetos executivos e da solução adotada, trata-se de fator alheio à vontade dos envolvidos e que era desconhecido por hora da elaboração do projeto básico, por envolver eventos futuros. Na prática, no projeto básico, são feitas projeções da demanda futura, com fundamento no histórico de crescimento local e novas demandas requeridas por outros fundamentos (ex: plano diretor, previsão de polo industrial ou hospital etc.) , e projeta-se solução que atenderá até o horizonte pretendido (geralmente em torno de 10 a 20 anos) .</p><p class=\"tCU_-_Transcrição\">A avaliação que se fez é que inexistem elementos comprobatórios suficientes para vincular diretamente a deficiência do projeto básico com a ausência parcial de funcionalidade dos serviços executados, decorrente da obsolescência da solução adotada (item 88) .</p><p class=\"tCU_-_Transcrição\"> Do tópico \"conclusão\" da derradeira instrução destacamos os seguintes pontos:</p><p class=\"tCU_-_Transcrição\">144. No que tange aos esclarecimentos das irregularidades ensejadoras de dano requeridas pelo ministro relator em seu despacho, foi observado que, uma vez que foi aceita parte do empreendimento executado, parte do projeto executivo também foi aproveitado e não poderia compor o dano.</p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">149. Foi identificado, ainda, que não houve vínculo direto, imediato e decisivo da deficiência do projeto básico com os possíveis prejuízos pela obsolescência de parte dos serviços executados, pois essa teria decorrido do aumento da demanda hídrica que teria sido decorrente do decurso de tempo. <b>Esse elemento já prejudica o seguimento da presente TCE, que focou na deficiência do projeto básico como causadora da perda parcial do objeto executado, por obsolescência. Além do mais, a deficiência no projeto básico poderia ter (i) sido mitigada pelo projeto executivo; (ii) sido corrigida; e/ou (iii) os serviços entregues terem sido utilizados de forma limitada.</b></p><p class=\"tCU_-_Transcrição\">...</p><p class=\"tCU_-_Transcrição\">156. <b>Referente ao tópico possibilidade de prescrição/prejuízo a defesa, foi avaliado que a distância aos fatos, cujos atos se deram antes de 2010, poderia prejudicar a busca por novos culpados ou identificação de novas irregularidades/condutas</b>, sendo necessário, ainda, avaliar, no caso concreto, se houve prescrição/prejuízo à defesa dos possíveis danos trazidos pela deficiência de projeto básico, caso reste assente que há nexo com a ausência parcial de funcionalidade do objeto por obsolescência. (negritamos) </p><p class=\"tCU_-_Transcrição\">Muito em função dos pontos que reproduzimos anteriormente, os direcionamentos apresentados pela área técnica foram assim sintetizados:</p><p class=\"tCU_-_Transcrição\">158. Em suma, além da diligência determinada por decisões anteriores, será, alternativamente, proposto o arquivamento destes autos por ausência de pressupostos válidos (irregularidades, condutas, nexo causal e dano) , solução essa que entendemos ser a mais adequada.</p><p class=\"tCU_-_Transcrição\">159. Finalmente, considerando a proposta alternativa de arquivamento, ainda que as diligências já tenham sido determinadas em Acórdão, será proposto o envio dos autos ao Ministro Relator para que esse decida sobre (i) a convalidação dos atos que se seguiram ao seu despacho; (ii) a continuidade do saneamento dos autos por meio de diligências; ou (iii) o encerramento do processo. A depender da sua decisão, esse poderá submeter os presentes autos à manifestação prévia do MPTCU.</p><p class=\"tCU_-_Transcrição\">No essencial, concordamos com a avaliação técnica dos fatos apresentada pela Secex-TCE na instrução de peça 339, divergindo pontualmente do esvaziamento da culpa do responsável pela aprovação do projeto básico que teria resultado em prejuízo decorrente da obsolescência de parte dos serviços executados, porquanto a finalidade principal do projeto executivo não é corrigir erros do projeto inicial, tampouco a solução é utilizar de forma limitada as instalações, fazendo com que parte da população não seja atendida de modo satisfatório pelo sistema.</p><p class=\"tCU_-_Transcrição\">Como bem indicou o auditor no item 84 da instrução reproduzido anteriormente, os projetos devem contemplar aumento de demanda para os próximos 10 a 20 anos, sendo que, no caso concreto, os elementos indicam que no momento da execução das obras o projeto já se mostrava obsoleto.</p><p class=\"tCU_-_Transcrição\">Quanto à utilização dos tubos, isso pode reduzir o desperdício do dinheiro público, mas não necessariamente irá contribuir para a implantação da obra acordada com a União. No caso em tela o objeto definido para o Convênio 201/1999.</p><p class=\"tCU_-_Transcrição\">Pertinente atentarmos para o fato de que estamos analisando um convênio de 1999 com contratos de 2000, anulados em 2007 em razão de irregularidades apontadas em fiscalização do Tribunal e conversão do relatório de auditoria em 2011 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a>) .</p><p class=\"tCU_-_Transcrição\">A nosso ver, o distanciamento temporal das irregularidades resulta em grande dificuldade para atender à ordem do E. Relator contida no despacho de peça 104. Apurar prejuízo efetivo, as responsabilidades pelo fato e individualizar as condutas são tarefas que, por estarem associadas a contrato firmado em 2000, poderão resultar em injustiça ou no não atingimento do resultado pretendido.</p><p class=\"tCU_-_Transcrição\">Assim sendo, renovamos nossa concordância com a essência da avaliação técnica, propondo ao E. Relator que: </p><p class=\"tCU_-_Transcrição\">Convalide os atos processuais praticados após o despacho de peça 104;</p><p class=\"tCU_-_Transcrição\">Determine o arquivamento dos autos, por ausência de pressupostos válidos, diante da impossibilidade de individualizar as condutas e atribuir aos ex-gestores a parcela do dano de sua responsabilidade. </p><p class=\"footer\"/>", "ADVOGADO": " Alexandre Aroeira Salles (28.108/OAB-DF), Marcos Aurelio Mendes de Castro (12.022/OAB-MA), Adilson Santos Silva Melo (5852/OAB-MA), Gilberto Mendes Calasans Gomes (43.391/OAB-DF), Alexandre Aroeira Salles (28.108/OAB-DF), Tayssa Rosa Nogueira Terra e outros, Rafaela Pereira Braga (169744/OAB-RJ), Adriana Chagas Dias da Rosa (84154/OAB-RJ), Ricardo Boechat Ribeiro Messa (113924/OAB-RJ) e outros. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVERSÃO DE RELATÓRIO DE AUDITORIA. FISCOBRAS 2001 E SEGUINTES. ADUTORA DE ITALUIS. NÃO OCORRÊNCIA DE DANO DECORRENTE DAS TAXAS DE BDI. CONTAS REGULARES COM RESSALVA. NÃO APROVEITAMENTO DA PARCELA EXECUTADA. IMPOSSIBILIDADE DE DELIMITAÇÃO DO DANO E IDENTIFICAÇÃO DOS RESPONSÁVEIS. ARQUIVAMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pelo Ministério da Integração Nacional, contra José Lauro Beserra Braga, Thadeu Antonio Almeida de Oliveira Pinto e Ronaldo Ferreira Braga, presidentes da Companhia de Saneamento Ambiental do Maranhão (Caema) , de 12/1/1999 a 22/5/2000, 23/5/2000 a 17/2/2003 e 18/2/2003 a 23/1/2005, respectivamente, bem como contra Sérgio Pereira dos Anjos Neto, diretor de projetos e obras da Caema de 23/5/2000 a 27/2/2003, e as empresas Construtora Gautama Ltda. e Construtora OAS S/A, em razão da impugnação parcial de despesas relativas ao Convênio 201/1999, para execução de obras para ampliação da Adutora de Italuís.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Estado do Maranhão contratou a execução dos Lotes I e II das obras com as construtoras OAS e Gautama, mediante os contratos 72/2000 e 71/2000. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO empreendimento foi objeto de diversas fiscalizações deste Tribunal, no âmbito do Fiscobras. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTendo em vista graves deficiências no projeto básico, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/727/2003/Plenário\" target=\"_blank\">Acórdão 727/2003-TCU-Plenário</a>, foi determinada a paralisação das obras até que os projetos executivos fossem concluídos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1020/2007/Plenário\" target=\"_blank\">Acórdão 1020/2007-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) determinou à Caema a correção das taxas de BDI ou, caso inviável a repactuação, a adoção de providências com vistas a anular os contratos vigentes e promover novas licitações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm 26/12/2007, considerando as deliberações do Tribunal e ações judiciais envolvendo a continuidade das obras, a Caema anulou os ajustes firmados com as construtoras OAS Ltda. e Gautama. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNova licitação nos mesmos moldes da realizada foi descartada, considerando o aumento da demanda hídrica na região, decorrente do decurso de tempo e o surgimento de polo industrial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1408/2008/Plenário\" target=\"_blank\">Acórdão 1408/2008-TCU-Plenário</a> (E. Ministro-Substituto Augusto Sherman) determinou à empresa estatal que adotasse providências para resguardar a União de eventuais danos decorrentes de pagamentos feitos a maior e tomasse posse efetiva das obras, a fim de protegê-las e conservá-las.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor sua vez, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1835/2010/Plenário\" target=\"_blank\">Acórdão 1835/2010-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) determinou à então Secob-1 que avaliasse a responsabilidade e os danos pela contratação e início das obras sem projeto básico adequado, bem como os decorrentes da descontinuidade do empreendimento, sem conservação e aproveitamento das obras já realizadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEssa última fiscalização concluiu por dano ao Erário relativo aos materiais e serviços executados e sem aproveitamento: tubulação de aço carbono assentada nas obras do Lote I, projetos executivos e placas das obras dos Lotes I e II. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDe acordo com a equipe de fiscalização, a responsabilidade pelo dano foi do ex-Presidente da Caema, José Lauro Beserra Braga, que autorizou a licitação das obras com projeto básico deficiente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) determinou a conversão do relatório de auditoria em TCE e determinou a citação de José Lauro Beserra Braga, em face da celebração dos ajustes e do início das obras sem que o projeto básico atendesse os requisitos previstos na Lei 8.666/1993, ocasionando os danos decorrentes da impossibilidade de aproveitamento dos serviços executados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm atenção ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1238/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1238/2015-TCU-Segunda Câmara</a> (E. Ministro-Substituto Marcos Bemquerer) , o Ministério da Integração Nacional incluiu no escopo da TCE os danos decorrentes de sobrepreços causados pelas taxas de BDI excessivas, cujos responsáveis identificados foram Thadeu Antonio Almeida de Oliveira Pinto e Sérgio Pereira dos Anjos Neto, ex-Presidentes da Caema, bem como as construtoras Gautama e OAS.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, a presente TCE, instaurada pelo Ministério da Integração, que utilizou as conclusões do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) , trata de danos decorrentes de duas irregularidades: (i) não aproveitamento de parte das obras executadas, em razão de obsolescência dos projetos executivos e não conservação dos materiais empregados e (ii) sobrepreços decorrentes de taxas de BDI excessivas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo que se refere ao primeiro dano, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2275/2011/Plenário\" target=\"_blank\">Acórdão 2275/2011-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) , além da conversão do processo em TCE e citação de José Lauro Beserra Braga, determinou à Secex/MA a realização de diligências para identificar outros responsáveis pelo débito. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Secex/MA, em análise de mérito, sem realizar as diligências determinadas, concluiu por rejeitar as alegações de defesa do referido responsável, propondo imputar-lhe o dano apurado e multa. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto à irregularidade atinente às taxas de BDI, propugnou pelo acolhimento das alegações de defesa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAo analisar os autos, entendi que os danos e responsabilidades não estavam devidamente delimitados e mereciam aprofundamento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDe fato, José Lauro Beserra Braga autorizou a realização do processo licitatório para contratação das obras com projeto básico deficiente. Em razão dessa conduta, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2206/2008/Plenário\" target=\"_blank\">Acórdão 2206/2008-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) imputou-lhe a multa prevista no artigo 58 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEsse responsável, contudo, se afastou da Caema antes do procedimento licitatório ser realizado. Não contratou os serviços, não efetuou pagamentos, não realizou medições e fiscalizações e, principalmente, não era o responsável pelo cumprimento das determinações do Tribunal que almejavam a conclusão dos projetos executivos e a manutenção das obras realizadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tMediante acórdãos 727/2003 (E. Ministro-Substituto Marcos Bemquerer) e 756/2004 (E. Ministro-Substituto Marcos Bemquerer) , o Tribunal determinou a paralisação das obras, bem como que a Caema exigisse das construtoras as providências para conclusão de estudos e projetos executivos, o que não foi realizado até a anulação dos contratos, em 2007. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, determinei à Secex/MA que identificasse os responsáveis: (i) pelo início das obras com projeto básico deficiente; (ii) pela execução das obras concomitantemente à elaboração dos projetos executivos, apesar das deficiências do projeto básico; (iii) pelo pagamento de projetos executivos que não foram concluídos; (iv) pelo longo decurso de tempo para conclusão dos referidos projetos e por não prover a proteção das tubulações instaladas contra corrosão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOrdenei, ainda, que as propostas de citações fundamentadas nas novas análises fossem submetidas previamente à autorização deste Relator. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Secex/MA, sem submeter os autos ao meu gabinete, identificou novos responsáveis apenas com base em documentos constantes dos autos e realizou as citações que entendeu pertinentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAo assumir a instrução do processo e analisar as respostas dos agentes chamados aos autos, a Secex/TCE afastou parte do dano relativo ao projeto executivo, tendo em vista ter sido utilizado para execução parcial das obras, bem como o prejuízo relativo às placas de obra, diante do diminuto valor e de sua efetiva instalação nos canteiros. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDivergiu, ainda, das teses relativas à deterioração e impossibilidade de aproveitamento das tubulações assentadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm síntese, a unidade técnica concluiu que, com fundamento nos elementos existentes nos autos, não é possível ratificar a existência das irregularidades, calcular o débito e identificar os reais responsáveis e suas condutas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPropôs arquivar os presentes autos ou, alternativamente, realizar diligências à Caema sobre a situação das obras e aproveitamento das tubulações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Ministério Público junto ao Tribunal anuiu com a proposta de arquivamento da TCE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeita a necessária contextualização do processo, passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPreliminarmente, excluo Ronaldo Ferreira Braga da relação processual, pelo fato de ter presidido a Caema posteriormente aos fatos e pagamentos inquinados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo que se refere ao dano relativo às taxas de BDI, anuo às conclusões da então Secex/MA, convalidadas pelo MPTCU em seu primeiro parecer, no sentido de acolher as alegações de defesa de Thadeu Antonio Almeida de Oliveira Pinto, Sérgio Pereira dos Anjos Neto e das construtoras.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1020/2007/Plenário\" target=\"_blank\">Acórdão 1020/2007-TCU-Plenário</a> (E. Ministro-Substituto Marcos Bemquerer) determinou a exclusão do Imposto de Renda (IRPJ) e da Contribuição Social Sobre o Lucro Líquido (CSSL) do cálculo das taxas de BDI, passando o valor previsto no Contrato 071/2000 (Gautama) de 41,52% para 38,4% e o do Contrato 072/2000 (OAS) , de 40% para 35,81%. Alternativamente, deveriam ser adotadas providências para anulação dos contratos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTendo a Administração optado pelo encerramento das avenças, restou necessário averiguar dano decorrente das taxas de BDI indevidas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA análise das alegações de defesa e dos demais elementos constantes dos autos demonstrou que não existiam parâmetros fixados para as taxas de BDI à época da contratação e que não restou evidenciado sobrepreço no preço global da obra. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAplico ao caso jurisprudência deste Tribunal, de acordo com a qual a inadequação do valor ou da composição do BDI não é suficiente para imputação de débito decorrente de sobrepreço quando o valor contratado é compatível com o de mercado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1551/2008/Plenário\" target=\"_blank\">Acórdão 1551/2008-TCU-Plenário</a>, (E. Ministro Augusto Nardes) 1.804/2012 (E. Ministro-Substituto Marcos Bemquerer) e 648/2016-Plenário (E. Ministro Benjamin Zymler) ) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm relação aos danos relativos aos projetos executivos, placas de obra e tubulações assentadas, análise efetuada pela Secex/TCE confirma o entendimento que exarei em despacho que determinou à Secex/MA nova análise para confirmação dos prejuízos e identificação de outros responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs danos não foram devidamente apurados e não há certeza sobre (i) a ocorrência de prejuízo ao Erário e (ii) acerca dos devidos responsáveis, tendo em vista graves falhas cometidas na instrução do processo pela então Secex/MA, incluindo descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2011/Plenário\" target=\"_blank\">Acórdão 2575/2011-TCU-Plenário</a>, que determinou a realização de diligências. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO dano relativo às placas de obra, no valor de R$ 4.939,13, pode ser desconsiderado pelo fato de os itens terem sido adquiridos e utilizados na finalidade prevista, ainda que as obras tenham sido paralisadas e os contratos rescindidos, em razão da atuação desta Corte e do Poder Judiciário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm relação aos projetos executivos, em pese a citação do responsável pelos valores totais contratados, foram pagos 17% do item para o Lote I e 40% para o Lote II. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConsiderando que o Tribunal concluiu por aproveitamento de parte das obras (estruturas destinadas à captação, ao reservatório, à elevatória de água tratada e à estação de tratamento de água) , julgo razoável reconhecer que os projetos executivos não sofreram total obsolescência e inutilidade, em que pese o empreendimento não ter sido concluído conforme planejado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão é razoável, contudo, no atual estágio processual, averiguar se o percentual pago equivale à parcela executada e aproveitada, conforme explanarei a seguir. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo que se refere às tubulações assentadas, o Ministério da Integração, em relatório de 14/4/2005, apontou execução adequada e ausência de danos decorrentes da paralisação das obras. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdicionalmente, não há, nos autos, documentos que apontem baixa qualidade dos serviços entregues e a auditoria realizada em 2010 não verificou efetivamente a deterioração dos itens, mas apenas considerou razoável admitir ocorrência de desgaste devido ao longo período desde sua instalação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEssa conclusão parece frágil para concluir por ocorrência de prejuízo, pois elementos nos autos informam que as tubulações instaladas vinham protegidas de fábrica. Pelo fato de estarem enterradas e de acordo com o texto do relatório de auditoria, razoável inferir que a equipe de fiscalização não teve acesso a tais itens, realizando análise com base em tubulações expostas ao tempo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlém de presumir a ocorrência de desgaste, a fiscalização não detalhou a causa da suposta falta de proteção do material, o que se fazia necessário para identificação de responsáveis. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConforme apontado pela Secex/TCE, entre as causas poderiam estar (i) insuficiência da proteção de fábrica; (ii) não previsão do serviço em projeto; (iii) ausência de execução pela construtora ou (iv) baixa qualidade do serviço realizado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, não há certeza sobre a ocorrência de dano decorrente do perdimento ou da necessidade de reparação de tais estruturas, em razão do tempo decorrido. Ademais, a própria equipe de fiscalização apontou:</p><p class=\"tCU_-_Transcrição\">\"as estruturas destinadas à captação de água bruta ainda podem ser utilizadas futuramente\".</p><p class=\"tCU_-_Transcrição\">\"a Caema informou que pretende iniciar uma obra para reforço da vazão do Sistema Adutor de Italuís. Esse empreendimento deverá aproveitar o reservatório e a elevatória de água tratada construídos, bem como a tubulação de ferro fundido assentada e os conjuntos moto-bomba adquiridos. Ademais, a Caema explicou que o projeto se encontra em análise no Ministério das Cidades.\" </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA verificação da situação das estruturas e do seu efetivo aproveitamento dependia de diligências que não foram realizadas pela Secex/MA, contrariando o acórdão que converteu a auditoria em TCE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRealizar tais averiguações cerca de onze anos após a decisão que determinou a conversão dos autos em TCE e quase vinte anos após os pagamentos é contra os princípios da economia processual, da razoável duração do processo e do contraditório e da ampla defesa, considerando a possibilidade de citação de responsáveis nunca notificados de possíveis irregularidades.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAinda que se admita a subsistência de débito, como consignei em despacho que determinou a reanálise da TCE, julgo desarrazoada a atribuição de responsabilidade a José Lauro Beserra Braga ou a ele exclusivamente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo presente caso, o mais provável é que diversas causas tenham ocasionado eventual prejuízo e não apenas o projeto básico deficiente. Como exemplo, cito a anulação dos contratos, as disputas judiciais, a conduta/imperícia das empresas contratadas (quase sete anos sem concluir o projeto executivo) e as indefinições da solução a ser adotada diante das alterações ocorridas na demanda hídrica da região.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a> estabeleceu que para o estabelecimento do nexo de causalidade para fins de responsabilização, nos casos em que o dano ao Erário decorre de um conjunto de causas, deve-se verificar se a conduta atribuída ao responsável possui relação direta e imediata com o dano, bem como se ela foi decisiva e necessária para a ocorrência do prejuízo. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, as determinações desta Corte para conclusão dos projetos executivos, apesar das deficiências no projeto básico, indicavam a possibilidade de saneamento das falhas e de prosseguimento das obras.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDessa forma, concluo que não é possível atribuir às deficiências de projeto básico, ou unicamente a elas, o possível não aproveitamento de parte dos serviços executados, passível de confirmação apenas com novas averiguações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTendo em vista todo o exposto neste voto, deixo de examinar as citações não autorizadas e realizadas pela Secex/MA.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRessalto que a Secex/TCE, além da ausência de autorização, apontou falhas graves na identificação de responsáveis, como a atribuição de responsabilidade por pagamentos anteriores à gestão do gestor ouvido e o chamamento das duas construtoras por danos que deveriam ser imputados apenas a uma delas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor todo o exposto, acolho a proposta de arquivamento do feito elaborada pela Secex/TCE, com anuência do<i> Parquet, </i>para a parcela de dano relativa ao não aproveitamento de projetos executivos, placas de obras e tubulação assentada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote a minuta de acórdão que submeto ao Colegiado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220831", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798130", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798130", "EXTENSAOARQUIVO": "doc"}