{"KEY": "ACORDAO-COMPLETO-2548908", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1963/2022 ATA 33/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1963", "ANOACORDAO": "2022", "NUMATA": "33/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação oferecida pela empresa S.R. Romanelli Filho - Equipamentos Rodoviários, dando conta de potenciais irregularidades ocorridas no âmbito do Pregão Eletrônico 77/2022, publicado pela Prefeitura Municipal de Quirinópolis/GO para \"<i>Aquisição de usina para pavimentação asfáltica</i>\", visando atender às necessidades da Secretaria Municipal de Urbanismo e Obras Públicas de Quirinópolis/GO, custeada com recursos de convênio com o Ministério do Desenvolvimento Regional (Proposta 053642/2021 - Siconv 923106) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com base no art. 276, § 1º, do Regimento Interno do TCU, referendar a adoção da medida cautelar proferida pelo relator por meio do despacho juntado à peça 18 destes autos, bem como as medidas complementares constantes na mencionada decisão.</p>", "ASSUNTO": "Referendo de medida cautelar concedida em processo de representação sobre irregularidades ocorridas em pregão que teve por objeto a aquisição de usina para pavimentação asfáltica.", "COLEGIADO": "Plenário", "DATASESSAO": "24/08/2022", "ENTIDADE": " Prefeitura Municipal de Quirinópolis - GO.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01596320225\" target=\"_blank\">015.963/2022-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2565987", "titulo": "Acórdão de Relação 2854/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2854", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o despacho que proferi à peça 18 dos presentes autos:</p><p><i>\"Trata-se de representação, com proposta de medida cautelar, oferecida pela empresa S.R. Romanelli Filho - Equipamentos Rodoviários (CNPJ 14.055.256/0001-00) dando conta de potenciais irregularidades ocorridas no âmbito do Pregão Eletrônico 77/2022, publicado pela da Prefeitura Municipal de Quirinópolis/GO para \"Aquisição de usina para pavimentação asfáltica\", visando atender as necessidades da Secretaria Municipal de Urbanismo e Obras Públicas de Quirinópolis-GO\".</i></p><p><i>O certame é custeado por recursos federais custeados pelo Ministério do Desenvolvimento Regional (Proposta 053642/2021 - Siconv 923106) , consoante consta de informações à peça 12.</i></p><p><i>Conforme noticiado pelo relatório instrutivo, em decorrência do certame inquinado foi já assinado, em 26/7/2022, o Contrato 253/2022, celebrado entre o município de Quirinópolis/GO e a empresa Romanelli Exportação e Importação Ltda. (CNPJ 05.453.447/0001-30) , sendo o prazo de entrega do equipamento de sessenta dias corridos, prorrogável por igual período, conforme consta das cláusulas 4ª e 8ª do instrumento de contrato (peça 13, p. 8; 10) . </i></p><p><i>Alega-se, em resumo, a restrição à competitividade da licitação em face da superespecificação do objeto, bem como a exigência irregular de certificados e declaração do fabricante em etapa habilitatória.</i></p><p><i>Em informação importante, a Selog sublinha que a licitação em comento contou com apenas uma participante - ora contratada (peça 13) , sendo que pelo menos duas outras empresas demonstraram interesse em participar do certame, mas ficaram impossibilitadas de fazê-lo em razão de os equipamentos por elas comercializados não serem compatíveis com as especificações previstas no edital, o que motivou a presente representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1596320225\" target=\"_blank\">Processo 015.963/2022-5</a>) e também a representação apensa (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1596420221\" target=\"_blank\">Processo 015.964/2022-1</a>) , de teor conexo, encaminhada pela Companhia Brasileira de Máquinas-CBMAQ. Houve, inclusive, tentativa de impugnação ao edital (peça 4) , considerada improcedente pelo Pregoeiro (peça 7) .</i></p><p><i>Quanto à avaliação meritória da fumaça do bom direito necessária ao deslinde da medida cautelar solicitada, anuo às análises da unidade técnica, abaixo resumidas:</i></p><p class=\"list_Paragraph\"><i>a Mesa Acabadora do equipamento solicitado foi limitada às dimensões de 3.000 mm e 4.000 mm para abertura hidráulica, indicação no Termo de Referência (peça 6, p. 28) , sem observação sobre a possibilidade de aceitação de propostas com variações dessas dimensões. A especificação do TR, divergente daquelas comercializadas pela representante (2.900 mm e 4.200 mm, informação à peça 1, p. 4) , mas é coincidente com aquela da empresa declarada vencedora no certame;</i></p><p class=\"list_Paragraph\"><i>no tocante à exigência exclusiva de Bomba para Emulsão de \"palhetas, com a carcaça fabricada em ferro fundido, tendo a vazão de no mínimo 40m3 /h\", conforme descrição à peça 6, p. 27 e 39, essa afigura-se restritiva às outras empresas do ramo que, usualmente, comercializam outras marcas de usinas que possuem bombas de rotor fechado, aparentemente mais modernas e eficientes, sem que fosse justificada a necessidade dessas especificações e sem informações quanto a possibilidade de aceitação de equipamento com diferentes daquelas mencionadas no Termo de Referência;</i></p><p class=\"list_Paragraph\"><i>com relação às especificações de Menu de Navegação e Tela de Configuração (peça 6, p. 29-31) com ajustes para troca do idioma em todas as telas, cabe verificar se de fato tal exigência é indispensável para aproveitamento do objeto licitado, considerando que o equipamento se destina à utilização em território brasileiro. A especificação descrita do Termo de Referência não indica a aceitação de equipamento com utilização exclusiva do idioma português, o que poderia restringir a participação de outras empresas que comercializam equipamentos com características equivalentes ou superiores;</i></p><p><i>Pelo narrado, as especificações exigidas no edital, em verossimilhança e de acordo com as informações constantes dos autos, apresentam características restritivas, sem justificativa técnica plausível, na medida em que fornecedores de outros produtos, eventualmente com qualidades idênticas ou mesmo superiores, podem ter sido privados de participar do certame e, eventualmente, impossibilitados de apresentarem propostas a preços competitivos e vantajosos, com equipamentos de características similares ou superiores ao exigido, para a mesma finalidade objetivada no certame, violando o art. 3º, caput, § 1º, inciso I e art. 7º, § 5º da Lei 8.666/1993 e o art. 3º, inciso II da Lei 10.520/2002.</i></p><p><i>Em agravante, exigiram-se certificados e declarações de fabricante na fase de habilitação do certame, o que, em princípio, vai de encontro à jurisprudência deste Tribunal, a exemplo do recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/966/2022/Plenário\" target=\"_blank\">Acórdão 966/2022-TCU-Plenário</a>, por mim relatado.</i></p><p><i>Divirjo, unicamente, das conclusões da unidade técnica. Para a Selog, em face dos indícios de irregularidade apresentados, apesar da reconhecida fumaça do bom direito e do perigo da demora em haver a entrega do equipamento sem decisão definitiva desta Corte (e ausente o perigo inverso) , deve-se determinar a oitiva prévia do Município e da empresa contratada para que se pronunciem acerca do conteúdo da representação, nos termos do art. 276, §2º, do Regimento Interno do Tribunal. </i></p><p><i>Creio, contudo, que existe gravidade e conteúdo indiciário suficientes para, desde já, determinar medida acautelatória pleiteada, abrindo-se o prazo das oitivas posteriores.</i></p><p><i>Como base no exposto, decido:</i></p><p class=\"list_Paragraph\"><i>conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c o art. 237, inciso VII e parágrafo único, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p class=\"list_Paragraph\"><i>determinar, cautelarmente, sem oitiva prévia, com base no art. 276, caput do Regimento Interno do TCU, que a Prefeitura Municipal de Quirinópolis/GO se abstenha de dar qualquer prosseguimento ao Contrato 253/2022, assinado em 26/7/2022, com a empresa Romanelli Exportação e Importação Ltda. (CNPJ 05.453.447/0001-30) , decorrente do Pregão Eletrônico 77/2022, até que esta Corte delibere definitivamente sobre a matéria;</i></p><p class=\"list_Paragraph\"><i>realizar a oitiva da Prefeitura Municipal de Quirinópolis/GO e da empresa Romanelli Exportação e Importação Ltda. (CNPJ 05.453.447/0001-30) , com fulcro no art. 276, § 3º, do Regimento Interno deste Tribunal para que, no prazo de 15 (quinze) dias, se pronuncie, no que se referente ao Pregão Eletrônico 77/2022 que resultou no Contrato 253/2020, assinado em 26/7/2022, com a empresa Romanelli Exportação e Importação Ltda. (CNPJ 05.453.447/0001-30) , sobre os indícios de irregularidade indicados na presente representação, em especial quanto aos seguintes tópicos e informações: </i></p><p class=\"list_Paragraph\"><i>c.1) publicação no edital de especificações restritivas do equipamento, sem justificativa técnica plausível que dessem suporte à indispensabilidade das características então exigidas, contrariando o art. 3º, caput, § 1º, inciso I e art. 7º, § 5º da Lei 8.666/1993 e o art. 3º, inciso II da Lei 10.520/2002;</i></p><p class=\"list_Paragraph\"><i>c.2)  o ato convocatório não informa a eventual de aceitação de propostas licitantes com variações de dimensões e características diferentes daquelas mencionadas no item 1 (Definição do Objeto) do Termo de Referência (peça 6, p. 26) , referentes aos seguintes equipamentos: Mesa Acabadora, limitada às dimensões de 3.000 mm e 4.000 mm para abertura hidráulica (peça 6, p. 28) ; Bomba para Emulsão de \"palhetas, com a carcaça fabricada em ferro fundido, tendo a vazão de no mínimo 40m3 /h\" (peça 6, p. 27 e 39) ; Menu de Navegação e Tela de Configuração, com ajustes para troca do idioma de todas as telas (peça 6, p. 29-31) (vide itens 11 a 15 desta instrução) ; e</i></p><p class=\"list_Paragraph\"><i>c.3) demais informações que julgar necessárias.</i></p><p class=\"list_Paragraph\"><i>alertar o Prefeitura Municipal de Quirinópolis/GO quanto à possibilidade de o TCU vir a determinar providências para a anulação do certame e os atos dele decorrentes, cabendo, caso seja de seu interesse, discorrer sobre as consequências práticas da invalidação do licitação, ou, se for o caso, indicar as condições para que a sua regularização ocorra de modo proporcional e equânime e sem prejuízo aos interesses da contratação, nos termos do art. 20 e 21 do Decreto-Lei 4.657/2941 (LINDB) ; </i></p><p class=\"list_Paragraph\"><i>encaminhar cópia da instrução da unidade técnica e do presente despacho à Prefeitura Municipal de Quirinópolis/GO.\"</i></p><h1>É o relatório.</h1><p class=\"footer\"/>", "ADVOGADO": " Nidia Kosienczuk Rosa Goncalves dos Santos (26109/OAB-PR), representando S. R. Romanelli Filho - Equipamentos Rodoviarios. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO ELETRÔNICO 77/2022. MUNICÍPIO DE QUIRINÓPOLIS/GO. CONVÊNIO DA PREFEITURA COM O MINISTÉRIO DO DESENVOLVIMENTO REGIONAL. AQUISIÇÃO DE USINA PARA PAVIMENTAÇÃO ASFÁLTICA. CONTRATO ASSINADO. SESSENTA DIAS PARA A ENTREGA DO EQUIPAMENTO. INDÍCIOS DE SUPERESPECIFICAÇÃO DO OBJETO. EXIGÊNCIA DE CERTIFICADOS E FABRICAÇÃO DO FABRICANTE COMO REQUISITO DE HABILITAÇÃO. CONFIGURAÇÃO DA FUMAÇA DO BOM DIREITO. PERIGO DA DEMORA. AUSÊNCIA DE PERIGO REVERSO. DESPACHO DO RELATOR DETERMINANDO MEDIDA CAUTELAR SEM OITIVA PRÉVIA. OITIVAS. REFERENDO DE CAUTELAR.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrb).", "VOTO": "<p>Como visto no relatório precedente, os presentes autos tratam de representação oferecida pela empresa S.R. Romanelli Filho - Equipamentos Rodoviários, dando conta de potenciais irregularidades ocorridas no âmbito do Pregão Eletrônico 77/2022, publicado pela Prefeitura Municipal de Quirinópolis/GO para \"<i>Aquisição de usina para pavimentação asfáltica</i>\", visando a atender às necessidades da Secretaria Municipal de Urbanismo e Obras Públicas de Quirinópolis/GO.</p><p class=\"list_Paragraph\">O certame é custeado por recursos federais providos pelo Ministério do Desenvolvimento Regional (Proposta 053642/2021 - Siconv 923106) .</p><p class=\"list_Paragraph\">Em decorrência do certame inquinado, foi já assinado, em 26/7/2022, o Contrato 253/2022, celebrado entre o município de Quirinópolis/GO e a empresa Romanelli Exportação e Importação Ltda., sendo o prazo de entrega do equipamento de sessenta dias corridos, prorrogável por igual período. </p><p class=\"list_Paragraph\">Em resumo, consoante detalhado no relatório anterior, avaliei que existia a fumaça do bom direito da restrição à competitividade da licitação, em face da superespecificação do objeto, bem como a exigência irregular de certificados e declaração do fabricante em etapa habilitatória, em contrariedade à jurisprudência desta Corte - como no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/966/2022/Plenário\" target=\"_blank\">Acórdão 966/2022-TCU-Plenário</a>, por mim relatado. Também ponderei o perigo da demora de o equipamento, já contratado, ser entregue antes da decisão definitiva desta Corte, a torná-la ineficaz.</p><p class=\"list_Paragraph\">Diante disso, concedi medida cautelar, sem oitiva prévia, para que a prefeitura se abstivesse de dar qualquer seguimento ao certame em questão (peça 18) . Também determinei a oitiva do ente municipal e da empresa contratada, para que, no prazo de quinze dias, se pronunciassem a respeito da matéria.</p><p class=\"list_Paragraph\">Nesse contexto, nos termos do art. 276, §1º do Regimento Interno, submeto a decisão ao escrutínio deste Plenário.</p><p class=\"list_Paragraph\">Ante o exposto, VOTO para que se adote a minuta de Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 24 de agosto de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=800096", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=800096", "EXTENSAOARQUIVO": "doc"}