{"KEY": "ACORDAO-COMPLETO-2546334", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1973/2022 ATA 33/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1973", "ANOACORDAO": "2022", "NUMATA": "33/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Auditoria de Natureza Operacional realizada pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente cujo objetivo foi avaliar o processo sancionador ambiental do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no art. 250, inciso III, do Regimento Interno/TCU e no art. 11 da Resolução/TCU 315/2020, recomendar ao Ministério do Meio Ambiente e ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama que, no âmbito de suas competências institucionais:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. implementem mecanismos que estimulem a apresentação de projetos, no âmbito dos Processos Administrativos de Seleção de Projetos, a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. estudem a viabilidade de estruturar sistemática para que os autuados possam apresentar projetos para adesão à conciliação ambiental por meio da conversão direta da multa; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. avaliem a possibilidade de o Ibama estruturar outros projetos a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa, a exemplo do Projeto Cetas disponibilizado pela autarquia; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fulcro no art. 250, inciso III, do Regimento Interno/TCU e no art. 11 da Resolução/TCU 315/2020, recomendar ao Ministério do Meio Ambiente e à Casa Civil da Presidência da República que, no âmbito de suas competências institucionais, adotem providências para a criação de mecanismo legal que permita a operacionalização da conversão indireta das multas aplicadas pelo Ibama, prevista no art. 142-A do Decreto 6.514/2008; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 250, inciso III, do Regimento Interno/TCU e no art. 11 da Resolução/TCU 315/2020, recomendar ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. adote mecanismos para ampliar o conhecimento da sociedade e principalmente dos autuados acerca da conciliação e seus benefícios, de forma a aumentar o potencial de adesão dos autuados a esse instituto; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. implemente medidas para adequar a capacidade de trabalho da Equipe Nacional de Instrução às necessidades da atividade de instrução de processos, de forma a permitir a instrução mais tempestiva dos processos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. estruture o registro e a consulta a normativos, entendimentos e decisões relacionadas ao processo sancionador ambiental, de modo a aumentar a produtividade e a qualidade na instrução dos processos administrativos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. adote medidas que possibilitem a integração da fase do contencioso no Sistema Brasileiro de Apuração de Infrações Ambientais, de maneira a aumentar a automatização da produção de atos processuais na etapa do contencioso; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. implemente medidas voltadas para reduzir a concentração da competência para julgar em primeira instância, a exemplo do contido na minuta de nova instrução normativa que regulamenta o processo administrativo federal no âmbito do processo sancionador da Autarquia;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.6. reforce a sistemática de monitoramento da taxa de julgamento em primeira instância, incluindo a definição de resultados esperados e de medidas a serem adotadas em caso de desempenho insuficiente por parte das superintendências estaduais; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.7. ultime as medidas necessárias para implementar a integração entre o Sicafi e o Sistema e-Carta dos Correios, com vistas a tornar mais célere o processo de notificação e reduzir a força de trabalho dedicada a essa atividade; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.8. regulamente e implemente o uso de notificações eletrônicas no processo sancionador, a fim de agilizar a sistemática de notificação da etapa do contencioso; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.9. desenvolva as ações necessárias para permitir que o comparecimento espontâneo do autuado ou procurador possa ser utilizado como prova de ciência dos atos processuais já praticados, como forma de agilizar a sistemática de notificação da etapa do contencioso; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. informar ao Senado Federal e à Câmara dos Deputados acerca da importância da criação de mecanismo legal que permita a operacionalização da conversão indireta das multas aplicadas pelo Ibama, prevista no art. 142-A do Decreto 6.514/2008; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no art. 7º, § 3º, inciso I, da Resolução/TCU 315/2020 e no Manual de Auditoria Operacional do Tribunal de Contas da União, determinar aos órgãos e entidades apontados a seguir que encaminhem a este Tribunal, no prazo de 60 (sessenta) dias contados da notificação desta deliberação, plano de ação contendo o cronograma de adoção das medidas necessárias à implementação das recomendações adiante discriminadas, com a definição dos responsáveis, prazos e atividades acerca das medidas a serem adotadas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. Ministério do Meio Ambiente, com relação às recomendações contidas nos subitens 9.1 e 9.2 acima;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. Casa Civil da Presidência da República, no que tange à recomendação do subitem 9.2 <b>supra</b>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais, quanto às recomendações dos subitens 9.1 e 9.3 acima;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. restituir os autos à SecexAgroAmbiental, a fim de que monitore o cumprimento do disposto no subitem 9.5 acima, e que autue processo de Representação, com vistas a examinar a temática relativa aos Acordos Substitutivos de Multa, atualmente utilizados pelo Ibama, com enfoque na legalidade do uso de tal instituto por parte daquela Autarquia; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão às Comissões de Meio Ambiente e Desenvolvimento Sustentável da Câmara dos Deputados, de Meio Ambiente do Senado Federal e de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal, bem como ao Subprocurador-Geral junto ao TCU, Lucas Rocha Furtado, autor da representação objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1654120219\" target=\"_blank\">Processo 016.541/2021-9</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria operacional realizada com o objetivo de avaliar o processo sancionador ambiental no Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis.", "COLEGIADO": "Plenário", "DATASESSAO": "24/08/2022", "ENTIDADE": " Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama. ", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03868520213\" target=\"_blank\">038.685/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler e Aroldo Cedraz.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa (Relator).<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Auditoria Operacional realizada pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental tendo por escopo avaliar o processo sancionador ambiental no Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama. </p><p>2.\tTranscrevo, a seguir, com os ajustes de forma pertinentes, excerto do relatório produzido pela SecexAgroAmbiental em que o presente feito é analisado (peça 62) :</p><p>\"<b>1 INTRODUÇÃO</b></p><p>1.1 <b>Identificação do objeto de auditoria</b></p><p>O objeto desta auditoria é o processo sancionador ambiental no Ibama, nas suas etapas pós-fiscalização ambiental.</p><p>1.2 <b>Antecedentes</b></p><p>A Secretaria de Macroavaliação Governamental (Semag) realizou acompanhamento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2482020180\" target=\"_blank\">Processo 024.820/2018-0</a>) para analisar o tema 'arrecadação de multas', constante de relatórios de gestão anuais das entidades e órgãos federais responsáveis por aplicação de multas administrativas, em observância ao subitem 9.7.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1665/2014/Plenário\" target=\"_blank\">Acórdão 1665/2014-TCU-Plenário</a>. O referido acompanhamento foi apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/729/2020/Plenário\" target=\"_blank\">Acórdão 729/2020-TCU-Plenário</a>, que deliberou o seguinte em seu item 9.7:</p><p>'9.7. determinar à Secretaria-Geral de Controle Externo (Segecex) que oriente as suas unidades técnicas a avaliar a pertinência de realizar trabalhos específicos relacionados a suas áreas de atuação, a partir das informações sobre multas administrativas encaminhadas nos relatórios de gestão, bem como que programe uma auditoria piloto usando técnicas de análise de dados, já desenvolvidas por este Tribunal, com a abrangência necessária para fornecer um diagnóstico mais claro sobre o tema arrecadação de multas, abrangendo, também, o quanto foi arrecadado a maior em valores desde o início da atuação do Tribunal, a destinação e a efetividade das sanções.'</p><p>No âmbito do processo administrativo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3750520211\" target=\"_blank\">Processo 037.505/2021-1</a>, realizou-se produção de conhecimento destinada a avaliar a melhor forma de cumprir a determinação acima, no que se refere à área de atuação específica da SecexAgroAmbiental. Quanto a isso, duas entidades de interesse integram a clientela desta unidade técnica: o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) .</p><p>Na referida produção de conhecimento, consignou-se que o Ibama tem uma atuação mais ampla em termos de fiscalização ambiental e, por isso, o número de autos de infração lavrados e o valor das multas aplicadas pelo órgão são quase dez vezes maiores do que pelo ICMBio. Diante disso, entendeu-se que o trabalho deveria focar sua atenção no Ibama. </p><p>A arrecadação de multas administrativas se insere dentro do processo sancionador ambiental. Esse processo tem como objetivo estratégico a ampliação da efetividade do controle ambiental, promovendo estratégias de controle e fiscalização ambiental que propiciem a dissuasão dos ilícitos e a efetiva recuperação do dano ambiental. </p><p>O processo sancionador ambiental está atualmente estruturado nas seguintes etapas: fiscalização ambiental, conciliação, contencioso e execução das sanções.</p><p>O Tribunal realizou, recentemente, auditoria operacional para avaliar as ações do Governo Federal voltadas para o controle do desmatamento ilegal na Amazônia Legal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a>, apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2021/Plenário\" target=\"_blank\">Acórdão 1758/2021-TCU-Plenário</a>) . Um dos focos desse trabalho foi a etapa de fiscalização ambiental do Ibama. Em razão disso, propôs-se tratar nesta auditoria das fases seguintes do processo sancionador.</p><p>A proposta de fiscalização foi elaborada por esta unidade técnica dentro desse contexto - para tratar das etapas pós-fiscalização do processo sancionador ambiental, especificamente no Ibama, proposta essa que foi aprovada pelo Relator, Ministro Marcos Bemquerer Costa (peças 3 e 5, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3750520211\" target=\"_blank\">Processo 037.505/2021-1</a>) .</p><p>Cabe destacar que, em março de 2019, a Controladoria-Geral da União (CGU) publicou o Relatório de Avaliação 201800803 - 'Relatório de Avaliação do Processo Sancionador Ambiental', realizado no Ibama. O referido trabalho abrangeu informações relativas ao período 2013-2017 (peça 8) . </p><p>Conforme será detalhado no capítulo 2 deste trabalho - Visão Geral, houve diversas modificações dos normativos que regem o processo sancionador ambiental desde então. Quando da referida auditoria da CGU, encontrava-se em vigor a Instrução Normativa Ibama 10/2012. No monitoramento das recomendações proferidas, realizadas no âmbito da prestação de contas do Ibama referentes ao exercício de 2019 (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4679620207\" target=\"_blank\">Processo 046.796/2020-7</a>) , a norma em vigor era a Instrução Normativa Conjunta MMA-Ibama-ICMBio 2/2020, de 29/1/2020 (INC 2/2020) . Posteriormente, em razão da edição da Instrução Normativa Conjunta MMA-Ibama-ICMBio 1/2021, de 12/4/2021 (INC 1/2021) , a CGU elaborou a Nota Técnica 992/2021/CGDRA DIV-2/CGDRA/DI/SFC, de 17/5/2021, para avaliar o grau de aderência da nova norma com cada item das recomendações (peça 9) . </p><p>No âmbito do TCU, há alguns processos em andamento que têm relação com o objeto desta auditoria:</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4679620207\" target=\"_blank\">Processo 046.796/2020-7</a> - conforme mencionado acima, o relatório de auditoria de contas da CGU apresenta o monitoramento das recomendações que a CGU havia feito em auditoria tratando da matéria. Esse processo encontra-se em fase de instrução na unidade técnica.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1338720219\" target=\"_blank\">Processo 013.387/2021-9</a> - consiste em representação formulada pelo Senador Jacques Wagner em que questiona vários aspectos ligados ao processo sancionador ambiental, em particular trazendo diversos possíveis problemas e ilegalidades da Instrução Normativa Conjunta MMA-Ibama-ICMBio 1/2021. O processo foi apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/345/2022/Plenário\" target=\"_blank\">Acórdão 345/2022-TCU-Plenário</a>, tendo-se considerada a representação parcialmente procedente. </p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1654120219\" target=\"_blank\">Processo 016.541/2021-9</a> - trata de representação formulada pelo Subprocurador-Geral junto ao TCU, Lucas Rocha Furtado, para que se avalie a efetividade das infrações ambientais aplicadas pelos órgãos ambientais federais. O processo foi apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3120/2021/Plenário\" target=\"_blank\">Acórdão 3120/2021-TCU-Plenário</a>, que considerou a representação prejudicada, uma vez que seu objeto está sendo tratado de forma mais aprofundada na presente auditoria.</p><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4343220212\" target=\"_blank\">Processo 043.432/2021-2</a> - trata de Solicitação do Congresso Nacional versando sobre a efetividade de programas, ações, projetos e estrutura de governança referentes a políticas climáticas e de prevenção e controle do desmatamento e do aumento das taxas de desmatamento na Amazônia, com ênfase no ano de 2019, a fim de verificar eventual responsabilidade por ação ou omissão da gestão do Ministério do Meio Ambiente. O processo foi apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1361/2022/Plenário\" target=\"_blank\">Acórdão 1361/2022-TCU-Plenário</a>, o qual relatou a realização de diversos trabalhos sobre o tema, inclusive a presente auditoria. Nesse sentido, vale reproduzir o item 9.7 do referido acórdão:</p><p>'9.7. cientificar a SecexAgroambiental para que informe aos relatores dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4080920212\" target=\"_blank\">Processo 040.809/2021-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3852220217\" target=\"_blank\">Processo 038.522/2021-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3868520213\" target=\"_blank\">Processo 038.685/2021-3</a>, especificando nas correspondentes instruções, que aqueles autos são conexos a este, sendo, por isso, necessário enviar à Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal cópia dos acórdãos que vierem a ser prolatados, acompanhados dos respectivos relatórios e votos, para fins de cumprimento do art. 18, parágrafo único, da Resolução/TCU 215/2008.'</p><p>1.3 <b>Objetivo e escopo da auditoria</b></p><p>O objetivo da auditoria é avaliar as etapas pós-fiscalização do processo sancionador ambiental do Ibama, quais sejam: a conciliação ambiental, o contencioso administrativo e a execução das sanções. </p><p>Destaque-se que, na fase de planejamento da auditoria, após o emprego de técnicas de análise de risco, entendeu-se pertinente tratar especificamente de aspectos ligados à conciliação e ao contencioso, além de um outro tema que perpassa essas duas fases e a própria execução das sanções, que são as notificações expedidas no curso do processo. </p><p>1.4 <b>Critérios</b></p><p>Os critérios utilizados, de uma forma geral, foram normativos que abordam os aspectos tratados no trabalho, além do Referencial para Avaliação de Governança em Políticas Públicas do TCU. Também foi realizado um <b>benchmarking</b> com o processo sancionador ambiental do Estado de São Paulo, em particular considerando a forma como a conciliação ambiental está atualmente estruturada no estado e os resultados alcançados.</p><p>1.5 <b>Metodologia</b></p><p>A auditoria foi conduzida de acordo com as Normas de Auditoria do Tribunal de Contas da União (NAT) e com o Manual de Auditoria Operacional do Tribunal, que está alinhado às Normas Internacionais das Entidades Fiscalizadoras Superiores (ISSAI) , emitidas pela Organização Internacional de Entidades Fiscalizadoras Superiores (Intosai) . Nenhuma restrição significativa foi imposta aos exames. </p><p>A fase de planejamento envolveu a coleta de informações preliminares com o intuito de melhor conhecer o processo sancionador ambiental do Ibama e suas diversas etapas. Foram realizadas diversas reuniões com gestores da Superintendência de Infrações Ambientais do Ibama (SIAM) , além de entrevistas semiestruturadas com outros servidores e ex-servidores do Ibama com experiência no processo sancionador. Também foi realizada reunião com servidores da Secretaria de Infraestrutura e Meio Ambiente do Estado de São Paulo encarregados da gestão do processo sancionador ambiental naquele estado.  </p><p>Por meio da abordagem baseada em riscos (ABR) , identificaram-se os principais riscos relacionados às fases pós-fiscalização do processo sancionador ambiental do Ibama. A identificação de riscos subsidiou a elaboração das questões de auditoria, abaixo relacionadas.</p><p>Questão 1: A forma com que a conciliação ambiental está atualmente institucionalizada permite que ela cumpra plenamente seus objetivos?</p><p>Questão 2: Os processos na etapa do contencioso são instruídos e julgados dentro de prazos razoáveis?</p><p>Questão 3: A sistemática de notificação atualmente empregada pelo Ibama, nas diversas fases do processo sancionador, tem possibilitado que os autuados sejam notificados de forma correta e célere?</p><p>Durante a fase de execução, além da análise dos documentos obtidos em processos administrativos do Ibama e nas requisições de auditoria enviadas à entidade, foram realizadas entrevistas semiestruturadas com servidores do Ibama e do MMA. Também foram enviados questionários eletrônicos aos servidores do Ibama que atuam na Equipe Nacional de Instrução. De 111 questionários enviados, foram respondidos 50, o que representa uma taxa de resposta de 45%.</p><p>Vale registrar que houve relativa dificuldade de acesso a alguns dados do processo sancionador ambiental. Apesar de o Ibama ter disponibilizado as bases de dados requisitadas, não havia dicionários de dados que permitissem a identificação e seleção das variáveis de interesse para o trabalho, o que prejudicou parte das análises pretendidas.</p><p><b>1.6 \tOrganização do relatório</b></p><p>Além desta introdução, o presente relatório contém a visão geral do objeto da auditoria no capítulo seguinte. Os capítulos de 3 a 5 do relatório constituem seu núcleo central, onde estão descritos os achados de auditoria referentes à fase de conciliação ambiental (cap. 3) , à etapa do contencioso administrativo (cap. 4) e ao procedimento de notificação, que perpassa as diversas fases do processo sancionador (cap. 5) . Ao final, apresentam-se outras questões relevantes, a conclusão e a proposta de encaminhamento. </p><p><b>2. VISÃO GERAL</b></p><p>O processo sancionador ambiental tem como objetivo estratégico a ampliação da efetividade do controle ambiental, promovendo estratégias de controle e fiscalização ambiental que propiciem a dissuasão dos ilícitos e a efetiva recuperação do dano ambiental.</p><p>O processo sancionador ambiental do Ibama tem como bases normativas fundamentais a Lei 9.605, de 12/2/1998 (o capítulo VI - arts. 70-76 trata especificamente das infrações administrativas) e o Decreto 6.514, de 22/7/2008, que dispõe sobre as infrações e sanções administrativas ao meio ambiente e estabelece o processo administrativo federal para apuração destas infrações.</p><p>Durante diversos anos, a regulamentação específica do processo no âmbito do Ibama se deu por meio da Instrução Normativa Ibama 10, de 7/12/2012. Em 2019, editou-se o Decreto 9.760, de 11/4/2019 (com entrada em vigor 180 dias da data de sua publicação) , que promoveu diversas modificações no Decreto 6.514/2008, a principal delas a instituição de uma nova fase no processo sancionador - a fase de conciliação ambiental. Em 24/5/2022, foi editado o Decreto 11.080, que também alterou o Decreto 6.514/2008.</p><p>Em 29/1/2020, editou-se a Instrução Normativa Conjunta MMA-Ibama-ICMBio 2/2020, que passou a regulamentar o processo sancionador ambiental no Ibama (e no ICMBio) . Observe-se que a demora nessa regulamentação, editada quase quatro meses após a entrada em vigor das modificações introduzidas pelo Decreto 9.760/2019, acabou provocando um represamento do fluxo processual, uma vez que o decreto estabelecia a necessidade de realização da fase de conciliação. Entretanto, por falta de regulamentação específica, a conciliação não pôde ser operacionalizada. Em 12/4/2021, editou-se a INC MMA-Ibama-ICMBio 1/2021, que modificou novamente o processo sancionador ambiental. </p><p>Note-se que o processo sancionador foi marcado por diversas alterações normativas recentes, com consequente falta de estabilidade de regras e necessidade de mudanças de procedimentos, adaptação de sistemas, estabelecimento de regras de transição. A INC 1/2021, por exemplo, foi editada apenas pouco mais de um ano após a INC 2/2020, e trouxe diversas mudanças significativas no processo. Ao contrário da norma de 2020, precedida de discussões internas, inclusive com a constituição de um grupo de trabalho para regulamentar o Decreto 9.760/2019 (peças 10 e 11) , com a INC 1/2021 isso não aconteceu. </p><p>No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1338720219\" target=\"_blank\">Processo 013.387/2021-9</a>, mencionado na introdução deste relatório, foram detectados problemas relacionados à forma de elaboração desse normativo. Constataram-se a não participação de servidores dos setores envolvidos com a matéria objeto da norma em sua elaboração e a entrada em vigência imediata da nova norma. Isso suscitou grande número de dúvidas e dificuldades quanto à sua aplicação, que causaram problemas para a execução das atividades pertinentes ao processo sancionador, no período que se seguiu à publicação da norma. Gerou também a necessidade de realização de novos estudos que culminaram em proposta de nova alteração do normativo. O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1338720219\" target=\"_blank\">Processo 013.387/2021-9</a> foi apreciado pelo Tribunal por meio do Acórdão 345/2022, de relatoria do Ministro Marcos Bemquerer Costa. Por meio daquela decisão, o Tribunal deu ciência ao MMA, Ibama e ICMBio:</p><p>'que a elaboração da Instrução Normativa Conjunta MMA/IBAMA/ICMBio 1/2021 sem a participação dos servidores dos setores envolvidos com a temática e a entrada em vigência imediata da norma, sem prévio e adequado treinamento do pessoal, provocaram dificuldades na sua aplicação, comprometendo a realização das atividades pertinentes ao processo sancionador logo após a sua publicação;'</p><p>Atualmente, o processo sancionador ambiental está estruturado nas seguintes etapas: fiscalização ambiental, conciliação, contencioso e execução das sanções. </p><p>A fiscalização ambiental é o exercício do poder de polícia previsto na legislação ambiental. Consiste no dever que o Poder Público tem de fiscalizar as condutas daqueles que se apresentem como potenciais ou efetivos poluidores e utilizadores dos recursos naturais, de forma a garantir a preservação do meio ambiente para a coletividade. Caso o agente da fiscalização ambiental constate a ocorrência de algum ilícito, além de eventuais medidas cautelares, é emitido o auto de infração. Conforme mencionado nos itens 7 e 12 deste relatório, essa fase não faz parte do escopo do trabalho.</p><p>Por ocasião da lavratura do auto de infração, o autuado é notificado para, se quiser, agendar audiência de conciliação. Caso exista esse interesse, durante a audiência realizada nos núcleos de conciliação ambiental (Nucam) são explicadas ao autuado as razões que ensejaram a lavratura do auto de infração, bem como são apresentadas as soluções legais possíveis para encerrar o processo quais sejam: o desconto para pagamento da multa, o parcelamento da multa e a conversão da multa em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente. É possível ao autuado, ainda, aderir a alguma dessas soluções ao longo do processo administrativo, sem a necessidade de realização da audiência de conciliação. </p><p>Caso o autuado não tenha interesse em conciliar, o processo sancionador entra na etapa do contencioso, que consiste na apresentação de defesa, na instrução do processo e no julgamento do auto de infração. Em primeira instância, o processo é instruído pelo Grupo Nacional de Primeira Instância (GN-I) e decidido pelo Superintendente do estado onde o auto foi lavrado. A figura abaixo resume esse processo.</p><p>Figura 1 - Mapa de processo da etapa de conciliação e julgamento em primeira instância</p><p>Fonte: INC 1/2021, elaboração da equipe de auditoria </p><p>Caso haja apresentação de recurso, o processo será novamente instruído e caberá ao Presidente do Ibama a decisão final. No caso de improcedência do recurso, o autuado será notificado para pagar a multa imputada.</p><p>Em relação aos sistemas de informação utilizados na gestão do processo sancionador ambiental, o Ibama conta com o Sistema de Cadastro, Fiscalização e Arrecadação (Sicafi) , cujo propósito é gerenciar as informações dos processos de auto de infração ambiental, distribuição de formulários de fiscalização ambiental, cadastro de fiscais e procedimentos fiscalizatórios. Ainda sobre a questão de sistemas, o monitoramento da CGU mencionado anteriormente informou que (peça 9, p. 14) :</p><p>'o Ibama desenvolveu uma nova plataforma dedicada ao processamento de autuações ambientais: o Sistema Brasileiro de Apuração de Infrações Ambientais (Sabi[á]) , que dispõe de uma série de funcionalidades que automatizam ações procedimentais, além de estar integrado com o Sicafi-Ibama e com o SEI. Segundo os gestores, os atos praticados no Sabi[á] são automaticamente registrados no Sicafi, e vice-versa, sem a necessidade de atualizações manuais. </p><p>Em relação a esse projeto, vale destacar também o desenvolvimento do Portal do Autuado, o qual, segundo informado, é uma ferramenta que confere transparência ao cidadão/autuado, que pode acompanhar todas as fases de seu processo de apuração de infração ambiental, em linha com a recomendação desta CGU, que indicava a necessidade da prática de atos processuais pelo autuado também por via eletrônica, tal como a apresentação de defesa, recursos, alegações finais etc.'</p><p>Segundo informado pelo Ibama, ainda ocorrem eventos de atualizações manuais no Sicafi. Quando um auto de infração é efetivado, por meio da aprovação do respectivo relatório de fiscalização, há uma migração de dados que alimentam o SEI, Sabiá e Sicafi. Contudo, caso o relatório de análise preliminar altere o valor da multa, será necessário efetuar a correção correspondente de forma manual no Sicafi. Da mesma forma, no caso de adesão à conversão de multas, é preciso atualizar manualmente o Sicafi quando ocorre o cumprimento efetivo do compromisso acordado. Por fim, quando são identificados, na fase de conciliação, autos de infração cancelados, anulados, com extinção de pena, convertidos ou confirmados em advertência, não há migração automática do registro no Sabiá para o Sicafi, sendo necessária a atualização manual (peça 51, p.3) .</p><p>Cabe acrescentar que o Ibama utiliza, como ferramenta de gestão de documentos e processos eletrônicos, o Sistema Eletrônico de Informações (SEI) . O SEI integra o Processo Eletrônico Nacional (PEN) , uma iniciativa conjunta de órgãos e entidades de diversas esferas da administração pública, com o intuito de construir uma infraestrutura pública de processos e documentos administrativos eletrônico. Com relação ao Sabi[á], vale destacar que, até o momento, o sistema só abrange a fase da conciliação ambiental, havendo planos para desenvolver módulos específicos para que ele seja utilizado nas demais etapas do processo sancionador.</p><p>Em reunião com servidores do Ibama, foram relatados alguns problemas com o Sicafi. As principais dificuldades se referem à ausência de integração com o SEI e à falta de relatórios gerenciais, o que prejudica a produção de indicadores e a própria gestão dos processos administrativos. Segundo os servidores, essa situação foi acarretada pelo acúmulo de revisões pontuais ao longo do tempo, o que aumentou a complexidade para se efetuar correções mais abrangentes. Além disso, houve interrupções significativas na prestação dos serviços de TI relacionados com a manutenção e o desenvolvimento do sistema.  </p><p>Com relação às instâncias envolvidas no processo sancionador ambiental (etapas pós-fiscalização) , o processo é gerido como um todo pela Superintendência de Infrações Ambientais (SIAM) e envolve todas as Superintendências do Ibama nos estados. </p><p>A realização das audiências de conciliação ambiental compete ao Núcleo de Conciliação Ambiental da unidade administrativa onde se originou o auto de infração. Na fase do contencioso, a instrução dos processos é feita pela Equipe Nacional de Instrução (Enins) . O julgamento dos processos administrativos em 1ª instância cabe ao Superintendente do Ibama do estado onde se originou o auto. Em 2ª instância a competência para julgamento é do Presidente da autarquia. </p><p><b>3.  CONCILIAÇÃO AMBIENTAL </b></p><p>O instituto da conciliação ambiental foi introduzido no processo sancionador ambiental federal por meio do Decreto 9.760, de 11/4/2019 (que entrou em vigor 180 dias após sua publicação) , que modificou o Decreto 6.514, de 11/7/2008 (que já havia recebido alterações significativas por meio do Decreto 9.179/2017) .</p><p>A regulamentação da conciliação (e demais aspectos do processo sancionador ambiental) foi promovida pela Instrução Normativa Conjunta MMA-Ibama-ICMBio 2, de 29/1/2020 (INC 2/2020) . Atualmente essa regulamentação é feita pela Instrução Normativa MMA-Ibama-ICMBio 1, de 12/4/2021 (INC 1/2021) (com as modificações realizadas pela Instrução Normativa MMA-Ibama-ICMBio 2, de 26/4/2021) . </p><p>O art. 95-A do Decreto 6.514/2008, incluído pelo Decreto 9.760/2019, declara o objetivo da conciliação, ao dispor que ela deve ser estimulada pela administração pública federal ambiental, 'com vistas a encerrar os processos administrativos federais relativos à apuração de infrações administrativas por condutas e atividades lesivas ao meio ambiente.'</p><p>Conforme será apontado em mais detalhes no cap. 4, o volume de processos administrativos gerados pelas autuações realizadas pelo Ibama, particularmente a aplicação de multas pecuniárias, é bastante elevado e desafia a capacidade [da entidade de] conseguir instruir e julgar esses processos em prazos razoáveis. A conciliação ambiental é um mecanismo que visa encerrar com celeridade parte considerável desses processos, sem a necessidade de que eles passem pela chamada fase do contencioso administrativo. </p><p>Como mencionado no cap. 2, em linhas gerais a fase de conciliação ocorre da seguinte forma: quando da lavratura do auto de infração, o autuado é notificado para manifestar interesse em participar da etapa de conciliação. Em havendo interesse, na audiência de conciliação são explicados os fundamentos que levaram à autuação e apresentadas as soluções possíveis para o autuado aderir e encerrar o processo. O autuado também pode aderir a alguma das soluções, sem a necessidade de realização da audiência, conforme previsto no art. 54, inciso IV, da INC 1/2021.</p><p>As soluções cabíveis para possibilitar o encerramento do processo na fase de conciliação são aquelas estabelecidas no art. 98-A, inciso II, alínea 'b' do Decreto 6.514/2008: desconto para pagamento da multa, parcelamento da multa e conversão da multa em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente. </p><p>Cabe destacar que, em 2019 e 2020, praticamente não houve a realização de audiências de conciliação. Em 2019, isso se deveu à ausência de instrução normativa regulamentadora. Em 2020, foram realizadas apenas cinco audiências, em fevereiro de 2020, 'como pilotos para testar manuais e fluxos recém-criados após a entrada em vigor da INC 2/2020.' O Ibama ainda informou que a pandemia de Covid-19 impossibilitou a realização de novas audiências em 2020, tendo em vista que os servidores passaram a trabalhar remotamente e a instituição não havia se preparado para fazer essas audiências de forma virtual. A retomada dos trabalhos só foi possível com a edição da Portaria Conjunta MMA-Ibama-ICMBio 589, de 27/11/2020, que passou a prever a possibilidade de realização de audiências de conciliação de forma remota. A partir de janeiro de 2021 as audiências passaram a ser realizadas (peça 12, p. 5-6) .</p><p>Segundo o Ibama, foram realizadas 1.103 audiências de conciliação em 2021, das quais 604 tiveram desdobramento frutífero (ou seja, o autuado aderiu a uma das hipóteses previstas e o processo foi encerrado) e 499 resultaram infrutíferas. Além disso, houve 404 adesões sem a realização de audiências de conciliação. Assim, verifica-se que 1.507 processos passaram pela fase de conciliação, com 1.008 desfechos favoráveis, o que representa cerca de 67% dos processos (peça 12, p. 6) .</p><p>Cabe destacar que as alternativas disponíveis para a conciliação não são exclusivas dessa fase processual. O desconto e o parcelamento podem ser concedidos mesmo quando o processo se encontra em fases subsequentes do processo sancionador (conforme estabelecem, por exemplo, os arts. 113, §2º e 126, parágrafo único, ambos do Decreto 9.760/2019) . No caso da alternativa de conversão da multa em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente, existe uma diferença do percentual de desconto oferecido ao autuado, conforme estabelece o art. 143, §2º, do decreto:</p><p>- 60% caso o autuado requeira na fase de conciliação;</p><p>- 50% caso o autuado requeira até a decisão de primeira instância; e</p><p>- 40% caso o autuado requeira até a decisão de segunda instância.</p><p>De qualquer forma, o percentual de 67%, acima mencionado, sinaliza que a conciliação tem potencial relevante para a redução de volume importante de processos administrativos referentes a sanções pecuniárias ambientais. </p><p>O Ibama informou que foram autuados, em 2019, 2020 e 2021, 14.426, 9.184 e 8.931 processos, respectivamente. Se adotarmos a média desses valores (10.847) como um quantitativo médio de autuações por ano, verifica-se que em apenas 13,9% dos casos (1.507/10.847) os autuados manifestaram interesse de passar pela etapa de conciliação (peça 12, p.17-19) . O Ibama também relatou que, de janeiro a abril de 2022, foram lavrados cerca de 3.100 autos de infração e realizadas quase 600 conciliações, em torno de 19% dos autos, o que sugere uma tendência de crescimento da relevância da conciliação (peça 51, p. 3-4) .  </p><p>Cabe destacar que a equipe de auditoria realizou entrevista com representantes da Secretaria de Infraestrutura e Meio Ambiente do Estado de São Paulo, que tem a conciliação ambiental como uma das etapas de seu processo sancionador desde 2015. A informação obtida é que, no caso do Estado de São Paulo, o percentual de autuações que passa pela fase de conciliação é de cerca de 70%, sendo que, do conjunto de autuações que segue para a conciliação, 70% redundam em conciliações frutíferas. Em outras palavras, quase metade dos processos é resolvido na fase de conciliação e não passa para a etapa contenciosa. Ainda que se deva levar em consideração as diversas diferenças, em várias dimensões, entre as realidades de São Paulo e da União em relação a infrações ambientais, acredita-se haver espaço para que se eleve o percentual de processos que passa pela conciliação em âmbito federal e, com esse acréscimo, que aumente o número de processos encerrados nessa etapa.</p><p>Com relação à conversão das multas, trata-se de mecanismo autorizado pela Lei 9.605/1998, em seu art. 72, § 4º. O art. 142-A do Decreto 6.514/2008 estabelece duas modalidades para essa conversão:</p><p>'Art. 142-A. A conversão da multa se dará por meio de uma das seguintes modalidades, a ser indicada em cada caso pela administração pública federal ambiental:                     </p><p>I - pela implementação, pelo próprio autuado, de projeto de serviço de preservação, melhoria e recuperação da qualidade do meio ambiente, no âmbito de, no mínimo, um dos objetivos de que tratam os incisos I ao X do <b>caput </b>do art. 140.' </p><p>II - pela adesão do autuado a projeto previamente selecionado na forma de que trata o art. 140-A, observados os objetivos de que tratam os incisos I ao X do <b>caput </b>do art. 140.'</p><p>A modalidade prevista no inciso I é a chamada conversão direta, mediante a qual o próprio autuado presta os serviços ou adquire produtos para serem empregados em algum projeto de natureza ambiental. A modalidade prevista no inciso II é a chamada conversão indireta, em que o autuado cumpre sua obrigação com o aporte de recursos financeiros para atender a projetos ambientais previamente selecionados.</p><p>Os gráficos a seguir mostram as opções feitas pelos autuados nas 1.008 conciliações frutíferas realizadas em 2021, por número de autuações (gráfico 1) e por valor das autuações (gráfico 2) (peça 12, p. 7-9) .</p><p>Gráfico 1 - Opções dos autuados nas conciliações frutíferas - por número de autuações</p><p>Fonte: Ibama, elaboração da equipe de auditoria.</p><p>Gráfico 2 - Opções dos autuados nas conciliações frutíferas - por valor das autuações</p><p>Fonte: Ibama, elaboração da equipe de auditoria.</p><p>Esses números revelam que, de uma forma geral, a solução de conversão indireta de multas é a preferida quando se trata de autos de valores maiores e o desconto à vista é mais escolhida em autos de valores menores. </p><p>Ainda sobre a conversão de multas, o art. 140 do Decreto 6.514/2008 estabelece que:</p><p>'São considerados serviços de preservação, melhoria e recuperação da qualidade do meio ambiente, as ações, as atividades e as obras incluídas em projetos com, no mínimo, um dos seguintes objetivos:</p><p>I- recuperação: </p><p>a. de áreas degradadas para conservação da biodiversidade e conservação e melhoria da qualidade do meio ambiente; </p><p>b. de processos ecológicos essenciais; </p><p>c. de vegetação nativa para proteção; e </p><p>d. de áreas de recarga de aquíferos;</p><p>II- proteção e manejo de espécies da flora nativa e da fauna silvestre; </p><p>III- monitoramento da qualidade do meio ambiente e desenvolvimento de indicadores ambientais; </p><p>IV- mitigação ou adaptação às mudanças do clima; </p><p>V- manutenção de espaços públicos que tenham como objetivo a conservação, a proteção e a recuperação de espécies da flora nativa ou da fauna silvestre e de áreas verdes urbanas destinadas à proteção dos recursos hídricos; </p><p>VI- educação ambiental; </p><p>VII- promoção da regularização fundiária de unidades de conservação; </p><p>VIII- saneamento básico; </p><p>IX- garantia da sobrevivência de espécies da flora nativa e da fauna silvestre mantidos pelo órgão ou pela entidade federal emissora da multa; ou </p><p>X- implantação, gestão, monitoramento e proteção de unidades de conservação.'</p><p>O art. 139 do referido Decreto institui o Programa de Conversão de Multas Ambientais emitidas por órgãos e entidades da União integrantes do Sistema Nacional do Meio Ambiente (Sisnama) . Atualmente, encontra-se em vigor o referido programa com validade no período de 2020-2023 (peça 13) . Esse programa estabelece três temas como prioritários para efeito de conversão de multas: proteção da vegetação nativa e da fauna silvestre, qualidade ambiental urbana e unidades de conservação, sendo que cada tema está desdobrado em diversos eixos.</p><p>A modalidade de conversão direta encontra-se regulamentada atualmente pela Instrução Normativa Conjunta MMA-Ibama-ICMBio 1, de 29/1/2020 (INC 1/2020) e a modalidade de conversão indireta pela Instrução Normativa Conjunta MMA-Ibama-ICMBio 3, de 29/1/2020 (INC 3/2020) .</p><p>Em relação à modalidade direta, a ideia é que o Ibama disponha de uma carteira de projetos selecionados e que o autuado que aderir à conciliação nessa modalidade preste diretamente os serviços pertinentes a algum desses projetos, por seus próprios meios. </p><p>Atualmente, o único projeto que vem sendo oferecido aos autuados, para fins de conciliação na modalidade direta de conversão, é o Projeto Cetas (Centro de Triagem de Animais Silvestres) .</p><p>Com relação à modalidade indireta, o seu objetivo é que os autuados possam depositar o valor da multa recebida (com a aplicação do desconto) em um fundo, para custeio de projetos ambientais, com vistas ao atendimento de objetivos descritos no art. 140 do Decreto 6.514/2008. </p><p>O referido fundo foi instituído pela Medida Provisória 900/2019, mas que não foi convertida em lei e perdeu a vigência. Na ausência do fundo, a sistemática que o Ibama vem utilizando para viabilizar a utilização do mecanismo da conversão indireta é por meio de depósitos realizados pelos autuados em conta judicial, conforme será detalhado no achado de auditoria a seguir.</p><p>Cabe ressaltar que a questão da reparação do dano não está envolvida ou conectada de alguma forma à conciliação ambiental, da forma como ela está hoje normatizada em âmbito federal. O art. 98-C, § 2º, do Decreto 6.514/2008 dispõe que a 'realização de conciliação ambiental não exclui a obrigação de reparar o dano ambiental'. Não há previsão de que a questão da reparação do dano seja de alguma forma envolvida nas discussões realizadas na fase de conciliação.</p><p>Destaque-se que o Estado de São Paulo optou por condicionar a concessão do benefício de redução do valor da multa em 40% na fase de conciliação à celebração de Termo de Compromisso de Recuperação Ambiental, quando cabível, nos termos do art. 13, § 2º, do Decreto Estadual 64.456/2019. </p><p>Em relação à etapa de conciliação, a partir das questões definidas na matriz de planejamento da auditoria, detectou-se que os mecanismos para conversão de multas não estão adequadamente estruturados e que os mecanismos para informação e estímulo para adesão dos autuados à conciliação são insuficientes.</p><p><b>3.1 Ausência de estruturação adequada dos mecanismos para conversão de multas em prestação de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente</b></p><p>Conforme mencionado nos itens 51-52 acima, a alternativa da conversão de multas em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente parece ser a mais atrativa para os autuados, em especial a chamada conversão indireta. Constatou-se, no entanto, que a conversão carece de uma melhor estruturação, de forma a ampliar as possibilidades de adesão dos autuados. Como se detalhará a seguir, no que tange à conversão indireta em particular, a sistemática atualmente empregada não é sustentável e existe o risco concreto de que essa solução não esteja mais disponível em curto prazo. </p><p><b>Conversão direta</b></p><p>Como apontado anteriormente, a modalidade direta de conversão de multas é aquela em que o autuado implementa, por seus próprios meios, projetos ambientais. A ideia é que o autuado tenha, a sua disposição, uma lista de projetos que ele pode apoiar, por meio da prestação de serviços ou aquisição de insumos/produtos. </p><p>Verifica-se, no entanto, que só há hoje um projeto que vem recebendo adesões, que é o chamado Projeto Cetas, destinado a promover a estruturação dos diversos Centros de Triagem de Animais Silvestres do Ibama, centros cujo objetivo é receber a fauna apreendida para depois restituir esses animais ao ambiente silvestre. Os autuados que optam por essa alternativa adquirem produtos para apoiar o funcionamento desses centros. </p><p>Conforme mencionado a seguir, recentemente foi aprovado outro projeto para [participação] nessa modalidade, mas que ainda não foi objeto de qualquer adesão.</p><p>A adesão ao Projeto Cetas possui uma limitação relevante, relacionada aos valores que são passíveis de serem albergados por essa solução. Esses centros, em geral, são estruturas pequenas, com orçamentos limitados. A adesão a essa alternativa, portanto, não se presta para conversões de multas mais elevadas. Segundo informação contida em nota técnica do Ibama, 'é esperado que infrações administrativas até R$ 50.000,00 (cinquenta mil reais) tenham aptidão de adesão aos insumos cadastrados pelos Cetas (alimentos, medicamentos, equipamentos) ' (peça 14, item 5.7) .</p><p>É importante que sejam disponibilizadas alternativas aos autuados, de forma a ampliar o potencial de adesão a essa modalidade de conversão de multas. Conforme apontado no item 51 do presente relatório, no ano de 2021, dos processos que tiveram adesão frutífera, apenas em 12 e 8% houve a opção por essa modalidade (em termos de quantidade de processos e em termos de valor de multa, respectivamente) . </p><p>O art. 140-A do Decreto 6.514/2008 estabelece que os órgãos ou as entidades da administração pública federal ambiental poderão realizar 'procedimentos administrativos de competição para selecionar projetos apresentados por órgãos ou entidades públicas ou privadas, para execução dos serviços de que trata o art. 140'. </p><p>A INC 1/2020 regulamenta os procedimentos de conversão de multas na modalidade direta. Ela dispõe, em seu art. 6º, § 1º, que a administração pública federal ambiental ofertará ao autuado projeto a ser implementado e disciplina, em seu art. 19 e seguintes, a realização de processos de seleção de projetos. Encontram-se abertos hoje dois processos administrativos de seleção de processos (PASP) :</p><p>- PASP 1/2020 - processo para a seleção de projetos pertinentes aos seguintes objetivos: 1) recomposição de vegetação nativa nos biomas brasileiros, preferencialmente em áreas de manancial e bacias de abastecimento humano; e 2) proteção, recuperação e manutenção de vegetação nativa em áreas urbanas (peça 15) . </p><p>- PASP 2/2020 - processo para a seleção de projetos pertinentes aos seguintes objetivos: 1) promover a estruturação dos Cetas; 2) estruturação e cadastramento de novas áreas de soltura; 3) projetos de apoio à Conservação dos Quelônios da Amazônia; 4) projetos relevantes para a conservação de animais silvestres endêmicos, ameaçados, espécies chave ou de ocorrência rara; 5) projetos de monitoramento de animais silvestres nativos para a produção de informação ambiental alinhada as políticas públicas e prioridades do IBAMA; e 6) Projetos que visem o controle de espécies exóticas invasoras (peça 16) . </p><p>Conforme mencionado pelo Ibama, já foram apresentados 20 projetos no âmbito do PASP 1/2020 e 10 no PASP 2/2020. Até o momento, no entanto, apenas um projeto foi aprovado, em 14/1/2022, para revitalização de 520 ha e investimentos de quase R$ 28 milhões na bacia do Rio Urucaia, afluente do São Francisco. Ainda não houve adesões a esse projeto. Nessa mesma resposta, o Ibama informa que, para haver adesão, é necessária a manifestação de interesse do autuado e a existência de multa compatível com o valor do projeto (peça 17, p. 3-5) . </p><p>Tem-se como uma das causas para a reduzida eficácia desses processos administrativos para a seleção de projetos, o fato de que hoje há baixa atratividade para a formulação de propostas por parte de instituições públicas e privadas. </p><p>O art. 20, § 2º, da INC 1/2020, dispõe que os autores e detentores de direitos de propriedade intelectual dos projetos selecionados não fazem jus ao pagamento de qualquer remuneração. Além disso, ainda que selecionados, não há garantia de que esses projetos serão efetivamente executados e que os proponentes serão contratados para a execução do projeto. </p><p>Esses aspectos foram apontados como fatores dificultadores para o sucesso dos PASPs (peça 18, p. 4) :</p><p>'Estas condições geram incerteza quanto à possibilidade de contratação do proponente para a execução do projeto. É de conhecimento geral que o custo de elaboração de um projeto desta natureza e em um nível executivo desejado é bastante alto, pois envolve profissionais qualificados e requer que seja elaborado um diagnóstico preciso para se apontar a melhor solução e metodologia a serem aplicadas. Tal fato repercutiu na qualidade dos projetos até então recebidos, pois empresas com competência técnica de excelência no assunto deixaram de apresentar proposta, uma vez [que impossibilitadas] (...) de serem remuneradas por sua elaboração e tampouco não é possível fornecer a garantia de sua execução direta pelos proponentes dos projetos selecionados.'</p><p>Em razão dessas dificuldades, realizou-se consulta à Procuradoria Federal Especializada junto ao Ibama, que assim se manifestou (peça 18, p. 4) :</p><p>'Nenhum projeto apresentado pode ser considerado de execução futura obrigatória. Atualmente, considera-se não previsto, pela sistemática vigente, o ressarcimento ao proponente dos custos por ele assumidos com a confecção do projeto. Se for do interesse do Ibama, com a participação do MMA, viabilizar a transferência dessa espécie de custo ao autuado, nos projetos selecionados e efetivamente executados, pode-se amadurecer o assunto nas normativas e regras publicadas no PASP, com o possível auxílio desta Jurídica, buscando-se viabilizar formas de transferência de alguns custos relativos à elaboração dos projetos aos autuados que a ele aderirem. Isso, contudo, depende da adoção de medidas administrativas futuras e está compreendido na discricionariedade técnica da Pasta, na construção do Programa.'</p><p>Segundo informado por interlocutor da Diretoria de Uso Sustentável da Biodiversidade e Florestas (DBFLo) do Ibama, a autarquia está procurando contornar essa dificuldade por meio da divulgação dessas possibilidades e da sensibilização de estados, municípios e associações locais que têm interesse na execução de determinados serviços de preservação, melhoria e recuperação da qualidade do meio ambiente em suas localidades, estimulando-os a apresentar projetos. </p><p>Todavia, até o momento, essa estratégia ainda não alcançou resultados positivos no sentido de ampliar o leque de projetos aptos a serem oferecidos aos autuados para a conversão de multas, na modalidade direta. Isso tem limitado as possibilidades de adesão dos autuados a essa alternativa, reduzindo potencialmente, em consequência, o volume de processos que são encerrados na fase de conciliação. </p><p>Consta do Processo SEI 02001.026803/2020-61, a Nota Técnica 4/2021/COREC/CGBIO/DBFLO, apresentando propostas de diversas alterações na INC 1/2020 para mitigar as dificuldades acima mencionadas, que têm limitado a possibilidade de seleção de projetos para conversão direta (peça 19) . </p><p>Nessa proposta, propõe-se, por exemplo, a exclusão do art. 20, § 2º, da INC 1/2020, que veda a realização de qualquer tipo de remuneração aos autores de projetos. Na nota, menciona-se que 'este parágrafo já havia sido motivo de muitas indagações, demonstrando que proponentes que tem a capacidade de elaboração de projetos de excelência técnica não teriam interesse em apresentar propostas, pois a [sua] elaboração (...) envolve um elevado custo' (peça 19, p. 2) .</p><p>Também se propõe a adição do § 5º ao art. 23, prevendo a inclusão de custos administrativos no projeto, que não poderão exceder 10% do custo total do projeto. Segundo a mesma nota técnica, a não inclusão desses custos, tais como licenças, taxas e impostas, inviabiliza a execução dos projetos propostos. </p><p>Prevê-se, ainda, a inclusão do § 3º ao art. 32, nos seguintes termos: 'A adesão do autuado [a] projeto a ele designado, nos termos do art. 32, condiciona sua execução junto a instituição projetista.' </p><p>Na nota técnica, justifica-se essa inclusão (peça 19, p. 2-3) :</p><p>'condicionar que a execução do projeto seja do proponente, aumenta a perspectiva de sucesso do alcance do serviço ambiental, uma vez que [ele], ao elaborar a proposta, buscou todos os elementos para dar solidez ao projeto, sendo que o autuado não terá a <b>expertise</b> necessária para a sua execução. Esta alteração também traria um grande atrativo para apresentação de propostas robustas, fortalecendo o instituto da conversão de multas que tem por objetivo prestar à sociedade em geral, serviços de preservação, melhoria e recuperação da qualidade do meio ambiente.'</p><p>A última minuta de instrução normativa constante do Processo 02001.026803/2020-61 foi incluída no dia 10/1/2022 e contém as alterações acima apontadas, sugeridas na Nota Técnica 4/2021/COREC/CGBIO/DBFLO (peça 20) .</p><p>Cabe destacar que o art. 22, parágrafo único, da INC 1/2020, menciona a possibilidade de apresentação de projetos pelo Ibama, ICMBio e MMA, que deve ocorrer 'na forma de procedimentos próprios internos abertos para esta finalidade, inclusive procedimentos simplificados.'</p><p>No âmbito do Processo 02001.005425/2020-82, foi produzida minuta de instrução normativa em que se detalha como se dariam esses procedimentos simplificados. O art. 10 dessa minuta estabelece que o Procedimento Administrativo de Seleção de Projetos Simplificados 'dá-se para a obtenção de bens, serviços e obras relacionadas a atividades de competência do IBAMA, por meio de projetos propostos pelo próprio Instituto no âmbito da conversão de multas (...) ' (peça 21) . Conforme consulta realizada em 22/3/2022, a última movimentação desse processo ocorreu no dia 4/1/2021, há mais de um ano portanto. </p><p>Esse pode ser um caminho importante para superar as dificuldades anteriormente mencionadas, pois essas instituições possuem capacidade técnica para a elaboração de projetos, além de conhecerem as necessidades que podem ser supridas por meio da prestação de serviços ambientais oriundos da conversão de multas. Aliás, o Projeto Cetas é um exemplo de projeto formatado pelo próprio Ibama.</p><p>Uma outra sistemática que poderia proporcionar um aumento de opções de possibilidades para a conversão direta seria permitir que o próprio autuado apresentasse uma alternativa de proposta para possibilitar a conversão. Além da necessidade de alterações do Decreto 6.514/2008 e a da INC 1/2020, o Ibama levantou algumas questões que precisam ser consideradas para a eventual adoção de tal sistemática (peça 17, p. 7) :</p><p>a) na atual configuração normativa, a apresentação do projeto tem que ocorrer na audiência de conciliação. Seria inviável para o conciliador aceitar um projeto que não passou por uma avaliação técnica prévia. Seria preciso assegurar que o projeto possui robustez técnica e compatibilidade financeira para dar segurança ao gestor e à administração que o valor do projeto é compatível com o montante da sanção e que é possível renunciar à sua cobrança;</p><p>b) outra questão que precisa ser devidamente analisada é se a administração tem condições de aprovar e acompanhar um número maior de projetos e se é o seu interesse permitir essa maior pulverização de projetos, ao invés de concentrar em um número menor de projetos mais estratégicos.</p><p>Consulta ao Processo 02001.015834/2021-78 revela a existência de uma proposta de alteração do Decreto 6.514/2008 para contemplar essa possibilidade. Destaque-se a proposta de redação do art. 142-A, inciso I, do decreto, que trata da conversão direta (peça 22, p. 7) : 'pela implementação, pelo próprio autuado, de projeto previamente submetido e aprovado pelo órgão ambiental competente, que contemple ao menos um dos objetivos de que tratam os incisos I ao X do <b>caput </b>do art. 140.'</p><p>O processo 02001.026803/2020-61 trata de proposta de alteração da INC 1/2020. Conforme apontado na Nota Técnica 4/2021/COREC/CGBIO/DBFLO, uma das propostas é a introdução do § 4º ao art. 6º da referida INC, de forma a facultar ao autuado apresentar projeto próprio de conversão. Na referida nota, argumenta-se que essa mudança (peça 19, p. 2) :</p><p>'permitiria que pessoas jurídicas, objeto de autuação pelos órgãos, além de ter a obrigação de reparação dos danos causados, pudessem apresentar projetos próprios para a conversão de multas, com a devida aprovação da administração pública. Tal medida permitiria, por exemplo, que as empresas pudessem ampliar a área a ser obrigatoriamente reparada, obtendo maior ganho ambiental. Tais projetos, conforme o § 5º proposto, terão que obedecer aos critérios técnicos já previstos na INC 01/2020, vigente.'</p><p>Verifica-se, portanto, que o próprio Ibama já está analisando a hipótese de prever que os autuados possam apresentar projetos para conversão direta das multas, inclusive com a formulação de propostas de mudanças dos normativos pertinentes. Evidentemente, devem ser feitas todas as avaliações necessárias prévias para determinar se essa solução é desejável e viável, considerando todos os aspectos envolvidos, inclusive aqueles mencionados no item 87. </p><p>Tem-se como causas desse achado, no que se refere à conversão direta, a falta de estímulo para a apresentação de projetos a serem ofertados aos autuados, a ausência de priorização por parte do Ibama para que a própria autarquia estruture os projetos a serem ofertados aos autuados e a ausência de definição sobre a viabilidade da alternativa de os próprios autuados também poderem apresentar projetos</p><p><b>Conversão Indireta</b></p><p>A conversão indireta de multas é aquela em que o autuado apoia a execução de um projeto ambiental previamente selecionado, mediante depósito em dinheiro do valor correspondente à multa aplicada (com desconto) .</p><p>Em 2018, o Ibama chegou a estruturar a implementação da conversão indireta de multas por meio da abertura das chamadas contas escriturais na Caixa Econômica Federal, que receberiam os valores correspondentes às multas convertidas, vinculados à execução de projetos ambientais previamente selecionados (ver minuta de Acordo de Cooperação Técnica entre Ibama e Caixa Econômica Federal (CEF) , contido no Processo 02001.037367/2018-31 - peça 23) .</p><p>Segundo informou representante do MMA, em entrevista à equipe de auditoria, não se deu continuidade a essa alternativa pela falta de segurança quanto a seu amparo jurídico. </p><p>A alternativa para operacionalização da conversão indireta foi a criação de um fundo para receber esses recursos, promovida pela Medida Provisória 900, de 17/10/2019. No entanto, ela não foi convertida em lei e perdeu sua eficácia.</p><p>Há hoje dois projetos de lei em andamento tratando da criação desse fundo, os PL 3111/2020 e 4794/2020, ambos de origem no Senado Federal (peças 24 e 25) . Conforme informação prestada por representante do MMA, são propostas inspiradas na MP 900/2019, mas com várias alterações decorrentes dos debates legislativos travados por ocasião da análise da referida medida provisória. Consulta realizada em 5/4/2022 ao site do Senado Federal revelou que nenhum desses projetos teve qualquer tipo de tramitação interna naquela Casa Legislativa.</p><p>O representante do MMA também informou que se encontrava em discussão a edição de uma nova Medida Provisória para criação do fundo. Segundo informado, o 'texto da MP foi apresentado à Casa Civil no final de 2021, contudo, ainda não foi enviado via Sistema de Geração e Tramitação de Documentos Oficiais do Governo Federal (SIDOF) , considerando a necessidade de diálogo e articulação da Casa Civil com outras áreas do governo' (peça 26) . </p><p>Posteriormente, o MMA informou que, em 1º/6/2022, a Casa Civil da Presidência da República, por meio da Subchefia de Análise Governamental, convocou reunião para retomar as tratativas para eventual edição da referida nova Medida Provisória para criar fundo de conversão de multas (peça 53) . </p><p>Conforme mencionado anteriormente, o Ibama tem-se utilizado de um mecanismo temporário para viabilizar a utilização da alternativa da conversão indireta de multas, que é o depósito em conta judicial para a execução de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente previstos em projetos pré-selecionados.</p><p>Os autuados que decidem aderir à conversão indireta de multas depositam os respectivos valores nessa conta judicial. Trata-se, no entanto, de uma solução provisória, que não mais estará disponível quando o teto referente à essa ação judicial for alcançado. </p><p>A leitura de documentos que compõem o Processo SEI 02026.101762/2017-16 (que trata dessa ação judicial e de seus desdobramentos) e de esclarecimentos encaminhados pelo Ibama no curso da auditoria, trazem informações acerca do limite de valor que pode ser aportado à respectiva conta judicial.</p><p>Esse limite, em princípio, seria o valor ao que Ibama foi condenado no âmbito da ação civil pública, que é de R$ 34 milhões. Verifica-se, no entanto, que, para a execução das atividades de conservação e reflorestamento, às quais o Ibama foi condenado nessa ação judicial, foram selecionados cinco projetos, cuja execução integral estaria estimada em R$ 45,68 milhões (peça 27, item 13) .</p><p>Questionado acerca desse limite, o Ibama informou que o valor da condenação não é efetivamente o teto para os depósitos, mas que o compromisso seria a execução integral dos cinco projetos. Cita, inclusive, trecho de decisão judicial no âmbito da referida ação nesse sentido. Conclui, portanto, que não há um valor fixo que corresponda a esse teto, 'que tende a flutuar ao longo da execução dos projetos selecionados' (peça 28, fls. 2-3) . </p><p>Com relação aos valores já depositados na respectiva conta judicial, o Ibama informa que, até o dia 16/2/2022, já tinham sido depositados R$ 29,7 milhões. Além disso, o montante que já tinha sido objeto de acordo com os autuados para conversão indireta era de R$ 44,9 milhões (a diferença entre esses valores corresponde aos valores que foram objeto de parcelamento e cujos prazos para pagamento ainda não venceram) (peça 29, fls. 2-3) .</p><p>Ainda que o teto para depósitos não corresponda ao valor da condenação, mas ao montante necessário para a execução dos cinco projetos selecionados, e mesmo que esse montante ultrapasse os R$ 45,68 milhões inicialmente estimados, pode-se perceber que são grandes os riscos de que, no curto prazo, não se possa ofertar tal alternativa aos autuados para fins de conciliação. Além disso, quanto mais se chega próximo a esse limite, ficam inviabilizadas as conversões de multas mais expressivas.</p><p>Conclui-se, portanto, que a sistemática hoje utilizada está cada vez mais restrita e deverá em breve estar inviabilizada. Isso representa um grave risco à continuidade de um procedimento que vem sendo o mais atrativo para fins de conciliação ambiental. Segundo informações do MMA, menciona-se que naquela oportunidade havia aproximadamente 16 mil pedidos de conversão de multa sob a modalidade indireta apresentadas ao Ibama (peça 30) . Ainda que parte desses pedidos tenha sido atendido pelo depósito na conta judicial, pode-se ter uma ideia da potencialidade desse tipo de solução e o prejuízo para a conciliação ambiental se essa alternativa não estiver disponível.</p><p>É relevante, portanto, a instituição de arranjo normativo que viabilize a operacionalização contínua da alternativa de conversão indireta de multas. </p><p>Tem-se como causa desse achado, no que se refere à conversão indireta de multas, a não conversão em lei da MP 900/2019 e a demora por parte do MMA, após a perda de eficácia dessa norma, do encaminhamento de solução legal para viabilizar o recebimento dos valores decorrentes da conversão das multas. </p><p>Em razão do que foi detectado, propõe-se:</p><p>a) Em relação à conversão direta, recomendar ao Ibama e ao MMA que:</p><p>- implementem mecanismos que estimulem a apresentação de projetos, no âmbito dos processos administrativos de seleção de projetos (PASP) , a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa;</p><p>- estudem a viabilidade de estruturar sistemática para que os autuados possam apresentar projetos para adesão à conciliação ambiental por meio da conversão direta da multa;</p><p>- avaliem a possibilidade de que o Ibama estruture outros projetos a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa, a exemplo do Projeto Cetas disponibilizado pela autarquia;</p><p>b) Em relação à conversão indireta:</p><p>- recomendar ao Ministério do Meio Ambiente e à Casa Civil da Presidência da República que adotem providências que promovam a criação de mecanismo legal que permita a operacionalização da conversão indireta das multas aplicadas pelo Ibama prevista no art. 142-A do Decreto 6.514/2008;</p><p>- informar ao Senado Federal e à Câmara dos Deputados acerca da importância da criação de mecanismo legal que permita a operacionalização da conversão indireta das multas aplicadas pelo Ibama, prevista no art. 142-A do Decreto 6.514/2008.</p><p>Estima-se que, com a implementação dessas recomendações, ampliem-se as alternativas à disposição dos autuados para adesão à conciliação, potencialmente incrementando o volume de processos que são encerrados sem a necessidade de passar pela fase do contencioso administrativo.</p><p><b>3.2 Insuficiência de mecanismos de informação e estímulo para a adesão dos autuados à conciliação</b></p><p>A conciliação ambiental é um procedimento recente no âmbito do processo sancionador ambiental federal. Foi introduzida pelo Decreto 9.760/2019 e operacionalizada a partir da edição da INC 2/2020. Apesar disso, constatou-se que o Ibama não tem adotado mecanismos suficientes para informar a sociedade e os autuados a respeito desse procedimento, de forma a divulgar seus benefícios e estimular os autuados a aderirem à conciliação.</p><p>Atualmente, o mecanismo mais relevante com essa finalidade é a aposição de um texto padrão, abaixo reproduzido, sobre a conciliação nos autos de infração enviados aos autuados (peça 29, p. 4) . </p><p>'Audiência de Conciliação e Defesa </p><p>Com base no disposto na Portaria Conjunta nº 589/2020, a realização de audiência de conciliação sobre esta infração ambiental está condicionada a sua manifestação de interesse. V. Sa. está NOTIFICADO para, no prazo de 30 dias, optar: (a) pelo agendamento de audiência de conciliação ambiental (presencial ou por videoconferência) ; ou (b) aderir, independentemente da realização de audiência, a uma das soluções legais possíveis para encerrar o processo, conforme Decreto nº 6.514/2008, cuja opção deverá ser indicada pelo autuado em sua manifestação. Da manifestação de interesse pela audiência em meio eletrônico, deve constar requerimento expresso do autuado por essa forma de audiência, bem como os endereços eletrônicos do autuado e de seus representantes que participarão da sessão. Caso ocorra o transcurso do prazo de trinta dias sem manifestação de interesse do autuado, inicia-se o prazo para apresentação de defesa. No caso da opção pela realização de audiência de conciliação, o prazo para apresentação de defesa administrativa ficará suspenso até a data da audiência. A manifestação de interesse deverá ser feita por meio do endereço eletrônico www.portalautuado.ibama.gov.br e/ou acesso processo SEI correspondente.'</p><p>Também há, no Portal do Autuado, uma seção de 'ajuda', que contém um texto sintético explicativo sobre o processo sancionador ambiental, em que constam algumas informações gerais sobre a conciliação (peça 29, p. 4-8) .</p><p>Como se trata de um instrumento novo, é possível que o baixo percentual de autuados que manifestam interesse de passar pela etapa de conciliação, conforme mencionado no item 47, se deva, pelo menos em parte, ao desconhecimento dos autuados acerca dessa nova etapa, bem como quanto aos benefícios que eles podem ter se aderirem a uma das alternativas disponíveis. </p><p>Segundo o Ibama, no caso de operações de fiscalização em que autuado se faz presente no momento da autuação, 'os agentes de fiscalização do órgão fazem, quando possível, uma explanação sobre como encerrar o processo no âmbito da Conciliação Ambiental e/ou as possíveis opções para adesão a uma das soluções legais' (peça 12, p. 2) . Em entrevista realizada com representantes da Coordenação-Geral de Fiscalização (CGFIS) do Ibama, informou-se que não há uma orientação institucional para os fiscais a esse respeito e que isso depende da iniciativa de cada fiscal fazer essa orientação em campo. </p><p>Os próprios representantes da CGFIS manifestaram a opinião de que seria relevante haver orientação formal da instituição a esse respeito.</p><p>Entende-se que essa orientação é desejável, não só no sentido de estabelecer que a informação aos autuados em campo sobre a conciliação é uma obrigação institucional dos fiscais, mas também para padronizar as informações que serão passadas aos autuados.</p><p>Verifica-se que o <b>site</b> do Ibama na <b>Internet</b> não apresenta <b>banners</b> ou disponibiliza de alguma forma, informações relacionadas à conciliação. Na ferramenta de busca no <b>site</b>, inserindo o termo 'conciliação' aparecem algumas notícias pontuais relacionadas à conciliação e <b>links</b> para documentos que supostamente tem alguma conexão com o instituto. Não se localizou qualquer tipo de informação mais estruturada relativa à conciliação. </p><p>Cabe destacar que o Estado de São Paulo possui, no <b>site</b> da Secretaria de Infraestrutura e Meio Ambiente, páginas específicas sobre o Programa Estadual de Conciliação Ambiental, com informações estruturadas sobre os procedimentos relativos à conciliação, com resultados obtidos, vídeos explicativos (https://www.infraestruturameioambiente.sp.gov.br/cfb/infracao-ambiental/conciliacao-ambiental/atendimento-ambiental/) . </p><p>Tem-se como causa desse achado a ausência de priorização da autarquia em adotar outras medidas para informação sobre a conciliação e estímulo à adesão, gerando desconhecimento dos autuados sobre a conciliação e seus benefícios. Isso reduz o potencial que o instituto tem de encerrar os processos de multas ambientais com celeridade, sem a necessidade de eles passarem pela etapa do contencioso.</p><p>Em razão do constatado, propõe-se recomendar ao Ibama que adote mecanismos para ampliar o conhecimento da sociedade e principalmente dos autuados acerca da conciliação e seus benefícios, de forma a aumentar o potencial de adesão dos autuados a esse instituto. </p><p><b>4.  ETAPA DO CONTENCIOSO</b></p><p>O atual rito processual para a instrução e julgamento de processos de apuração de infrações ambientais foi estabelecido a partir da edição da INC 2/2020. Em relação ao rito anterior, regulamentado pela IN Ibama 10/2012, vale destacar duas inovações quanto à instrução. A primeira foi a previsão de elaboração de atos instrutórios como subsídio para os julgamentos em primeira e segunda instâncias. Até então, a elaboração de relatórios instrutórios era facultativa, a critério da autoridade julgadora.</p><p>Outra mudança relevante foi a nacionalização da instrução processual. Anteriormente, a instrução dos processos ocorria nos Núcleos de Instrução Processual (NUIP) em cada superintendência estadual. O art. 10 da INC 2/2020 abriu caminho para a centralização dos procedimentos ao prever a possibilidade de criação de equipes de instrução nacionais, regionais ou locais, conforme a escolha do órgão ambiental:</p><p>'Art. 10. A instrução compete às Equipes de Instrução Nacionais, Regionais ou Locais, a serem instituídas mediante portaria do órgão ambiental federal autuante, que garantirá a distribuição de processos entre os membros de acordo com critérios objetivos.'</p><p>A Portaria Ibama nº 1.369/2020, de 16/6/2020, instituiu a Equipe Nacional de Instrução (Enins) na autarquia, pautada na desterritorialização dos processos, e criou três equipes: o Grupo Nacional de Preparação (GN-P) , o Grupo Nacional de Primeira Instância (GN-I) e o Grupo Nacional de Segunda Instância (GN-II) . O GN-P é responsável pela gestão do acervo de processos, sua distribuição e comunicação de atos processuais. O GN-I está a cargo das atividades de instrução e da elaboração de relatório circunstanciado com proposta de decisão para o julgamento de primeira instância. Já ao GN-II compete as atividades de instrução complementar, se necessárias, e a relatoria de recursos com proposta de decisão para o julgamento de segunda instância.</p><p>Em fevereiro de 2021, foi editado o primeiro Plano de Trabalho da Enins, o qual estipulava que todos os processos que estivessem na fase da instrução deveriam ser enviados para a Caixa GN-P até 1º/3/2021. A nacionalização possibilitou reunir em uma única caixa os processos em fase de instrução e julgamento do órgão. Segundo o Ibama, isso permitiu uma gestão unificada dos autos de infração e a padronização dos ritos e trâmites (peça 12, p. 40) .</p><p>Com relação ao julgamento dos processos, a IN 10/2012 previa diversas autoridades julgadoras na primeira e na segunda instância:</p><p>'Art. 2º Para os fins desta Instrução Normativa, considera-se:</p><p> (...) </p><p>II - Autoridade julgadora de primeira instância:</p><p>a) O Superintendente Estadual do IBAMA ou os Gerentes Executivos, nos processos cujo valor da multa indicada seja inferior a R$ 500.000,00 (quinhentos mil reais) , podendo, nos processos cuja multa indicada seja de até R$ 100.000,00 (cem mil reais) , ser exercida essa competência por servidor público, preferentemente de nível superior, designado por Portaria do Superintendente Estadual ou Gerente Executivo, publicada em Boletim de Serviço;</p><p>b) O Chefe ou Coordenador da Divisão de Cobrança e Avaliação de Créditos de Multas Ambientais ou seu substituto, o Coordenador ou Responsável designado pelo Grupo de Cobrança dos Grandes Devedores, vinculados à Coordenação Geral de Cobrança e Controle de Créditos Administrativos junto à Sede, nos processos cujo valor da multa indicada seja igual ou superior a R$ 500.000,00 (quinhentos mil reais) e inferior a R$ 10.000.000,00 (dez milhões de reais) ;</p><p>c) O Coordenador Geral de Cobrança e Controle de Créditos Administrativos junto à Sede ou seu substituto, nos processos cujo valor da multa indicada seja igual ou superior a R$ 10.000.000,00 (dez milhões de reais) , podendo avocar processos de valor inferior;</p><p>III - Autoridade julgadora de segunda instância: </p><p>a) O Presidente do IBAMA nos recursos cujo valor da multa indicada ou consolidada seja igual ou superior a R$ 10.000.000,00 (dez milhões de reais) , podendo avocar o julgamento de processos em segunda instância de valor inferior;</p><p>b) O Coordenador Geral de Cobrança e Controle de Créditos Administrativos ou seu substituto, nos recursos cujo valor da multa indicada seja igual ou superior a R$ 500.000,00 (quinhentos mil reais) e inferior a R$ 10.000.000,00 (dez milhões de reais) ;</p><p>c) O Chefe ou Coordenador da Divisão de Cobrança e Avaliação de Créditos de Multas Ambientais junto à Sede, nos recursos cujo valor da multa indicada ou consolidada seja inferior a R$ 500.000.00 (quinhentos mil reais) , exceto em relação aos recursos cuja competência recaia sobre o Superintendente Estadual ou o Gerente Executivo das unidades do IBAMA, conforme alínea 'd', abaixo;</p><p>d) O Superintendente Estadual ou o Gerente Executivo das unidades do IBAMA, nos processos cuja autoridade julgadora de primeira instância seja servidor administrativo por estes designado, nos termos da segunda parte da alínea 'a' do inciso II;'</p><p>Com a edição da INC 2/2020, a competência para julgar o auto de infração em primeira instância passou a ser apenas do Superintendente Estadual, enquanto o julgamento em segunda instância coube exclusivamente ao Presidente do Ibama.</p><p>No decorrer da auditoria, foram identificados problemas no atual rito processual relacionados ao tempo excessivo de duração para conclusão do processo administrativo. Também os ritmos de instrução e de julgamento em primeira instância frente ao número anual de processos autuados foram considerados insuficientes. Esses aspectos serão detalhados a seguir. </p><p><b>4.1 Tempo excessivo para conclusão do processo administrativo</b></p><p>Segundo estimativas do Ibama, o tempo médio para conclusão dos processos administrativos é de seis anos, podendo chegar até o total de onze anos e nove meses (peça 31, p. 25) . Contudo, a Portaria Ibama nº 1.369/2020 estabeleceu, em seu art. 2º, parágrafo único, que</p><p>'Para cumprir com o disposto no inciso I, a decisão cabível será proferida no prazo máximo de trezentos e sessenta dias, contados do oferecimento de defesa ou interposição de recurso, ressalvados os casos de manifesta impossibilidade.'</p><p>Dessa forma, a expectativa é que o prazo para a decisão em primeira instância seja de até um ano, o que vale também para eventual decisão recursal. Cabe esclarecer que o referido inciso I estabelece como uma das diretrizes de funcionamento da Enins a duração razoável do processo e a adoção de medidas que assegurem a celeridade processual. </p><p>Avaliação do processo sancionador ambiental do Ibama publicada pela Controladoria-Geral da União (CGU) em 2019 apontou prazos semelhantes. Segundo o órgão, no período de 2013 a 2017, o tempo médio de julgamento em primeira instância foi de três anos e sete meses, sendo que o tempo médio geral para conclusão dos processos, incluindo os julgamentos em segunda instância, foi de cinco anos e dois meses (peça 8, p. 8) . Cabe lembrar que o rito processual então vigente tinha diferenças significativas em relação ao atual, conforme discutido nos itens 121-124.</p><p>Uma representação simplificada do ciclo do processo administrativo pode ser vista na figura abaixo. Inicialmente, o processo é distribuído para análise instrutória. Terminada essa etapa, ocorre a notificação das alegações finais de defesa. Recebidas as alegações, o processo é distribuído para elaboração do relatório circunstanciado e decisão de primeira instância. A próxima etapa é a notificação dessa decisão. Se  houver interposição de recurso, o processo volta para ser distribuído para elaboração do relatório recursal e decisão de segunda instância. Como etapa final, o processo segue para notificação da decisão recursal. </p><p>Figura 2- Ciclo simplificado do processo administrativo</p><p>Fonte: Ibama, elaboração da equipe de auditoria</p><p>Segundo informações do Ibama, a etapa de distribuição é a mais demorada. Pode levar até três anos para que um processo seja distribuído para instrução, sendo que esse prazo pode chegar a quatro anos no caso da distribuição para instrução recursal. Já a notificação demora seis meses em média (peça 31, p. 25) . </p><p>Um processo julgado em segunda instância é distribuído e notificado pelo menos três vezes, o que representa um prazo de até onze anos e seis meses para sua conclusão. O Ibama estima que as decisões de primeira e segunda instâncias demorem um mês cada uma para serem proferidas, sendo que o processo é formalmente encerrado com a emissão da certidão de trânsito em julgado, que também demora um mês para ser produzida.</p><p>A demora na distribuição pode ser explicada por dois fatores conjugados. O primeiro está relacionado com a existência de um grande passivo de processos aguardando triagem e distribuição. Em fevereiro de 2022, havia mais de 94 mil processos na caixa da GN-P, o que representa mais de dez vezes o número de processos autuados em 2021 (8.931) . Desses, cerca de 38% já haviam sido triados até fevereiro de 2022 (peça 35, p.2) . O escoamento célere dessa quantidade de processos exigiria uma capacidade de trabalho compatível por parte da Enins. Contudo, esse é o segundo fator, a capacidade de trabalho da Enins está bem aquém do necessário.</p><p>O exame da capacidade operacional insuficiente da Enins, bem como da morosidade na notificação dos autuados, como causas do tempo excessivo de duração do processo administrativo, será feito nas próximas seções. Na presente seção, será dada ênfase aos fatores relacionados com o passivo processual.</p><p>Esse estoque foi se formando ao longo do tempo, sendo que há processos em tramitação há mais de quinze anos (peça 12, p. 39) . Com a edição do primeiro Plano de Trabalho da Enins, que determinou que os processos nos estados em fase de instrução fossem migrados para a caixa nacional do GN-P até 1/3/2021, foram transferidos mais de 60 mil processos.</p><p>Segundo o Ibama, essa medida criou condições para obtenção de informações sobre o dimensionamento do passivo e a unificação de estratégia para enfrentá-lo. Isso, por sua vez, abriu caminho para a elaboração de uma proposta de enfrentamento ao passivo, denominada 'Plano Nacional de Enfrentamento ao Passivo Processual de Autos de Infração do Ibama, cuja minuta foi concluída em 31/12/2021 (peça 12, p. 35-62) .</p><p>A proposta parte de três premissas. A primeira é que não é possível a instrução e julgamento tempestivos de todos os processos que se encontram em tramitação na etapa do contencioso, principalmente pela insuficiência no número de servidores alocados na Enins. A segunda é que os sistemas para mapeamento e classificação dos processos em tramitação, bem como para auxílio na elaboração e no registro de atos processuais, são ainda incipientes, o que afeta a produtividade do trabalho. A última reconhece a existência de um déficit de dados para elaboração de índices confiáveis para se obter diagnóstico preciso e, assim, possibilitar a definição de prioridades.</p><p>Dadas as limitações sinalizadas por essas premissas, o objetivo geral da proposta é estabelecer critérios objetivos para que os processos mais importantes sejam instruídos e julgados com mais celeridade. Conforme menciona o documento (peça 12, p. 41) ,</p><p>' (...) o passivo a ser reduzido e enfrentado deve ser aquele mais relevante para que o instituto possa[:] (1) combater a prática reiterada de infrações; (2) ser mais eficiente no papel pedagógico das sanções; (3) combater organizações que se utilizam da prática contumaz de ilícitos ambientais em suas atividades econômicas; e (4) cumprir os preceitos legais e constitucionais das sanções e procedimentos aplicados.</p><p>Para isso, a proposta define a classificação dos processos em quatro grupos em ordem decrescente de prioridade institucional. O grupo A, com os processos de maior prioridade, apresenta os seguintes critérios (peça 12, p. 46-47) : </p><p>- processos que tenham decisão judicial determinando o julgamento; </p><p>- processos com menos de 12 meses de sua lavratura;</p><p>- solicitação de prioridade do presidente do órgão ambiental federal autuante devidamente fundamentada;</p><p>- interesse na propositura de ação civil pública de recuperação do dano ambiental;</p><p>- solicitação de prioridade do coordenador de fiscalização ou da autoridade superior hierárquica máxima do órgão ambiental federal autuante devidamente fundamentada na necessidade de conferir celeridade à responsabilização administrativa de grandes infratores nacionais ou regionais;</p><p>- autos de infração ou com valor original ou consolidado acima de cinco milhões de reais;</p><p>- autuados com idade igual ou superior a 60 anos;</p><p>- processos que estejam judicializados para os quais a Procuradoria indique a necessidade de instrução processual que subsidie a defesa do Ibama;</p><p>- autuados com deficiência;</p><p>- processos que apresentem alguma nulidade absoluta e com solicitação de autoridade julgadora;</p><p>- autuados portadores de doenças graves, mesmo que adquiridas após o início do processo, gestantes, lactantes, com crianças de colo ou obesos.'</p><p>O documento comenta que, tecnicamente, processos com menos de doze meses de sua lavratura não integram o passivo.  Sua inserção serviu para ressaltar a importância de se aumentar o efeito dissuasório da fiscalização e ser um critério transversal para ordem de distribuição de outras previsões nesse grupo. </p><p>O Grupo B trata de processos com valor original ou consolidado entre um e cinco milhões de reais, processos que apresentam vícios sanáveis e demandam poucos atos para sua correção e finalização, e pedidos revisionais. Por sua vez, o Grupo C inclui os processos com valor original ou consolidado variando entre 100 mil e um milhão de reais e processos de desflorestamento na Amazônia. Por fim, o Grupo D engloba todos os processos abaixo de 100 mil reais, processos com indício de prescrição e outras hipóteses. A proposta informa que os processos abaixo de 100 mil reais podem ser objeto de rito especial, tendo em vista sua finalização mais célere e separada dos outros grupos.</p><p>O documento apresenta a seguinte estimativa de quantidades de processos em cada grupo (peça 12, p. 52-53) :</p><p>Tabela 1 - Estimativa de quantidades de processos por grupo de prioridades </p><table><tbody><tr>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Quantidade</b></p></td></tr><tr>\t<td><p>A</p></td>\t<td><p>12.429</p></td></tr><tr>\t<td><p>B</p></td>\t<td><p>7.589</p></td></tr><tr>\t<td><p>C</p></td>\t<td><p>31.341</p></td></tr><tr>\t<td><p>D</p></td>\t<td><p>63.574</p></td></tr></tbody></table><p>Fonte: Ibama</p><p>A priorização dos grupos seria feita por meio da distribuição semanal de processos para instrução, conforme abaixo:</p><p>- Grupo A: 100% do quantitativo até 100 processos;</p><p>- Grupo B: 100% do quantitativo entre 101 e 150 processos;</p><p>- Grupo C: 100% do quantitativo entre 151 e 175 processos;</p><p>- Grupo D: 100% do quantitativo entre 176 e 200 processos;</p><p>- Distribuição proporcional entre os grupos se o quantitativo for maior que 200. </p><p>Assim, se forem distribuídos 125 processos em uma semana, por exemplo, 100 seriam do Grupo A e 25 do Grupo B. Caso o número distribuído seja 200, seriam 100 do Grupo A, 50 do Grupo B, 25 do Grupo C e 25 do Grupo D. </p><p>A proposta estima que uma distribuição semanal de 150 processos seria capaz de zerar o estoque atual de processos nos Grupos A e B em menos de três anos. Para que isso ocorresse também com os outros dois grupos, seria necessário um ritmo de distribuição de 1.000 processos.  Com todos os processos instruídos em três anos, o risco de incidência de prescrição seria bastante reduzido. Contudo, o documento registra que, de março a dezembro de 2021, a média de distribuição semanal foi de 177 processos. </p><p>Por fim, a proposta avalia que uma distribuição semanal entre 1.000 e 1.500 processos possibilitaria analisar todo o passivo e mais os 30.000 processos que se espera sejam autuados nos próximos 3 anos.</p><p>É importante notar que a tramitação dos processos das superintendências estaduais para a Caixa da GN-P afastou o risco imediato da prescrição intercorrente, que é aquela decorrente da paralisação de processo administrativo por mais de três anos pendente de despacho ou decisão.  Ainda assim, há estimativa de uma quantidade elevada de processos com risco de prescrição nos próximos anos, conforme tabela abaixo:</p><p>Tabela 2 - Processos em risco de prescrição por ano</p><table><tbody><tr>\t<td><p><b>Ano</b></p></td>\t<td><p><b>Quantidade</b></p></td></tr><tr>\t<td><p>2021</p></td>\t<td><p>1.434</p></td></tr><tr>\t<td><p>2022</p></td>\t<td><p>4.728</p></td></tr><tr>\t<td><p>2023</p></td>\t<td><p>16.705</p></td></tr><tr>\t<td><p>2024</p></td>\t<td><p>37.204</p></td></tr></tbody></table><p>Fonte: Ibama</p><p>Vale dizer que a prescrição dos processos administrativos compromete os esforços de fiscalização, pois há perda da possibilidade de aplicação da sanção monetária correspondente à infração ambiental que foi objeto da autuação do processo. O tempo excessivo de duração dos processos administrativos tem efeito semelhante sobre a efetividade do processo sancionador, uma vez que o distanciamento entre o cometimento do ilícito ambiental e sua sanção enfraquece seu poder dissuasório. </p><p>Após a elaboração do relatório preliminar de auditoria, o Ibama informou que a minuta do plano de enfrentamento ao passivo foi aprovada e implementada. Dessa forma, não houve a necessidade de manter, nessa versão final do relatório de auditoria, a proposta de recomendação ao Ibama para que definisse e implementasse estratégia institucional para enfrentamento do passivo processual. </p><p><b>4.2 Descompasso entre o número de autuação de novos processos e o ritmo de instrução</b></p><p>O efeito dissuasório do processo sancionador ambiental depende da instrução célere dos autos de infração. Contudo, em 2021, o ritmo de instrução da Enins foi inferior a um terço do necessário para dar conta do número de novos processos que foram autuados naquele ano, sem considerar os processos que estão no passivo. Isso contribui para o aumento no tempo médio de instrução de processos, prejudicando sua tempestividade e a capacidade de inibir novos ilícitos ambientais. </p><p>Nesse sentido, a Portaria Ibama 1.369/2020 estabelece, em seu art. 2º, que a decisão cabível será proferida em até 360 dias contados do oferecimento de defesa ou interposição de recurso, ressalvados os casos de manifesta impossibilidade. Assim, a infração ambiental deve ser instruída e julgada em até dois anos, caso haja a interposição de recurso. Para que isso aconteça, o ritmo de instrução tem que ser compatível com o fluxo de entrada de novos processos de infração ambiental a cada ano. </p><p>São três os principais tipos de instrução, também denominados de atos instrutórios. Após analisar as teses de defesa apresentadas à luz dos elementos de prova colhidos durante a fase de instrução, o integrante do GN-I elabora o relatório de análise instrutória. O autuado é então notificado para, se quiser, apresentar suas alegações finais no prazo de dez dias. Ultrapassado esse prazo, o integrante do GN-I elabora relatório circunstanciado com proposta de decisão objetivamente justificada e encaminha o processo para julgamento em primeira instância. Caso haja interposição de recurso, o integrante do GN-II elabora relatório recursal com proposta de decisão objetivamente justificada e encaminha o processo para julgamento em segunda instância.</p><p>Conforme estimativa do Ibama, há, em média, a produção de 2,7 atos de instrução para o trânsito definitivo em julgado de cada auto de infração. A estimativa inclui a elaboração dos relatórios de análise instrutória e circunstanciado em todos os processos, juntamente com o relatório recursal em cerca de 70% dos processos. </p><p>Em 2021, a Enins produziu 6.762 atos instrutórios, o que seria suficiente para a conclusão de cerca de 2.500 processos em um ano (6.762/2,7) .</p><p>Tabela 3 - Produção de atos instrutórios em 2021 (Fonte: Ibama) </p><table><tbody><tr>\t<td><p><b>Tipo</b></p></td>\t<td><p><b>Quantidade</b></p></td></tr><tr>\t<td><p>Relatório de análise instrutória</p></td>\t<td><p>2.988</p></td></tr><tr>\t<td><p>Relatório circunstanciado</p></td>\t<td><p>2.670</p></td></tr><tr>\t<td><p>Relatório recursal</p></td>\t<td><p>1.104</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>6.762</b></p></td></tr></tbody></table><p>Contudo, só em 2021 foram autuados 8.931 processos, mais de três vezes a capacidade operacional da Enins. Vale notar que esse é o menor número de autuações nos últimos três anos, conforme figura abaixo. Caso o ritmo de autuações aumente, o descompasso será ainda maior.</p><p>Gráfico 3 - Número de processos autuados de 2019 a 2021</p><p>Fonte: Ibama</p><p>Essa situação é acompanhada pelo aumento no número de processos pendentes de instrução ao longo do tempo. Conforme a tabela a seguir, houve aumento de 37% no número de processos pendentes de instrução de primeira instância e de 34% no número de processos pendentes de instrução de segunda instância entre o início de 2019 e o final de 2021.</p><p>Tabela 4: Número de processos pendentes de instrução na etapa do contencioso entre o início de 2019 e o final de 2021</p><table><tbody><tr>\t<td><p><b>Tipo/Data</b></p></td>\t<td><p><b>31/12/2018</b></p></td>\t<td><p><b>31/12/2019</b></p></td>\t<td><p><b>31/12/2020</b></p></td>\t<td><p><b>31/12/2021</b></p></td></tr><tr>\t<td><p><b>1ª instância</b></p></td>\t<td><p>41.187</p></td>\t<td><p>47.002</p></td>\t<td><p>53.179</p></td>\t<td><p>56.756</p></td></tr><tr>\t<td><p><b>2ª instância</b></p></td>\t<td><p>7.013</p></td>\t<td><p>8.904</p></td>\t<td><p>9.323</p></td>\t<td><p>9.381</p></td></tr></tbody></table><p>Fonte: Ibama</p><p>Esse descompasso está relacionado principalmente com o número de membros da Enins frente à quantidade de processos a serem instruídos. Segundo estimativa da Siam, seriam necessários 300 servidores em regime de dedicação exclusiva na Enins para dar conta do fluxo anual de processos e do passivo. Atualmente, são 111 membros ativos, sendo apenas 22 com dedicação exclusiva na instrução processual, i.e., a maioria dos membros da Enins têm outras atividades além da instrução de processos.</p><p>Nesse sentido, nota técnica produzida pela Divisão do Contencioso (Dicon) da Siam propõe algumas medidas para lidar com a escassez de membros da Enins (peça 35) . O documento comenta que o Ibama está realizando concurso para provimento de cargos públicos, tanto de analistas quanto de técnicos. Todavia, segundo a nota técnica, haveria uma indicação de priorização da área de fiscalização, com a alocação de mais de 400 novos servidores. Mesmo reconhecendo a importância da atividade de fiscalização, o documento aponta que a área de instrução e julgamento historicamente não tem sido favorecida no mesmo ritmo, alertando que esse descompasso prejudica a própria efetividade da fiscalização por conta da prescrição dos processos administrativos. Assim, a nota sugere que a Siam seja contemplada com número expressivo de novos servidores, idealmente os 300 mencionados anteriormente. </p><p>Outra proposta, caso não haja alocação suficiente de mais servidores na SIAM, seria a contratação temporária para a instrução dos processos que se encontram no passivo. Com base na lei de contratação temporária (Lei 8.745/93) , seriam contratados 300 servidores temporários, o que permitiria dar conta de todo o passivo em três anos. Ao mesmo tempo, os servidores efetivos trabalhariam com os processos recentes para que não passassem para a condição de passivo e pudessem ser concluídos no prazo de até um ano.</p><p>Por fim, a nota técnica sugere a criação de gratificação por produtividade para aqueles que trabalharem com as tarefas de instrução e julgamento. Tal medida poderia aumentar a quantidade de servidores interessados na atividade, com reflexos positivos na capacidade de instrução processual e consequente redução no tempo de tramitação dos processos.</p><p>Além de aumentar a força de trabalho, outra forma de ampliar o número de instruções processuais é por meio do aumento de produtividade nas instruções, por exemplo, dando melhores condições aos servidores que atuam na instrução de processos, de forma a tornar seu trabalho mais célere. Nesse sentido, detectou-se que não há sistema satisfatório de registro e consulta de documentos relevantes para o trabalho de instrução. Segundo documento do Ibama, a instrução dos processos de apuração de infrações ambientais exige dos integrantes da Enins conhecimento atualizado de vasto arcabouço de normas, e ainda a correta aplicação deste regramento, segundo os entendimentos consolidados pelas áreas técnicas e jurídicas do Ibama. </p><p>Como apoio para o trabalho da Enins, existe um módulo dentro da Wiki do Ibama destinado ao processo sancionador e que serve como repositório de normas, pareceres e orientações da Presidência, Procuradoria e Coordenação. A Wiki pode ser alterada por qualquer servidor, que pode juntar normas e modelos de análise para compartilhamento de conhecimento entre os integrantes.</p><p>As respostas ao questionário eletrônico mostraram que a Wiki apresenta deficiências que prejudicam sua utilidade. Inicialmente, vale ressaltar que 96% das respostas afirmaram que a existência de repositório/base de dados bem estruturado contribuiria muito para o trabalho de instrução de processos. Todavia, nenhum dos respondentes considerou que o Ibama estivesse nessa situação. Ademais, 45% das respostas relataram que existem iniciativas individuais de catalogação de entendimentos consolidados sobre os diferentes temas, o que sinaliza a tentativa individual de alguns servidores de suprir a falta de um repositório centralizado funcional. </p><p>Nesse sentido, alguns respondentes comentaram que a Wiki não está estruturada de modo a facilitar a busca de informações relevantes para a instrução processual. Faltariam mecanismos para pesquisa pelos diferentes temas tratados nos processos administrativos do Ibama, bem como atualização sistemática frente às mudanças nas normas infralegais e nos entendimentos elaborados pela Procuradoria Federal Especializada junto ao Ibama (PFE/Ibama) . Dessa forma, a utilidade da ferramenta seria bastante limitada. </p><p>Existe uma iniciativa em andamento que busca apoiar o trabalho da Enins por meio do desenvolvimento de ferramenta de autoatendimento do tipo <b>Frequently Asked Questions</b> (FAQ) . Essa iniciativa parte do diagnóstico de que os canais de comunicação atualmente utilizados para esclarecer dúvidas da Enins, tais como grupos dos aplicativos WhatsApp e Skype, não registram e sistematizam a informação trocada, o que prejudica a manutenção e disseminação mais ampla do conhecimento gerado. Assim, essa ferramenta poderia contribuir para a uniformização dos entendimentos administrativos, bem como maior celeridade processual na etapa do contencioso (peça 36) . </p><p>O Ibama informou que, após reuniões entre a área técnica e a área de desenvolvimento, o Serviço Federal de Processamento de Dados (Serpro) elaborou proposta técnica para implementar a ferramenta. Todavia, o valor estimado foi considerado elevado, sendo que o contrato do Ibama com o Serpro já estaria chegando no limite do valor estipulado. Assim, frente à necessidade de priorizar outras demandas, foi proposta discussão para definir solução mais simples (peça 29, p. 4) . </p><p>A título de exemplo, é oportuno comentar que o TCU dispõe de sistema de pesquisa de sua jurisprudência. São disponibilizadas cinco bases de dados para pesquisa: i) Acórdãos; ii) Jurisprudência Selecionada; iii) Publicações; iv) Súmulas; e v) Respostas a Consultas.</p><p>A pesquisa permite construir buscas com textos de interesse, datas de emissão do documento, relator do processo etc. Essa flexibilidade de uso facilita o trabalho de instrução, resultando em maior rapidez e qualidade do trabalho. </p><p>Outro fator que contribui para a defasagem entre o número de autuação de novos processos e o ritmo de instrução é a indisponibilidade de sistema que permita a produção automatizada de atos instrutórios. O Sistema Sabi[á] permite que as instruções na etapa de conciliação sejam produzidas de forma automatizada a partir da seleção de determinados opções, contudo essa solução não foi ainda estendida para a etapa do contencioso. Segundo informações do Ibama, ainda não há previsão para que isso aconteça. </p><p>A dificuldade de dar conta do número de novos processos no ritmo necessário repercute na tendência de aumento do passivo de processos. Em fevereiro de 2022, havia mais de 94 mil processos na caixa da GN-P, sendo que apenas 38% já tinham sido triados (posição de 18/2/2022) . </p><p>Como medidas para contribuir para o aumento no ritmo de produção, deve ser recomendado ao Ibama que adote medidas para adequar a capacidade de trabalho da Enins às necessidades da atividade de instrução de processos, de forma a permitir a instrução mais tempestiva dos processos. Também deve ser recomendado à entidade que estruture o registro e consulta a normativos, entendimentos e decisões relacionadas ao processo sancionador ambiental, de modo a aumentar a produtividade e a qualidade na instrução dos processos administrativos. Por fim, cabe recomendar ao Ibama que adote medidas que possibilitem a integração da fase do contencioso no Sistema Sabi[á], de modo a aumentar a automatização da produção de atos processuais na etapa do contencioso.</p><p>Espera-se que a implementação dessas medidas possibilite o aumento na produção de atos instrutórios da Enins, o que implicará na instrução de um número maior de processos.</p><p><b>4.3 Descompasso entre o número de autuação de novos processos e o ritmo de julgamentos em primeira instância</b></p><p>Além da instrução, o efeito dissuasório do processo sancionador ambiental também depende do julgamento tempestivo dos autos de infração. Contudo, em 2021, o ritmo de julgamentos de processos em primeira instância foi 36,9% do necessário para dar conta do número de novos processos autuados naquele ano. Tal quadro dificulta o alcance da expectativa de que a infração ambiental seja instruída e julgada em primeira instância em até 360 dias, conforme exposto no item 153 acima.</p><p>O gráfico abaixo ilustra essa situação. Em 2019, foram autuados 14.426 processos, sendo que foram julgados 13.903 processos em primeira instância, o que representou uma taxa de julgamento de 96,4%. Já em 2020, foram 9.184 processos autuados para 2.160 julgados em primeira instância, uma taxa de julgamento de 23,5%. Em 2021, 8.931 processos foram autuados e 3.294 julgados, uma taxa de julgamento de 36,9%.</p><p>Gráfico 4 - Processos autuados, processos julgados em primeira instância e taxas de julgamento, 2019 a 2021</p><p>Fonte: Ibama, elaboração da equipe de auditoria</p><p>É notável a queda no número de processos julgados a partir de 2020. Nesse ano, esse número foi apenas 15,5% do total julgado em 2019 (2.160/13.903) , sendo que o percentual passou para 23,7% em 2021 (3.294/13.903) .  </p><p>Tal fato pode ser associado, pelo menos em parte, à concentração, promovida pela edição da INC 2/2020, da competência para julgar em primeira instância na figura do Superintendente estadual. Anteriormente, essa atribuição era dividida entre três autoridades julgadoras conforme os valores das multas aplicadas (ver item 125) . Com a edição da INC 2/2020, o Superintendente estadual passou a ser a única autoridade julgadora em primeira instância, o que representou uma drástica redução da capacidade operacional para esta atividade. </p><p>No âmbito do monitoramento das recomendações registradas no Relatório de Avaliação 201800803 da CGU, o Ibama confirmou que a concentração da competência para julgar em primeira instância foi o principal fator para a redução nos julgamentos. Além disso, foi mencionado que a suspensão de prazos por conta da edição da Medida Provisória 928/2020, bem como a ausência de decreto legislativo nos 60 dias posteriores, fez com que as atividades diminuíssem consideravelmente em 2020, sendo que o ano de 2021 já trouxe números melhores (peça 40, p. 4-5) .</p><p>Nesse sentido, é interessante notar que, no âmbito do Processo SEI 02001.015834/2021-78, foi elaborada minuta de nova instrução normativa que regulamenta o processo administrativo federal no âmbito do processo sancionador no Ibama. O art. 11 mantém a competência de julgamento em primeira instância com o Superintendente estadual, mas também prevê a possibilidade de o Presidente do Ibama designar integrantes da Enins para formar Equipe Nacional para exercer a função de autoridade julgadora de primeira instância nos Estados e Distrito Federal (peça 39, p. 5) . Tal alteração teria o potencial de reduzir a concentração da competência para julgar em primeira instância introduzida pela INC 2/2020.</p><p>Contudo, na hipótese de implementação dessa nova instrução normativa, o grau de redução dependerá de como se dará a atuação da Equipe Nacional mencionada acima.  Será necessário definir critérios tais como condições para seu acionamento, prazo de atuação e resultados esperados.</p><p>Um fator de potencial interesse a ser considerado na definição da forma de atuação da Equipe Nacional é a desigualdade de desempenho entre as superintendências estaduais, conforme pode ser visto na tabela abaixo. Mesmo antes da edição da INC 2/2020, é possível observar uma grande amplitude nos percentuais de julgamentos de primeira instância, sendo o maior valor 248,8% (MG) e o menor percentual 34,6% (DF) . Em 2020, o maior percentual foi 115,4% (RO) e o menor 1,6% (DF) . Em 2021, o maior valor foi 167,7% (AP) e o menor 9,4% (PI) .</p><p>Tabela 5 - Processos autuados, processos julgados em primeira instância e taxas de julgamento por Superintendência estadual, 2019 a 2021</p><table><tbody><tr>\t<td><p><b>UF</b></p></td>\t<td><p><b>2019</b></p></td>\t<td><p><b>2020</b></p></td>\t<td><p><b>2021</b></p></td></tr><tr>\t<td></td>\t<td><p><b>Autuados</b></p></td>\t<td><p><b>Julgados</b></p></td>\t<td><p><b>%</b></p></td>\t<td><p><b>Autuados</b></p></td>\t<td><p><b>Julgados</b></p></td>\t<td><p><b>%</b></p></td>\t<td><p><b>Autuados</b></p></td>\t<td><p><b>Julgados</b></p></td>\t<td><p><b>%</b></p></td></tr><tr>\t<td><p><b>AC</b></p></td>\t<td><p>264</p></td>\t<td><p>137</p></td>\t<td><p>51,9</p></td>\t<td><p>112</p></td>\t<td><p>59</p></td>\t<td><p>52,7</p></td>\t<td><p>189</p></td>\t<td><p>69</p></td>\t<td><p>36,5</p></td></tr><tr>\t<td><p><b>AL</b></p></td>\t<td><p>288</p></td>\t<td><p>312</p></td>\t<td><p>108,3</p></td>\t<td><p>321</p></td>\t<td><p>29</p></td>\t<td><p>9,0</p></td>\t<td><p>197</p></td>\t<td><p>55</p></td>\t<td><p>27,9</p></td></tr><tr>\t<td><p><b>AM</b></p></td>\t<td><p>1.221</p></td>\t<td><p>629</p></td>\t<td><p>51,5</p></td>\t<td><p>323</p></td>\t<td><p>62</p></td>\t<td><p>19,2</p></td>\t<td><p>658</p></td>\t<td><p>81</p></td>\t<td><p>12,3</p></td></tr><tr>\t<td><p><b>AP</b></p></td>\t<td><p>255</p></td>\t<td><p>127</p></td>\t<td><p>49,8</p></td>\t<td><p>184</p></td>\t<td><p>47</p></td>\t<td><p>25,5</p></td>\t<td><p>65</p></td>\t<td><p>109</p></td>\t<td><p>167,7</p></td></tr><tr>\t<td><p><b>BA</b></p></td>\t<td><p>316</p></td>\t<td><p>251</p></td>\t<td><p>79,4</p></td>\t<td><p>126</p></td>\t<td><p>14</p></td>\t<td><p>11,1</p></td>\t<td><p>196</p></td>\t<td><p>24</p></td>\t<td><p>12,2</p></td></tr><tr>\t<td><p><b>CE</b></p></td>\t<td><p>766</p></td>\t<td><p>1.047</p></td>\t<td><p>136,7</p></td>\t<td><p>607</p></td>\t<td><p>134</p></td>\t<td><p>22,1</p></td>\t<td><p>633</p></td>\t<td><p>155</p></td>\t<td><p>24,5</p></td></tr><tr>\t<td><p><b>DF</b></p></td>\t<td><p>179</p></td>\t<td><p>62</p></td>\t<td><p>34,6</p></td>\t<td><p>490</p></td>\t<td><p>8</p></td>\t<td><p>1,6</p></td>\t<td><p>115</p></td>\t<td><p>13</p></td>\t<td><p>11,3</p></td></tr><tr>\t<td><p><b>ES</b></p></td>\t<td><p>525</p></td>\t<td><p>655</p></td>\t<td><p>124,8</p></td>\t<td><p>310</p></td>\t<td><p>25</p></td>\t<td><p>8,1</p></td>\t<td><p>224</p></td>\t<td><p>90</p></td>\t<td><p>40,2</p></td></tr><tr>\t<td><p><b>GO</b></p></td>\t<td><p>395</p></td>\t<td><p>412</p></td>\t<td><p>104,3</p></td>\t<td><p>340</p></td>\t<td><p>41</p></td>\t<td><p>12,1</p></td>\t<td><p>235</p></td>\t<td><p>62</p></td>\t<td><p>26,4</p></td></tr><tr>\t<td><p><b>MA</b></p></td>\t<td><p>276</p></td>\t<td><p>250</p></td>\t<td><p>90,6</p></td>\t<td><p>177</p></td>\t<td><p>84</p></td>\t<td><p>47,5</p></td>\t<td><p>167</p></td>\t<td><p>125</p></td>\t<td><p>74,9</p></td></tr><tr>\t<td><p><b>MG</b></p></td>\t<td><p>502</p></td>\t<td><p>1.249</p></td>\t<td><p>248,8</p></td>\t<td><p>706</p></td>\t<td><p>98</p></td>\t<td><p>13,9</p></td>\t<td><p>333</p></td>\t<td><p>150</p></td>\t<td><p>45,0</p></td></tr><tr>\t<td><p><b>MS</b></p></td>\t<td><p>278</p></td>\t<td><p>350</p></td>\t<td><p>125,9</p></td>\t<td><p>193</p></td>\t<td><p>69</p></td>\t<td><p>35,8</p></td>\t<td><p>179</p></td>\t<td><p>101</p></td>\t<td><p>56,4</p></td></tr><tr>\t<td><p><b>MT</b></p></td>\t<td><p>1.452</p></td>\t<td><p>684</p></td>\t<td><p>47,1</p></td>\t<td><p>595</p></td>\t<td><p>92</p></td>\t<td><p>15,5</p></td>\t<td><p>473</p></td>\t<td><p>157</p></td>\t<td><p>33,2</p></td></tr><tr>\t<td><p><b>PA</b></p></td>\t<td><p>1.915</p></td>\t<td><p>915</p></td>\t<td><p>47,8</p></td>\t<td><p>1.256</p></td>\t<td><p>190</p></td>\t<td><p>15,1</p></td>\t<td><p>1.158</p></td>\t<td><p>322</p></td>\t<td><p>27,8</p></td></tr><tr>\t<td><p><b>PB</b></p></td>\t<td><p>260</p></td>\t<td><p>281</p></td>\t<td><p>108,1</p></td>\t<td><p>144</p></td>\t<td><p>54</p></td>\t<td><p>37,5</p></td>\t<td><p>203</p></td>\t<td><p>67</p></td>\t<td><p>33,0</p></td></tr><tr>\t<td><p><b>PE</b></p></td>\t<td><p>248</p></td>\t<td><p>237</p></td>\t<td><p>95,6</p></td>\t<td><p>137</p></td>\t<td><p>20</p></td>\t<td><p>14,6</p></td>\t<td><p>156</p></td>\t<td><p>55</p></td>\t<td><p>35,3</p></td></tr><tr>\t<td><p><b>PI</b></p></td>\t<td><p>435</p></td>\t<td><p>181</p></td>\t<td><p>41,6</p></td>\t<td><p>468</p></td>\t<td><p>14</p></td>\t<td><p>3,0</p></td>\t<td><p>276</p></td>\t<td><p>26</p></td>\t<td><p>9,4</p></td></tr><tr>\t<td><p><b>PR</b></p></td>\t<td><p>389</p></td>\t<td><p>287</p></td>\t<td><p>73,8</p></td>\t<td><p>327</p></td>\t<td><p>69</p></td>\t<td><p>21,1</p></td>\t<td><p>318</p></td>\t<td><p>83</p></td>\t<td><p>26,1</p></td></tr><tr>\t<td><p><b>RJ</b></p></td>\t<td><p>444</p></td>\t<td><p>449</p></td>\t<td><p>101,1</p></td>\t<td><p>104</p></td>\t<td><p>60</p></td>\t<td><p>57,7</p></td>\t<td><p>507</p></td>\t<td><p>77</p></td>\t<td><p>15,2</p></td></tr><tr>\t<td><p><b>RN</b></p></td>\t<td><p>359</p></td>\t<td><p>188</p></td>\t<td><p>52,4</p></td>\t<td><p>324</p></td>\t<td><p>80</p></td>\t<td><p>24,7</p></td>\t<td><p>174</p></td>\t<td><p>148</p></td>\t<td><p>85,1</p></td></tr><tr>\t<td><p><b>RO</b></p></td>\t<td><p>1.121</p></td>\t<td><p>1.025</p></td>\t<td><p>91,4</p></td>\t<td><p>390</p></td>\t<td><p>450</p></td>\t<td><p>115,4</p></td>\t<td><p>646</p></td>\t<td><p>609</p></td>\t<td><p>94,3</p></td></tr><tr>\t<td><p><b>RR</b></p></td>\t<td><p>536</p></td>\t<td><p>301</p></td>\t<td><p>56,2</p></td>\t<td><p>127</p></td>\t<td><p>19</p></td>\t<td><p>15,0</p></td>\t<td><p>231</p></td>\t<td><p>26</p></td>\t<td><p>11,3</p></td></tr><tr>\t<td><p><b>RS</b></p></td>\t<td><p>288</p></td>\t<td><p>659</p></td>\t<td><p>228,8</p></td>\t<td><p>334</p></td>\t<td><p>98</p></td>\t<td><p>29,3</p></td>\t<td><p>412</p></td>\t<td><p>111</p></td>\t<td><p>26,9</p></td></tr><tr>\t<td><p><b>SC</b></p></td>\t<td><p>307</p></td>\t<td><p>412</p></td>\t<td><p>134,2</p></td>\t<td><p>379</p></td>\t<td><p>76</p></td>\t<td><p>20,1</p></td>\t<td><p>312</p></td>\t<td><p>204</p></td>\t<td><p>65,4</p></td></tr><tr>\t<td><p><b>SE</b></p></td>\t<td><p>100</p></td>\t<td><p>73</p></td>\t<td><p>73,0</p></td>\t<td><p>75</p></td>\t<td><p>17</p></td>\t<td><p>22,7</p></td>\t<td><p>62</p></td>\t<td><p>31</p></td>\t<td><p>50,0</p></td></tr><tr>\t<td><p><b>SP</b></p></td>\t<td><p>1.093</p></td>\t<td><p>2.455</p></td>\t<td><p>224,6</p></td>\t<td><p>508</p></td>\t<td><p>221</p></td>\t<td><p>43,5</p></td>\t<td><p>615</p></td>\t<td><p>294</p></td>\t<td><p>47,8</p></td></tr><tr>\t<td><p><b>TO</b></p></td>\t<td><p>214</p></td>\t<td><p>275</p></td>\t<td><p>128,5</p></td>\t<td><p>127</p></td>\t<td><p>30</p></td>\t<td><p>23,6</p></td>\t<td><p>197</p></td>\t<td><p>50</p></td>\t<td><p>25,4</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>14.426</b></p></td>\t<td><p><b>13.903</b></p></td>\t<td><p><b>96,4</b></p></td>\t<td><p><b>9.184</b></p></td>\t<td><p><b>2.160</b></p></td>\t<td><p><b>23,5</b></p></td>\t<td><p><b>8.931</b></p></td>\t<td><p><b>3.294</b></p></td>\t<td><p><b>36,9</b></p></td></tr></tbody></table><p>Fonte: Ibama</p><p>Destacando o ano de 2020, algumas informações chamam a atenção quanto ao baixo desempenho: 44% das superintendências julgaram um número de processos inferior a 20% dos autuados naquele ano. Ao mesmo tempo, os estados da Bahia e Piauí, por exemplo, julgaram apenas 14 processos ao longo de todo o ano. </p><p>Não foi possível aprofundar os exames para identificar as causas para esse baixo desempenho durante a realização da auditoria, uma vez que as informações só foram disponibilizadas à equipe quando ela já se encontrava em fase de elaboração do presente relatório. Mesmo assim, pode-se cogitar que um dos fatores esteja relacionado ao perfil dos escolhidos para o cargo de superintendente estadual. Nesse sentido, vale registrar que processo de representação no TCU versou sobre a nomeação de servidores para cargos estratégicos do Ibama, incluindo diversos superintendentes, sem o preenchimento dos requisitos estabelecidos no Decreto 9.727/2019 em termos de formação acadêmica e experiência profissional (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3531820201\" target=\"_blank\">Processo 035.318/2020-1</a>) . O referido processo foi julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1393/2022/Plenário\" target=\"_blank\">Acórdão 1393/2022-TCU-Plenário</a>.</p><p>De qualquer forma, a identificação de taxas de julgamento aquém do resultado esperado em uma superintendência poderia ser um gatilho para acionar a atuação da Equipe Nacional. Todavia, o Ibama informou que não há metas formais de julgamento para cada superintendência. Segundo a autarquia, o ideal seria que as superintendências conseguissem julgar todos os processos que chegam em sua caixa em até 30 dias (peça 12, p. 22) . </p><p>A autarquia também relatou que a única forma atualmente disponível para monitorar o ritmo dos julgamentos em primeira instância é a pesquisa documental pelo SEI. Para isso, compara-se o número de minutas de decisões elaboradas com as decisões proferidas em uma superintendência em um determinado período. Quando há discrepância relevante, a superintendência é alertada para a necessidade de decidir os processos nos prazos legais, ao mesmo tempo em que a Presidência da autarquia é cientificada do ocorrido. Segundo informado, em 2021 foi iniciada a elaboração de planilhas de controle de documentos, emitidos por cada integrante da Enins e por cada superintendência, o que permitirá um acompanhamento mais próximo das atividades, bem como a consolidação de dados de forma mais ágil e eficiente (peça 12, p. 23) .</p><p>Dessa maneira, não há hoje sistemática consolidada que permita estabelecer taxas de julgamento esperadas e monitorar seu alcance, o que seria necessário para acionar eventual atuação da Equipe Nacional em caso de insuficiência de desempenho em uma superintendência estadual. </p><p>O descompasso entre o número de autuação de novos processos e o ritmo de julgamentos em primeira instância contribui para aumentar o prazo de homologação dos processos administrativos, o que, por sua vez, prejudica o efeito dissuasório do processo sancionador ambiental do Ibama. </p><p>Assim, cabe recomendar ao Ibama que considere a adoção de medidas voltadas para reduzir a concentração da competência para julgar em primeira instância, a exemplo do contido na minuta de nova instrução normativa que regulamenta o processo administrativo federal no âmbito do processo sancionador no Ibama. Ao mesmo tempo, também deve ser proposto à autarquia que reforce a sistemática de monitoramento da taxa de julgamento em primeira instância, incluindo a definição de resultados esperados e de medidas a serem adotadas em caso de desempenho insuficiente por parte das superintendências estaduais. Com isso, espera-se diminuir o prazo de homologação dos processos administrativos.</p><p><b>5. SISTEMÁTICA DE NOTIFICAÇÃO</b></p><p>Conforme o art. 18 da INC 1/2021, o autuado será notificado dos atos processuais por uma das seguintes formas:</p><p>I - pessoalmente;</p><p>II - por seu representante legal;</p><p>III - por via postal com aviso de recebimento;</p><p>IV - por mensagem eletrônica; ou</p><p>V - por edital.</p><p>Vale registrar que o § 1º desse artigo prevê que as formas de notificação listadas acima podem ser substituídas por qualquer outro meio disponível que assegure a certeza da ciência do autuado. </p><p>Conforme mencionado anteriormente, a Portaria Ibama nº 1.369/2020 instituiu a Equipe Nacional de Instrução. Nos termos desse normativo, cabe ao Grupo Nacional de Preparação (GN-P) a responsabilidade pela comunicação dos atos processuais. A evolução do número de notificações emitidas para envio em 2021 é apresentada na tabela a seguir:</p><p>Tabela 6 - Evolução do número de notificações emitidas para envio em 2021</p><table><tbody><tr>\t<td><p><b>Mês</b></p></td>\t<td><p><b>Número (acumulado) </b></p></td></tr><tr>\t<td><p>Junho</p></td>\t<td><p>1.657</p></td></tr><tr>\t<td><p>Julho</p></td>\t<td><p>4.667</p></td></tr><tr>\t<td><p>Agosto</p></td>\t<td><p>4.871</p></td></tr><tr>\t<td><p>Setembro</p></td>\t<td><p>6.783</p></td></tr><tr>\t<td><p>Outubro</p></td>\t<td><p>9.037</p></td></tr><tr>\t<td><p>Novembro</p></td>\t<td><p>10.646</p></td></tr><tr>\t<td><p>Dezembro</p></td>\t<td><p>12.098</p></td></tr></tbody></table><p>Fonte: Ibama</p><p>Conforme mencionado no item 132, o tempo médio para a realização de notificação frutífera foi identificado como um dos fatores para o tempo de duração excessivo do processo administrativo. Esse aspecto será desenvolvido a seguir.</p><p><b>5.1 Morosidade da sistemática de notificação atualmente empregada pelo Ibama</b></p><p>As notificações aos autuados têm demorado, em média, seis meses para serem realizadas de forma efetiva na etapa do contencioso. Todavia, para que um processo possa ser julgado em primeira ou segunda instância em até um ano, conforme disposto no art. 2º da Portaria Ibama nº 1.369/2020, o Ibama estima que a cientificação dos autuados deve ocorrer em até três meses.</p><p>Segundo o Ibama, um processo a ser notificado pode demorar de 45 dias a onze meses para voltar para a fila de distribuição, se for esse o caso, dependendo da forma de notificação (peça 12, p. 59-60) . Na etapa de conciliação, a marcação da audiência ou a necessidade de assinatura dos termos produzidos são objeto de notificação por meio de envio de e-mail aos endereços cadastrados do autuado no Sistema SEI ou no Portal do Autuado. Nesse caso, o preparo, envio e registro da ciência da notificação eletrônica leva 45 dias em média. </p><p>A forma de notificação mais comum é o envio pelo correio com aviso de recebimento (AR) . O primeiro passo para isso é a consulta de endereço para processos com endereços antigos ou passíveis de estarem incompletos ou não funcionais. Em seguida, os endereços constantes nos autos são consolidados em uma certidão de endereço, com a indicação daqueles que não são mais funcionais. A notificação é então elaborada e impressa, juntamente com outros documentos, como memória de cálculo do débito e boleto para pagamento, se for esse o caso. </p><p>Após a produção, a correspondência é envelopada, protocolada e encaminhada aos Correios para envio. Vale ressaltar que a notificação atualmente é enviada a todos os endereços tidos como funcionais de uma só vez, o que eliminou a necessidade de várias tentativas sequenciais até o esgotamento dos endereços conhecidos. Com o retorno dos avisos de recebimento, esses são registrados e juntados ao respectivo processo. O Ibama estima que essa forma de notificação pode demorar até 195 dias.</p><p>Se a notificação pelo correio não for frutífera e a consulta de endereço tiver sido feita há menos de dois anos, a notificação é encaminhada para que a superintendência faça tentativa de entrega pessoal. Esse procedimento acrescenta 165 dias ao prazo anterior, estendendo a notificação para até 360 dias.</p><p>Por fim, caso não tenha sido possível notificar o autuado pelo correio ou de forma pessoal, ou o autuado se encontre em lugar incerto ou não sabido atestado nos autos, a notificação será realizada por edital publicado no Diário Oficial da União. O preparo e a publicação do edital demoram até 30 dias, o que eleva o tempo total para notificação para até 390 dias.</p><p>A morosidade da sistemática de notificação na etapa do contencioso pode ser atenuada com algumas medidas. Aquela que talvez produza maiores efeitos imediatos é a utilização do Sistema e-Carta dos Correios. Esse sistema faz a captação eletrônica, impressão e envio de documentos. A postagem é realizada pela <b>internet</b> e as correspondências são impressas no Centro de Digitalização e Impressão dos Correios mais próximo do destinatário. Em seguida, os documentos são distribuídos pelos carteiros, sendo que o AR é devolvido digitalmente. Hoje, todas essas etapas são realizadas manualmente por servidores do Ibama (peça 12, p. 28-29) . </p><p>Segundo o Ibama, a utilização desse sistema já está prevista no contrato que a entidade tem com os Correios. Isso ainda não ocorre por uma pendência de ordem tecnológica - o desenvolvimento, pelo Ibama, de uma interface entre o Sicafi e o Sistema e-Carta. </p><p>A integração entre o Sicafi e o Sistema e-Carta deverá possibilitar um ganho expressivo de desempenho ao terceirizar o trabalho manual de impressão e envelopamento de documentos. Mesmo o AR já será juntado automaticamente ao processo SEI. Segundo informações do Ibama, o desenvolvimento da integração está em andamento, com previsão de entrega para homologação até o dia 20/5 (peça 37, p. 3) .</p><p>A extensão da notificação eletrônica para a etapa do contencioso também é uma iniciativa que pode agilizar a sistemática de notificação. Diferentemente da etapa de conciliação, em que o autuado, ao responder sobre a marcação da audiência, já sinaliza a ciência, a notificação durante a etapa do contencioso necessita de meios para garantir que os documentos enviados foram efetivamente recebidos no endereço eletrônico do autuado. Cabe esclarecer que essa hipótese já está prevista no art. 22, inciso I, da INC 1/2021, nos seguintes termos:</p><p>'Art. 22. O autuado pode indicar, a qualquer tempo, no curso do processo:</p><p>I - endereço eletrônico para receber notificações, desde que haja concordância expressa e tecnologia disponível que confirme o seu recebimento;'</p><p>Destaque-se que o mecanismo da notificação eletrônica vem sendo estimulado também no âmbito dos processos judiciais cíveis. A Lei 14.195/2021 promoveu alterações no Código de Processo Civil, inclusive em seu art. 246, que passou a prever que a citação deve ser preferencialmente por meio eletrônico, por meio dos endereços indicados no banco de dados do Poder Judiciário. </p><p>Quanto a isso, o Ibama apresentou a minuta de Portaria Normativa nº 12168653, de 17/3/2022, que dispõe sobre a notificação eletrônica de atos processuais no âmbito da autarquia (peça 38) . Em seu art. 5º, o documento estabelece que as notificações do processo sancionador serão feitas preferencialmente por meio eletrônico nos endereços eletrônicos registrados nos cadastros do Ibama ou no SEI. Encaminhada a notificação eletrônica, o interessado deverá confirmar o recebimento em até três dias úteis da data do recebimento. Caso isso não aconteça, o § 2º do art. 5º dispõe que a notificação deverá ser realizada:</p><p>'I - pelo correio; </p><p>II - por entrega pessoal; </p><p>III - por comparecimento espontâneo; </p><p>IV - por edital.'</p><p>Note-se que a manifestação de ciência está a cargo do interessado, o que faz com que a notificação eletrônica no formato definido pela minuta prescinda de ferramenta tecnológica para confirmar o recebimento. De qualquer forma, eventuais desenvolvimentos tecnológicos nesse sentido poderão ser incorporados oportunamente na normatização sobre o assunto.</p><p>Outra medida de interesse é o desenvolvimento dos meios para que o comparecimento espontâneo sirva como ciência. Segundo o art. 23 da INC 1/2021, o comparecimento espontâneo é definido da seguinte forma:</p><p>'Art. 23. Considera-se comparecimento espontâneo, nos termos do § 5º do art. 26 da Lei nº 9.784, de 1999, o acesso ao autuado a processo administrativo federal ambiental eletrônico.'</p><p>O uso dessa alternativa depende da possibilidade de se certificar que houve acesso do interessado ao processo após decisão ou análise que abre prazo para sua manifestação. Para isso, é necessário que se identifiquem os acessos do interessado ou seu procurador nos registros do SEI para que seja gerada uma certidão de acesso. </p><p>Na ausência dessas medidas, pode-se dizer que há um aumento de até nove meses no prazo médio para conclusão dos processos administrativos, considerando dados do Ibama que indicam média de 2,85 notificações por processo e que as notificações têm três meses a mais do que o esperado pela entidade. </p><p>Dessa forma, cabe recomendar ao Ibama que adote as medidas necessárias para implementar a integração entre o Sicafi e o Sistema e-Carta dos Correios, de forma a tornar mais célere o processo de notificação e reduzir a força de trabalho dedicada a essa atividade. Além disso, também deve ser proposto à entidade que regulamente e implemente o uso de notificações eletrônicas no processo sancionador, de forma de agilizar a sistemática de notificação da etapa do contencioso, e que desenvolva as ações necessárias para permitir que o comparecimento espontâneo do autuado ou procurador possa ser utilizado como prova de ciência dos atos processuais já praticados, de forma de agilizar a sistemática de notificação da etapa do contencioso.</p><p>Como benefícios esperados oriundos da adoção dessas medidas, estão a diminuição do prazo para notificação exitosa do autuado, com consequente ganho de celeridade no processo sancionador ambiental do Ibama. </p><p><b>6. OUTRAS QUESTÕES RELEVANTES </b></p><p>Este capítulo tem como finalidade apresentar informações sobre um aspecto que, apesar de não fazer parte estritamente do processo sancionador ambiental, tem relevância por dizer respeito a um mecanismo de 'resolução' de processos administrativos relacionados a autos de infração denominado 'Acordos Substitutivos de Multa Ambiental'. As análises efetuadas são de natureza preliminar e não se traduzem em achados de auditoria, até porque esse tópico não fez parte do escopo da auditoria delineado na matriz de planejamento. </p><p>Os Acordos Substitutivos de Multa Ambiental são procedimentos adotados sob o fundamento do art. 26 da Lei de Introdução às Normas de Direito Brasileiro (LINDB - Decreto-Lei 4.657/1942, denominação dada pela Lei 12.376/2010) , dispositivo incluído pela Lei 13.655/2018.</p><p>Por meio desses acordos, o Ibama substitui multas que são aplicadas a determinado autuado pela execução de determinadas obrigações acordadas entre as partes. O art. 26 da LINDB assim dispõe:</p><p>'Art. 26. Para eliminar irregularidade, incerteza jurídica ou situação contenciosa na aplicação do direito público, inclusive no caso de expedição de licença, a autoridade administrativa poderá, após oitiva do órgão jurídico e, quando for o caso, após realização de consulta pública, e presentes razões de relevante interesse geral, celebrar compromisso com os interessados, observada a legislação aplicável, o qual só produzirá efeitos a partir de sua publicação oficial.                    </p><p>§ 1º O compromisso referido no <b>caput</b> deste artigo:</p><p>I - buscará solução jurídica proporcional, equânime, eficiente e compatível com os interesses gerais;                     </p><p>II - (VETADO) ;                       </p><p>III - não poderá conferir desoneração permanente de dever ou condicionamento de direito reconhecidos por orientação geral;</p><p>IV - deverá prever com clareza as obrigações das partes, o prazo para seu cumprimento e as sanções aplicáveis em caso de descumprimento.' </p><p>A Controladoria-Geral da União expediu a Nota Técnica nº 2547/2021/CGDRA DIV-2/CGDRA/DI/SFC, em 14/10/2021, tratando desse tema. Nessa nota, mencionou que o Ibama já havia celebrado dois acordos substitutivos cujas informações básicas são as seguintes (peça 41) :</p><p>'I - Acordo Substitutivo de Multa Ambiental 1/2020, de 6/7/2020, com a Vale S/A, substituindo cinco multas aplicadas pelo Ibama à empresa em decorrência do rompimento da barragem da Mina Córrego do Feijão, em Brumadinho/MG, que totalizaram R$ 250 milhões. O acordo foi firmado nesse mesmo valor, sendo que R$ 150 milhões devem ser aplicados em determinados parques nacionais situados no Estado de Minas Gerais e R$ 100 milhões em projetos a serem escolhidos pela Secretaria de Qualidade Ambiental do Ibama em municípios daquele estado;</p><p>II - Acordo Substitutivo de Multa Ambiental nº 1/2021, de 20/1/21, com a empresa LOGIN Logística Intermodal S/A, substituindo 30 multas aplicadas pelo Ibama em decorrência da queda de 29 [contêineres] em Santos, no valor total de R$ 49,41 milhões. O acordo foi celebrado no valor de R$ 22,45 milhões (55% de desconto) , com a seguinte destinação:</p><p>construção de uma sala de situação na sede do MMA em Brasília, no valor estimado de R$ 1,32 milhões;</p><p>depósito de R$ 16,9 milhões em conta vinculada à Polícia Militar Ambiental do Estado de São Paulo, para a aquisição de diversos equipamentos e a prestação de determinados serviços;</p><p>prestação de serviços e aquisição de equipamentos para a unidade do Ibama em Santos/SP.'</p><p>Na mesma nota, informou-se também da existência de uma minuta de acordo substitutivo sendo discutida com a empresa Volkswagen do Brasil Indústria de Veículos Automotores Ltda. envolvendo a aplicação de duas multas no valor total de R$ 100 milhões, em razão da emissão de poluentes (NOx) acima dos limites legais estabelecidos pela legislação ambiental. O acordo seria celebrado no valor de R$ 50 milhões (50% de desconto) , que seriam utilizados para construção, implantação e manutenção de 17 estações de monitoramento de qualidade do ar. </p><p>Na referida nota técnica, a CGU aponta diversos riscos envolvidos na utilização do mecanismo de acordos substitutivo, inclusive a ausência de regulamentação e institucionalização para celebração desses acordos. Como o objetivo dos acordos é, em última instância, o de substituir a multa pela prestação de serviços em prol do meio ambiente, a CGU também entendeu que se deveria privilegiar a conversão de multas na prestação de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente, instituto já estabelecido e regulamentado no âmbito do processo sancionador ambiental. </p><p>A análise inicial das informações levantadas pela CGU levanta questionamentos em relação a vários aspectos, como os abaixo exemplificados, inclusive sob o prisma da legalidade e quanto à observância de princípios como os da isonomia e da impessoalidade. A ausência de regulamentação também parece conferir excessiva discricionariedade aos gestores na negociação desses acordos:</p><p>- aparente falta de critérios para nortear os eventuais descontos oferecidos ao autuado para celebração do acordo (em um dos acordos não houve desconto, no outro foi praticado um desconto de 55% e no que estava em tratativas o desconto seria de 50%) ;</p><p>- ausência de transparência quanto à definição dos autuados que seriam 'contemplados' com os acordos substitutivos, não ficando claro sequer se a iniciativa partiu dos autuados ou da administração pública (na nota técnica da CGU menciona-se 'que não é possível compreender claramente como se deram as tratativas entre as partes', que nos processos administrativos relativos aos acordos não há registro das tratativas entre as partes) ;</p><p>- falta de clareza quanto à definição de quais seriam os 'beneficiários' dos recursos oriundos dos acordos e quais seriam os bens adquiridos ou serviços prestados. Também chama a atenção de que, no acordo que envolveu a LOGIN Logística Intermodal S/A, a maior parte dos recursos tenham beneficiado instituição ligada a outro ente da federação, no caso a Polícia Militar Ambiental de São Paulo.</p><p>Como acentuou a CGU, chama a atenção o fato de o Governo Federal dispor de um arcabouço normativo que embasa a conversão de multas em serviços ambientais, tendo realizado modificações recentes no processo sancionador ambiental, com a introdução da etapa de conciliação ambiental, mas preferiu, nos casos destacados acima, utilizar-se de um outro procedimento, aparentemente com regulamentação precária e pouco transparente. </p><p>A equipe de auditoria teve ciência da Nota Técnica nº 2547/2021/CGDRA DIV-2/CGDRA/DI/SFC no curso da realização da auditoria e, conforme já mencionado, o exame desses acordos, seja sob o prisma da legalidade, seja da eficiência, eficácia ou efetividade, não fez parte do escopo deste trabalho. Tendo em vista, no entanto, a materialidade dos valores envolvidos e os questionamentos levantados a partir da análise preliminar das informações contidas na referida nota (...) , entende-se pertinente considerar a formulação de representação por parte da equipe de auditoria, nos termos do art. 237, inciso V, do Regimento Interno, para avaliar esses acordos, em especial em relação à sua legalidade. </p><p><b>7. CONCLUSÃO</b></p><p>O objetivo do trabalho foi avaliar as etapas pós-fiscalização do processo sancionador ambiental do Ibama, quais sejam: a conciliação ambiental, o contencioso administrativo e a execução das sanções. O processo sancionador ambiental tem como objetivo estratégico a ampliação da efetividade do controle ambiental, promovendo estratégias de controle e fiscalização ambiental que propiciem a dissuasão dos ilícitos e a efetiva recuperação do dano ambiental. O processo sancionador ambiental está atualmente estruturado nas seguintes etapas: fiscalização ambiental, conciliação, contencioso e execução das sanções. O TCU realizou, recentemente, auditoria operacional para avaliar as ações do Governo Federal voltadas para o controle do desmatamento ilegal na Amazônia Legal, sendo que um dos focos desse trabalho foi a etapa de fiscalização ambiental do Ibama. Assim, propôs-se tratar nesta auditoria das fases seguintes do processo sancionador.</p><p>Com relação à etapa de conciliação, constatou-se a necessidade de melhor estruturação da alternativa de conversão de multas em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente. A modalidade direta de conversão de multas é aquela em que o autuado implementa, por seus próprios meios, projetos ambientais. A ideia é que o autuado tenha, a sua disposição, uma lista de projetos que ele pode apoiar, por meio da prestação de serviços ou aquisição de insumos/produtos. Hoje, só há um projeto que vem recebendo adesões, que é o chamado Projeto Cetas, destinado a promover a estruturação dos diversos Centros de Triagem de Animais Silvestres do Ibama. Contudo, esses centros, em geral, são estruturas pequenas, com orçamentos limitados, o que limita os valores que podem ser tratados por essa solução.</p><p>Já a conversão indireta de multas é aquela em que o autuado apoia a execução de um projeto ambiental previamente selecionado, mediante depósito em dinheiro do valor correspondente à multa aplicada (com desconto) . O Ibama tem-se utilizado de um mecanismo temporário para viabilizar a utilização da alternativa da conversão indireta de multas, que é o depósito em conta judicial para a execução de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente previstos em projetos pré-selecionados. Porém, essa solução não mais estará disponível quando o teto referente a essa ação judicial for alcançado.</p><p>Outro achado diz respeito à insuficiência dos mecanismos adotados para informar a sociedade e os autuados a respeito desse procedimento, de forma a divulgar seus benefícios e estimular os autuados a aderirem à conciliação. Atualmente, o mecanismo mais relevante com essa finalidade é a aposição de um texto padrão sobre a conciliação nos autos de infração enviados aos autuados. Também há, no Portal do Autuado, uma seção de 'ajuda', que contém um texto sintético explicativo sobre o processo sancionador ambiental, em que constam algumas informações gerais sobre a conciliação. Contudo, há espaço para divulgação mais ampla, a exemplo do que ocorre com a Secretaria de Infraestrutura e Meio Ambiente do Estado de São Paulo, o que possivelmente contribuiria com níveis maiores de adesão à conciliação.</p><p>Com relação à etapa do contencioso, constatou-se um tempo excessivo para conclusão do processo administrativo. Segundo estimativas do Ibama, o tempo médio para conclusão dos processos administrativos é de seis anos, podendo chegar até o total de onze anos e nove meses. Contudo, a previsão normativa é que o prazo para a decisão em primeira instância seja de um ano, o que vale também para eventual decisão recursal.</p><p>Além disso, verificou-se que o ritmo de instrução não acompanha o número de novos processos autuados. Em 2021, o ritmo de instrução da Enins foi inferior a um terço do necessário para dar conta do número de novos processos que foram autuados naquele ano, sem considerar os processos que estão no passivo. Isso contribui para o aumento no tempo médio de instrução de processos, prejudicando sua tempestividade e a capacidade de inibir novos ilícitos ambientais. </p><p>De forma semelhante, o ritmo de julgamentos de processos em primeira instância está aquém do necessário, uma vez que apenas 36,9% dos processos foram julgados naquele ano. Tal quadro dificulta o alcance da expectativa de que a infração ambiental seja instruída e julgada em primeira instância em até 360 dias.</p><p>Por fim, constatou-se que as notificações aos autuados têm demorado, em média, seis meses para serem realizadas de forma efetiva na etapa do contencioso. Todavia, para que um processo possa ser julgado em primeira ou segunda instância em até um ano, conforme disposto no art. 2º da Portaria Ibama nº 1.369/2020, o Ibama estima que a cientificação dos autuados deveria ocorrer em até três meses.</p><p>As etapas pós-fiscalização são fundamentais para garantir a efetividade do processo sancionador ambiental. Contudo, existe a percepção de que as atividades relacionadas com a instrução e julgamento dos autos de infração não têm recebido a atenção necessária para acompanhar os esforços de fiscalização (peça 35, p. 1) :</p><p>'Historicamente, o Ibama vem investindo muito na fiscalização para combater as infrações ambientais, principalmente o desmatamento na Amazônia, o que é indiscutivelmente necessário. No entanto a área de instrução e julgamento não acompanhou o ritmo da fiscalização e isso pode levar a uma perda de parte do trabalho da fiscalização em consequência da prescrição. </p><p>A pressão por redução de desmatamento fez com que se investisse em tecnologia para monitoramento e fiscalização em campo a fim de se demonstrar a presença do Estado na preservação do meio ambiente. Contudo a função de fiscalização não se esgota na lavratura do auto de infração. A homologação da multa bem como sua cobrança são tão importantes quanto.'</p><p>Nesse sentido, espera-se que a implementação das medidas propostas contribua para reforçar as condições de operação da fase administrativa do processo sancionador ambiental, em particular referentes às etapas da conciliação e do contencioso. O principal efeito esperado é a redução dos prazos para conclusão dos processos administrativos referentes aos autos de infração, com consequente aumento do efeito dissuasório do processo sancionador ambiental.</p><p>3.\tCom tais considerações, a equipe de auditoria propôs o seguinte encaminhamento para esses autos (peça 62, pp. 44/46) :</p><p>\"I - recomendar ao Ministério do Meio Ambiente e ao Ibama que, com fundamento no art. 43, inciso I, da Lei 8.443/1992, no art. 250, inciso III, do Regimento Interno do TCU e no art. 11 da Resolução-TCU 315/2020:</p><p>implementem mecanismos que estimulem a apresentação de projetos, no âmbito dos processos administrativos de seleção de projetos (PASP) , a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa (seção 3.1 do relatório) ;</p><p>estudem a viabilidade de estruturar sistemática para que os autuados possam apresentar projetos para adesão à conciliação ambiental por meio da conversão direta da multa (seção 3.1 do relatório) ;</p><p>avaliem a possibilidade de que o Ibama estruture outros projetos a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa, a exemplo do Projeto Cetas disponibilizado pela autarquia (seção 3.1 do relatório) ;</p><p>II - recomendar ao Ministério do Meio Ambiente e à Casa Civil da Presidência da República que, no âmbito de suas competências institucionais, adotem providências para a criação de mecanismo legal que permita a operacionalização da conversão de indireta das multas aplicadas pelo Ibama prevista no art. 142-A do Decreto 6.514/2008 (seção 3.1 do relatório) ;</p><p>III - recomendar<b> </b>ao Ibama, com fundamento no art. 43, inciso I, da Lei 8.443/1992, no art. 250, inciso III, do Regimento Interno do TCU e no art. 11 da Resolução-TCU 315/2020, que:</p><p>a) adote mecanismos para ampliar o conhecimento da sociedade e principalmente dos autuados acerca da conciliação e seus benefícios, de forma a aumentar o potencial de adesão dos autuados a esse instituto (seção 3.2 do relatório) ;</p><p>b) adote medidas para adequar a capacidade de trabalho da Equipe Nacional de Instrução às necessidades da atividade de instrução de processos, de forma a permitir a instrução mais tempestiva dos processos (seção 4.2 do relatório) ;</p><p>c) estruture o registro e consulta a normativos, entendimentos e decisões relacionadas ao processo sancionador ambiental, de modo a aumentar a produtividade e a qualidade na instrução dos processos administrativos (seção 4.2 do relatório) ;</p><p>d) adote medidas que possibilitem a integração da fase do contencioso no Sistema Sabi[á], de modo a aumentar a automatização da produção de atos processuais na etapa do contencioso (seção 4.2 do relatório) ;</p><p>e) considere a adoção de medidas voltadas para reduzir a concentração da competência para julgar em primeira instância, a exemplo do contido na minuta de nova instrução normativa que regulamenta o processo administrativo federal no âmbito do processo sancionador no Ibama (seção 4.3 do relatório) ;</p><p>f)  reforce a sistemática de monitoramento da taxa de julgamento em primeira instância, incluindo a definição de resultados esperados e de medidas a serem adotadas em caso de desempenho insuficiente por parte das superintendências estaduais (seção 4.3 do relatório) ;</p><p>g) adote as medidas necessárias para implementar a integração entre o Sicafi e o Sistema e-Carta dos Correios, de forma a tornar mais célere o processo de notificação e reduzir a força de trabalho dedicada a essa atividade (seção 5.1 do relatório) ;</p><p>h) regulamente e implemente o uso de notificações eletrônicas no processo sancionador, de forma de agilizar a sistemática de notificação da etapa do contencioso (seção 5.1 do relatório) ;</p><p>i) desenvolva as ações necessárias para permitir que o comparecimento espontâneo do autuado ou procurador possa ser utilizado como prova de ciência dos atos processuais já praticados, de forma de agilizar a sistemática de notificação da etapa do contencioso (seção 5.1 do relatório) ;</p><p>IV - informar ao Senado Federal e à Câmara dos Deputados acerca da importância da criação de mecanismo legal que permita a operacionalização da conversão de indireta das multas aplicadas pelo Ibama prevista no art. 142-A do Decreto 6.514/2008 (seção 3.1 do relatório) ;</p><p>V - determinar<b> </b>aos órgãos e entidades apontados a seguir que, com fundamento no art. 7º, parágrafo 3º, inciso I, da Resolução-TCU 315/2020 e no Manual de Auditoria Operacional do Tribunal de Contas da União, encaminhem ao TCU, no prazo de 60 (sessenta) dias do conhecimento da decisão que vier a ser prolatada, plano de ação contendo o cronograma de adoção das medidas necessárias à implementação das recomendações discriminadas a seguir, com a definição dos responsáveis, prazos e atividades acerca das medidas a serem adotadas:</p><p>Ministério do Meio Ambiente, com relação às recomendações contidas nos itens I e II acima;</p><p>Casa Civil da Presidência da República, com relação à recomendação contida no item II acima;</p><p>Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais, com relação às recomendações contidas no item I e III acima;</p><p>VI - encaminhar<b> </b>cópia do acórdão que vier a ser adotado, bem como do relatório e voto que o fundamentarem:</p><p>ao Subprocurador-Geral junto ao TCU, Lucas Rocha Furtado, autor da representação objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1654120219\" target=\"_blank\">Processo 016.541/2021-9</a>; e</p><p>às Comissões de Meio Ambiente e Desenvolvimento Sustentável da Câmara dos Deputados, de Meio Ambiente do Senado Federal e de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA DE NATUREZA OPERACIONAL. AVALIAÇÃO DO PROCESSO SANCIONADOR AMBIENTAL DO INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS. IDENTIFICAÇÃO DE OPORTUNIDADES DE MELHORIA. RECOMENDAÇÕES. AUTUAÇÃO DE REPRESENTAÇÃO PARA EXAME DE MATÉRIA RELEVANTE APURADA PELA EQUIPE DE AUDITORIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental.", "VOTO": "<p>\tEm exame a Auditoria Operacional realizada pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental tendo por escopo avaliar o Processo Sancionador Ambiental, doravante denominado PSA, no Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama. </p><p><b>II</b></p><p>2.\tNos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2482020180\" target=\"_blank\">Processo 024.820/2018-0</a>, a Secretaria de Macroavaliação Governamental - Semag, em cumprimento ao subitem 9.7.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1665/2014/Plenário\" target=\"_blank\">Acórdão 1665/2014-TCU-Plenário</a> (relator Ministro Benjamin Zymler) , efetuou Acompanhamento para analisar o tema \"arrecadação de multas\", constante de relatórios de gestão anuais das entidades e órgãos federais responsáveis por aplicação de multas administrativas.  </p><p>3.\tO TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2482020180\" target=\"_blank\">Processo 024.820/2018-0</a> foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/729/2020/Plenário\" target=\"_blank\">Acórdão 729/2020-TCU-Plenário</a> (relator Ministro Aroldo Cedraz) , o qual, em seu subitem 9.7, determinou à Secretaria-Geral de Controle Externo - Segecex que orientasse as suas unidades técnicas a avaliar a pertinência de realizar trabalhos específicos relacionados às suas áreas de atuação, a partir das informações sobre multas administrativas encaminhadas nos relatórios de gestão.</p><p>4.\tA SecexAgroAmbiental, no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3750520211\" target=\"_blank\">Processo 037.505/2021-1</a>, de natureza administrativa, realizou produção de conhecimento destinada a avaliar a melhor forma de cumprir a determinação acima mencionada.</p><p>5.\tNa indigitada produção de conhecimento, a secretaria especializada consignou que o Ibama possuía atuação mais ampla em termos de fiscalização ambiental e, por isso, o número de autos de infração lavrados e o valor das multas aplicadas pelo órgão seriam quase dez vezes maiores do que aqueles emitidos pelo Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio, entidade que também faz parte da clientela daquela unidade instrutiva.</p><p>6.\tCom efeito, foi apresentada a proposta de fiscalização que ora se aprecia, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3750520211\" target=\"_blank\">Processo 037.505/2021-1</a>, a qual autorizei mediante o despacho constante da peça 5 daqueles autos. </p><p><b>III</b></p><p>7.\tO objeto específico do presente trabalho fiscalizatório foi avaliar as etapas pós-fiscalização do processo sancionador ambiental do Ibama, quais sejam: i) a conciliação ambiental; ii) o contencioso administrativo; e iii) a execução das sanções.</p><p>8.\tPara tanto, foram formuladas as seguintes questões de auditoria:</p><p>\t8.1. A forma com que a conciliação ambiental está atualmente institucionalizada permite que ela cumpra plenamente seus objetivos?</p><p>\t8.2. Os processos na etapa do contencioso são instruídos e julgados dentro de prazos razoáveis?</p><p>\t8.3. A sistemática de notificação atualmente empregada pelo Ibama, nas diversas fases do processo sancionador, tem possibilitado que os autuados sejam notificados de forma correta e célere?</p><p>9.\tA equipe de auditoria, após consignar que na fase de execução, além da análise dos documentos obtidos em processos administrativos do Ibama e nas requisições de auditoria enviadas à entidade, promoveu entrevistas semiestruturadas com servidores do Ibama e do Ministério do Meio Ambiente - MMA. Outrossim, reportou que houve relativa dificuldade de acesso a alguns dados do processo sancionador ambiental, uma vez que, embora o Ibama tenha disponibilizado as bases de dados requisitadas, não havia dicionários de dados que permitissem a identificação e a seleção das variáveis de interesse para o trabalho.</p><p>10.\tForam apontados os seguintes achados de auditoria:</p><p>\t10.1. relativos à conciliação ambiental:</p><p>\t10.1.1. ausência de estruturação adequada dos mecanismos para conversão de multas em prestação de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente;</p><p>\t10.1.2. insuficiência de mecanismos de informação e estímulo para a adesão dos autuados à conciliação; </p><p>\t10.2. relativos à etapa do contencioso: </p><p>\t10.2.1. tempo excessivo para conclusão do processo administrativo;</p><p>\t10.2.2. descompasso entre o número de autuação de novos processos e o ritmo de instrução;</p><p>\t10.2.3. descompasso entre o número de autuação de novos processos e o ritmo de julgamentos em primeira instância;</p><p>\t10.3. relativo à execução das sanções: morosidade da sistemática de notificação atualmente empregada pelo Ibama.</p><p>11.\tA SecexAgroAmbiental propôs, ao final, em síntese, a expedição de recomendações ao Ministério do Meio Ambiente, ao Ibama e à Casa Civil da Presidência da República. </p><p>12.\tPasso a analisar os presentes autos, valendo-me, para tanto, de breve introdução normativa sobre o processo sancionatório ambiental, para, em seguida, tecer comentários sobre os achados de auditoria, precedidos, de igual modo, de rápidas explanações sobre a etapa a qual eles se referem (conciliação, contencioso e execução das sanções) .</p><p><b>IV</b></p><p>13.\tO PSA do Ibama tem como bases regulatórias fundamentais a Lei 9.605/1998 (Capítulo VI, arts. 70 a 76) e o Decreto 6.514/2008, que dispõem sobre as infrações e sanções administrativas ao meio ambiente e estabelecem o processo administrativo federal para apuração dessas infrações. O bloco normativo retrocitado é complementado pela Instrução Normativa Conjunta - INC MMA/Ibama/ICMBio 1/2021.  </p><p>14. \tDe modo geral, a sistemática sancionatória segue o seguinte encadeamento: i) emissão do auto de infração com notificação do autuado para, caso queira, agendar audiência de conciliação; ii) não havendo interesse na conciliação, o processo entra na fase contenciosa, a qual consiste na apresentação de defesa, na instrução dos autos e julgamento do auto de infração. Em primeira instância, o processo é instruído pelo Grupo Nacional de Primeira Instância - GN-I e decidido pelo Superintendente do Estado no qual o auto foi lavrado; e iii) caso haja apresentação de recurso, o processo será novamente instruído e caberá ao Presidente do Ibama a decisão final. No caso de improcedência do recurso, o autuado será notificado para pagar a multa imputada.</p><p>15.\tNas etapas pós-fiscalização, o PSA é gerido pela Superintendência de Infrações Ambientais - SIAM e envolve todas as Superintendências do Ibama nos Estados da Federação. </p><p>16.\tA realização das audiências de conciliação ambiental compete ao Núcleo de Conciliação Ambiental da unidade administrativa na qual se originou o auto de infração. Na fase do contencioso, a instrução dos processos é feita pela Equipe Nacional de Instrução - Enins. </p><p>17.\tEm termos de sistemas de Tecnologia da Informação, o Ibama, para a gestão do PSA, utiliza: </p><p>\t17.1. o Sistema de Cadastro, Fiscalização e Arrecadação - Sicafi, cujo propósito é gerenciar as informações dos processos de auto de infração ambiental, distribuição de formulários de fiscalização ambiental, cadastro de fiscais e procedimentos fiscalizatórios;</p><p>\t17.2. o Sistema Eletrônico de Informações - SEI, que se constitui em ferramenta de gestão de documentos e processos eletrônicos, em geral, sendo usada, também, para o processo sancionador; e</p><p>\t17.3. o Sistema Brasileiro de Apuração de Infrações Ambientais, doravante intitulado de Sabiá, o qual dispõe de uma série de funcionalidades que automatizam ações procedimentais, além de estar integrado com o Sicafi e com o SEI. Atualmente, só abrange a fase da conciliação ambiental, havendo planos para desenvolver módulos específicos para que seja utilizado nas demais etapas do processo sancionador.</p><p><b>V</b></p><p>18.\tO primeiro achado de auditoria diz respeito à ausência de estruturação adequada dos mecanismos para conversão de multas em prestação de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente.</p><p>19.\tTrata-se de ocorrência relativa à conciliação ambiental, que é o mecanismo por meio do qual há a tentativa de encerrar a infração por meio de composição não contenciosa. Tal instituto foi previsto no Decreto 9.760/2019, o qual modificou o Decreto 6.514/2008. A sua regulamentação é feita pela Instrução Normativa Conjunta - INC MMA/Ibama/ICMBio 1/2021.  </p><p>20.\tO art. 98-A, inciso II, alínea <b>b</b>, do Decreto 6.514/2008 prevê as soluções para o encerramento do processo na fase de conciliação: i) desconto para pagamento da multa; ii) parcelamento da multa; e iii) conversão da multa em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente. </p><p>21.\tO desconto e o parcelamento podem ser concedidos mesmo quando o processo se encontra em fases subsequentes do PSA (cf. previsão dos arts. 113, § 2º, e 126, parágrafo único, do Decreto 6.514/2008) . </p><p>22.\tNo caso da alternativa de conversão da multa em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente, existe uma diferença do percentual de desconto oferecido ao autuado, conforme estabelece o art. 143, § 2º, do Decreto 6.514/2008) : i) 60% caso o autuado requeira na fase de conciliação; ii) 50% caso o autuado requeira até a decisão de primeira instância; e iii) 40% caso o autuado requeira até a decisão de segunda instância.</p><p>23.\tAinda sobre a conversão da multa, o art. 142-A do Decreto 6.514/2008 estabelece duas modalidades: </p><p>\t23.1. Conversão Direta: implementação, pelo próprio autuado, de projeto de serviço de preservação, melhoria e recuperação da qualidade do meio ambiente, no âmbito de, no mínimo, um dos seguintes objetivos (incisos I ao X do <b>caput</b> do art. 140 daquele normativo) : i) recuperação de: a)  áreas degradadas para conservação da biodiversidade e conservação e melhoria da qualidade do meio ambiente; b) processos ecológicos e de serviços ecossistêmicos essenciais; c) vegetação nativa; d) áreas de recarga de aquíferos; e e) solos degradados ou em processo de desertificação; ii) proteção e manejo de espécies da flora nativa e da fauna silvestre; iii) monitoramento da qualidade do meio ambiente e desenvolvimento de indicadores ambientais; iv)  mitigação ou adaptação às mudanças do clima; v) manutenção de espaços públicos que tenham como objetivo a conservação, a proteção e a recuperação de espécies da flora nativa ou da fauna silvestre e de áreas verdes urbanas destinadas à proteção dos recursos hídricos; vi) educação ambiental; vii) promoção da regularização fundiária de unidades de conservação; viii) saneamento básico; ix) garantia da sobrevivência e ações de recuperação e de reabilitação de espécies da flora nativa e da fauna silvestre por instituições públicas de qualquer ente federativo ou privadas sem fins lucrativos; ou x) implantação, gestão, monitoramento e proteção de unidades de conservação.              </p><p>\t23.2. Conversão Indireta: adesão do autuado a projeto previamente selecionado, observados os objetivos acima mencionados.</p><p>24.\tA modalidade direta de conversão prevê que o Ibama tenha uma carteira de projetos selecionados e, uma vez que o autuado opte por ela, preste diretamente os serviços pertinentes ao projeto escolhido, por seus próprios meios. Atualmente, a única possibilidade oferecida aos autuados é o Projeto Centro de Triagem de Animais Silvestres - Cetas. </p><p>25.\tJá na modalidade indireta, o objetivo é que os autuados depositem o valor da multa recebida (com a aplicação do desconto) em um fundo, para custeio de projetos ambientais, com vistas ao atendimento de objetivos elencados no item 23.1 acima. O indigitado fundo foi instituído pela Medida Provisória - MP 900/2019, que não foi convertida em lei e perdeu a vigência. Desse modo, para dar continuidade à conversão indireta, o Ibama tem direcionado os depósitos atinentes à conversão indireta em conta judicial. Explico.</p><p>26.\tCuidou-se de Ação Civil Pública em que a Autarquia foi condenada em obrigação de fazer, consistente na elaboração e execução de projeto de conservação e de reflorestamento, em áreas críticas no bioma Mata Atlântica, com espécies nativas declaradas em extinção.</p><p>27.\tO <b>quantum</b> da condenação correspondeu ao valor mínimo de mercado do total de metros cúbicos de madeira provenientes da exploração ou corte seletivo de espécies em extinção na Mata Atlântica comprovadamente autorizados pelo próprio Ibama, desde a vigência do Decreto 750/1993.</p><p>28.\tComo apurado pela SecexAgroAmbiental, tal valor é de aproximadamente R$ 34 milhões. Ocorre que, para satisfazer a sentença, o Ibama selecionou cinco projetos, cuja execução estaria em torno de R$ 46 milhões.  </p><p>29.\tQuestionado sobre a divergência de montantes, o Ibama indicou que o limite de depósitos que vem aceitando para utilização nessa modalidade é de R$ 46 milhões, reportando que, até o dia 16/2/2022, já tinham sido depositados R$ 29,7 milhões e que havia cerca de R$ 45 milhões que já haviam sido objeto de acordo com os autuados para a conversão indireta de multas.  </p><p>30.\tDe qualquer sorte, conforme bem pontuado pela unidade especializada, trata-se de solução temporária, que tende a se esgotar quando a quantia de R$ 46 milhões (admitindo o maior valor, atinente aos cinco projetos apresentados em juízo) for atingida.</p><p>31.\tQuanto à (re) criação do fundo para depósito das multas, instrumento normativo adequado para a utilização da conversão indireta, foi reportado que há dois Projetos de Lei - PL com essa finalidade tramitando: i) o PL 3.111/2020; e ii) o PL 4.794/2020, ambos de origem do Senado Federal (peças 24 e 25) . </p><p>32.\tTambém foi informado pelo MMA que se encontra em discussão, na Casa Civil da Presidência da República, a edição de uma nova MP para a (re) criação do fundo. </p><p>33.\tEm termos numéricos, o Ibama aduziu que, no ano de 2021, foram realizadas 1.103 audiências de conciliação, das quais 604 resultaram em adesão a uma das hipóteses previstas e o processo foi encerrado, e 499 que não lograram êxito. Também houve 404 adesões sem a realização de audiências de conciliação, dado que é possível ao autuado, em qualquer momento processual optar por uma das soluções previstas no art. 98-A, inciso II, alínea <b>b</b>. </p><p>34.\tTais números representam que, dos 1.507 processos que passaram pela fase de conciliação, 1.008 tiveram desfecho favorável (aproximadamente 67%) .</p><p>35.\tDos casos com encerramento não contencioso supracitados, 47% dos autuados optaram pelo desconto para pagamento à vista; 41% se valeram da conversão indireta da multa; e 12% requereram a conversão direta.</p><p>36.\tComo visto, a opção de conversão da multa é bastante requisitada pelos autuados, caracterizando-se, de fato, como entrave à sua utilização, a questão relativa à temporariedade da solução hodiernamente adotada pelo Ibama, como pontuado acima.</p><p>37.\tSegundo informações de Nota Técnica do MMA, de 18/2/2022, há cerca de 16 mil pedidos de conversão indireta de multa apresentadas ao Ibama (peça 30) . Desse modo, fica assente, como pontuado pela unidade especializada, que, ainda que parte desses pedidos tenha sido atendida pelo depósito na conta judicial, é certo que tal solução não tem o potencial de atender a integralidade dos pleitos, inviabilizando, ou tornando ineficaz, a conciliação ambiental naquela modalidade.</p><p>38.\tAs propostas apresentadas pela SecexAgroAmbiental em relação ao achado <b>supra </b>são:</p><p>\t38.1. recomendar ao Ibama e ao MMA que: i) implementem mecanismos que estimulem a apresentação de projetos, no âmbito dos processos administrativos de seleção de projetos (PASP) , a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa; ii) analisem a viabilidade de estruturar sistemática para que os autuados possam apresentar projetos para adesão à conciliação ambiental por meio da conversão direta da multa; e iii) avaliem a possibilidade de que o Ibama estruture outros projetos a serem ofertados aos autuados para adesão à conciliação ambiental por meio da conversão direta da multa, a exemplo do Projeto Cetas;</p><p>\t38.2. recomendar ao Ministério do Meio Ambiente e à Casa Civil da Presidência da República que adotem providências no sentido de promover a criação de mecanismo legal que permita a operacionalização da conversão indireta das multas aplicadas pelo Ibama prevista no art. 142-A do Decreto 6.514/2008; e </p><p>\t38.3. informar ao Senado Federal e à Câmara dos Deputados acerca da importância da criação de mecanismo legal que permita a operacionalização da conversão indireta das multas aplicadas pelo Ibama, prevista no art. 142-A do Decreto 6.514/2008.</p><p>39.\tAinda na fase da conciliação, o segundo achado foi a insuficiência de mecanismos de informação e de estímulo para que os autuados a ela adiram.  </p><p>40.\tConstatou-se que o Ibama não tem adotado mecanismos suficientes para informar a sociedade e os autuados a respeito do procedimento de conciliação, de forma a divulgar seus benefícios e estimular os autuados a optarem por tal encaminhamento. </p><p>41.\tFoi verificado que o mecanismo mais relevante com essa finalidade é a aposição de um texto padrão, acerca da conciliação, nos autos de infração enviados aos autuados.</p><p>42.\tNão há, no sítio eletrônico do <b>Ibama</b>, <b>banners</b> ou <b>links</b> que viabilizem, de alguma forma, informações relativas à conciliação. Em contraposição, a equipe pontuou que, no Estado de São Paulo, o <b>site</b> da Secretaria de Infraestrutura e Meio Ambiente contém páginas específicas sobre o Programa Estadual de Conciliação Ambiental, com informações estruturadas sobre os procedimentos relativos à conciliação, com resultados obtidos e vídeos explicativos.</p><p>43.\tPara este tópico, a proposta da equipe de auditoria é recomendar ao Ibama que adote mecanismos para ampliar o conhecimento da sociedade e principalmente dos autuados acerca da conciliação e seus benefícios, de forma a aumentar o potencial de adesão dos autuados a esse instituto.</p><p><b>VI</b></p><p>44.\tProssigo com os achados atinentes à etapa do contencioso, consubstanciado o primeiro deles no tempo excessivo para a conclusão do PAS. </p><p>45.\tA Portaria Ibama 1.369/2020 instituiu a Equipe Nacional de Instrução - Enins na Autarquia, pautada na desterritorialização dos processos, e criou três equipes: i) o Grupo Nacional de Preparação - GN-P: responsável pela gestão do acervo de processos, sua distribuição e comunicação de atos processuais; ii) o Grupo Nacional de Primeira Instância - GN-I: elabora as atividades de instrução e criação de relatório circunstanciado com proposta de decisão para o julgamento de primeira instância; e iii) o Grupo Nacional de Segunda Instância - GN-II: encarregado das atividades de instrução complementar, se necessárias, e da relatoria de recursos com proposta de decisão para o julgamento de segunda instância.</p><p>46.\tInicialmente, o processo é distribuído para análise instrutória, ao fim da qual é efetuada a notificação do autuado para apresentar as alegações finais de defesa. Encaminhadas as respectivas alegações, o processo é distribuído para elaboração do relatório circunstanciado e da decisão de primeira instância. </p><p>47.\tEm seguida, o autuado é notificado dessa decisão. Se houver interposição de recurso, o processo volta para ser distribuído para elaboração do relatório recursal e da decisão de segunda instância. Como etapa final, o processo segue para notificação da decisão recursal.</p><p>48.\tSegundo estimativas do Ibama, o tempo médio para conclusão dos processos administrativos é de <b>seis anos</b>, podendo chegar até o total de onze anos e nove meses (peça 31, p. 25) . </p><p>49.\tContudo, a Portaria Ibama 1.369/2020 estabeleceu que a decisão deveria ser proferida no prazo máximo de trezentos e sessenta dias, contados do oferecimento de defesa ou interposição de recurso, ressalvados os casos de manifesta impossibilidade (art. 2º, parágrafo único) .</p><p>50.\tDe acordo com a Autarquia, a etapa de distribuição é a mais demorada, podendo levar até três anos para que ocorra, sendo que esse prazo pode chegar a quatro anos no caso da distribuição para instrução recursal. Já a notificação demora seis meses em média (peça 31, p. 25) . </p><p>51.\tA demora na distribuição pode ser explicada por dois fatores conjugados: i) existência de elevado passivo de processos aguardando triagem e distribuição (94 mil em fevereiro de 2022, o que representa mais de dez vezes o número de processos autuados em 2021 - 8.931) ; e ii) reduzida capacidade de trabalho da Enins.</p><p>52.\tNada obstante, não há proposta de encaminhamento a esse achado, em função de o Ibama já ter elaborado o \"Plano Nacional de Enfrentamento ao Passivo Processual de Autos de Infração - PNEPPAI\", cuja minuta foi concluída em 31/12/2021 (peça 12, pp. 35/62) .</p><p>53.\tEm suma, o indigitado Plano parte de três premissas: i) a de que não é possível a instrução e o julgamento tempestivos de todos os processos que se encontram em tramitação na etapa do contencioso, principalmente pela insuficiência no número de servidores alocados na Enins; ii) a de que os sistemas para mapeamento e classificação dos processos em tramitação, bem como para auxílio na elaboração e no registro de atos processuais, são ainda incipientes, o que afeta a produtividade do trabalho; e iii) a de que há <b>déficit</b> de dados para elaboração de índices confiáveis para se obter diagnóstico preciso e, assim, possibilitar a definição de prioridades.</p><p>54.\tTendo por escopo enfrentar as três dificuldades acima descritas, o PNEPPAI já foi devidamente aprovado e implementado, conforme informação obtida pela equipe de auditoria junto à Autarquia (item 152 da instrução transcrita no Relatório precedente) .</p><p>55.\tO segundo achado apontado foi o descompasso entre o número de autuação de novos processos e o ritmo de instrução. </p><p>56.\tComo é cediço, quanto mais célere o desembaraço dos autos de infração, maior tende a ser o efeito inibidor de comportamentos não desejáveis em relação ao meio ambiente. Contudo, de acordo com a SecexAgroAmbiental, em 2021, o ritmo de instrução da Enins foi inferior a um terço do necessário para instruir os novos processos autuados naquele ano.</p><p>57.\tTal descompasso está relacionado principalmente com o número de membros da Enins frente à quantidade de processos a serem instruídos. Segundo estimativa do Ibama, seriam necessários 300 servidores em regime de dedicação exclusiva na Enins para dar conta do fluxo anual de processos e do passivo, sendo que, atualmente, há 111 membros ativos, e apenas 22 com dedicação exclusiva à instrução processual.</p><p>58.\tA Autarquia elaborou Nota Técnica para o enfrentamento do problema, cujas diretrizes, em síntese, são: i) realização de concurso público para provimento de cargos de analistas e de técnicos, com priorização na área de fiscalização, com a alocação de mais de 400 novos servidores; ii) contratação temporária de funcionários, com base na Lei 8.745/1993, para a instrução de processos que se encontram no passivo; e iii) criação de gratificação por produtividade para aqueles com dedicação às tarefas de instrução e julgamento. </p><p>59.\tEm relação a este achado, a proposta da SecexAgroAmbiental é recomendar ao Ibama que adote medidas para adequar a capacidade de trabalho da Enins às necessidades da atividade de instrução de processos, de forma a permitir a instrução mais tempestiva dos processos, bem como que estruture o registro e consulta a normativos, entendimentos e decisões relacionadas ao processo sancionador ambiental, de modo a aumentar a produtividade e a qualidade na instrução dos processos administrativos e que possibilite a integração da fase do contencioso no Sistema Sabiá, com vistas a aumentar a automatização da produção de atos processuais naquela etapa. </p><p>60.\tO terceiro achado foi o descompasso entre o número de autuação de novos processos e o ritmo de julgamentos em primeira instância.</p><p>61. \tA equipe de auditoria apontou que, a partir de 2020, houve acentuada queda na relação \"processos autuados/processos julgados\", conforme evidencia o gráfico abaixo:</p><p>62.\tConsoante corroborado pelo próprio Ibama, em monitoramento de recomendações exaradas pela Controladoria-Geral da União - CGU em relatório de avaliação, tal fato tem como causa a concentração, efetuada pela edição da INC 2/2020, da competência para julgar em primeira instância na figura do Superintendente estadual, tarefa que antes era dividida entre três autoridades julgadoras conforme os valores das multas aplicadas. </p><p>63.\tCom o fito de atenuar o problema, a Autarquia elaborou minuta de nova Instrução Normativa regulamentando o processo administrativo federal no âmbito do PSA, mantendo a competência de julgamento em primeira instância com o Superintendente estadual, mas prevendo a possibilidade de o Presidente do Ibama designar integrantes da Enins para formar Equipe Nacional para exercer a função de autoridade julgadora de primeira instância nos Estados e Distrito Federal (art. 11, peça 39, p. 5) . </p><p>64.\tNo que tange a esta ocorrência, a proposta da SecexAgroAmbiental é recomendar ao Ibama que considere a adoção de medidas voltadas para reduzir a concentração da competência para julgar em primeira instância, a exemplo do contido na minuta da nova IN acima mencionada, bem como que reforce a sistemática de monitoramento da taxa de julgamento em primeira instância, incluindo a definição de resultados esperados e de medidas a serem adotadas em caso de desempenho insuficiente por parte das superintendências estaduais. </p><p>65.\tO último achado reportado diz respeito à morosidade da sistemática de notificação atualmente empregada pelo Ibama.</p><p>66.\tFoi verificado que as notificações aos autuados têm demorado, em média, seis meses para serem realizadas de forma efetiva na etapa do contencioso. Todavia, para que um processo possa ser julgado em primeira ou segunda instância em até um ano, conforme disposto no art. 2º da Portaria Ibama 1.369/2020, a Autarquia estima que a cientificação deveria ocorrer em até três meses.</p><p>67.\tA unidade especializada apontou, como possível solução para o problema, a utilização do Sistema e-Carta dos Correios, a qual consiste em uma ferramenta que faz a captação eletrônica, impressão e envio de documentos, sendo a postagem efetuada pela <b>internet</b> e as correspondências impressas no Centro de Digitalização e Impressão dos Correios mais próximo do destinatário. Em seguida, os documentos são distribuídos pelos carteiros, com devolução digital do Aviso de Recebimento - AR. Como apontado, atualmente todas essas etapas são realizadas de forma manual por servidores do Ibama (peça 12, pp. 28/29) .</p><p>68.\tA Autarquia apontou que a utilização do Sistema e-Carta já está prevista no contrato que mantém com os Correios, não tendo sido implementada, ainda, em função de pendência tecnológica, qual seja, o desenvolvimento de interface entre o Sicafi e o mencionado sistema. </p><p>69.\tOutra medida apontada pela equipe de auditoria é o desenvolvimento de meios para que o comparecimento espontâneo sirva como ciência. Segundo o art. 23 da INC 1/2021, o comparecimento espontâneo é definido da seguinte forma:</p><p>\"Art. 23. Considera-se comparecimento espontâneo, nos termos do § 5º do art. 26 da Lei nº 9.784, de 1999, o acesso ao autuado a processo administrativo federal ambiental eletrônico.\"</p><p>70.\tAssim, o uso dessa alternativa, como meio de ciência do autuado, depende da possibilidade de efetiva certificação de seu acesso ao processo após a decisão ou a análise que abre prazo para sua manifestação. Para tanto, aponta a SecexAgroAmbiental, é necessária a identificação dos acessos do interessado ou de seu procurador nos registros do SEI para que seja gerada a respectiva certidão.</p><p>71.\tA proposta da unidade especializada em relação a este achado é recomendar ao Ibama que:  i) adote as medidas necessárias para implementar a integração entre o Sicafi e o Sistema e-Carta dos Correios; e ii) regulamente e implemente o uso de notificações eletrônicas no processo sancionador, de forma a agilizar a sistemática de notificação da etapa do contencioso, e que desenvolva as ações necessárias para permitir que o comparecimento espontâneo do autuado ou procurador possa ser utilizado como prova de ciência dos atos processuais já praticados.</p><p><b>VII</b></p><p>72.\tNoutro giro, a equipe de auditoria apontou, como questão relevante, ainda que não relacionada diretamente com o PSA, o tema dos Acordos Substitutivos de Multa Ambiental. </p><p>73.\tPor meio desses acordos, o Ibama substitui multas que são aplicadas a determinado autuado pela execução de obrigações acordadas entre as partes. Tal instituto tem como fundamento a previsão do art. 26 da Lei de Introdução às Normas do Direito Brasileiro, segundo o qual, a Administração, para eliminar situação contenciosa na aplicação do direito público, pode celebrar compromisso com os interessados. </p><p>74.\tDe acordo com a CGU, na Nota Técnica 2547/2021/CGDRA DIV-2/CGDRA/DI/SFC, o Ibama já celebrou dois acordos substitutivos (peça 41) :</p><p>\t74.1. Acordo Substitutivo de Multa Ambiental 1/2020, com a empresa Vale S.A., substituindo cinco multas aplicadas em decorrência do rompimento da barragem da Mina Córrego do Feijão, em Brumadinho/MG, que totalizaram R$ 250 milhões. O acordo foi firmado nesse mesmo valor, sendo que R$ 150 milhões devem ser aplicados em determinados parques nacionais situados em Minas Gerais e R$ 100 milhões em projetos a serem escolhidos pela Secretaria de Qualidade Ambiental da Autarquia nos Municípios daquele Estado;</p><p>\t74.2. Acordo Substitutivo de Multa Ambiental 1/2021, com a firma LOGIN Logística Intermodal S/A, substituindo 30 multas aplicadas em função da queda de 29 contêineres em Santos, no valor total de R$ 49,41 milhões. O acordo foi celebrado no valor de R$ 22,45 milhões, ou seja, com 55% de desconto, sendo aquele montante destinado para: i) construção de uma sala de situação na sede do MMA em Brasília (R$ 1,32 milhões) ; e ii) aquisição de diversos equipamentos e prestação de determinados serviços por parte da Polícia Militar Ambiental do Estado de São Paulo (R$ 16,9 milhões) .</p><p>75.\tNaquele mesmo documento, a CGU reporta que há minuta de acordo substitutivo sendo discutida com a empresa Volkswagen do Brasil Indústria de Veículos Automotores Ltda. envolvendo a aplicação de duas multas no valor total de R$ 100 milhões, em razão da emissão de poluentes (NOx) acima dos limites legais estabelecidos pela legislação ambiental. O acordo seria celebrado no valor de R$ 50 milhões (50% de desconto) , os quais seriam direcionados para a construção, implantação e manutenção de 17 estações de monitoramento de qualidade do ar. </p><p>76.\tConsoante mencionado pela própria Controladoria-Geral da União, há diversos riscos na utilização, pelo Ibama, do mecanismo de acordos substitutivos (peça 41, pp. 7/9) :</p><p>\"O ajuste realizado com a Vale S.A. possui uma característica não verificada nos demais casos: como a infração ambiental cometida resultou em mortes humanas, a legislação veda a conversão das multas aplicadas em serviços de preservação, melhoria e recuperação da qualidade do meio ambiente. Nos outros dois casos, a LOG IN e a Volkswagen manifestaram interesse pela conversão de multas no âmbito dos processos administrativos de instrução e julgamento das multas lavradas em seu desfavor, durante a fase de apresentação de defesa. Porém, o Ibama optou por utilizar o instrumento de composic¿a¿o da LINDB para esses infratores. </p><p>Nos processos de instrução dos autos de infração (AIs) lavrados em desfavor da LOG-IN e da Volkswagen, bem como nos processos que instruem os respectivos Acordos Substitutivos, <b>não foram encontrados fundamentos para a escolha do ajuste decorrente da LINDB ao invés da avaliação quanto ao pedido de conversão das multas</b>. </p><p>E¿ possível supor que a escolha se deva a¿s dificuldades de operacionalização do instituto da conversão de multas. Contudo, diferentemente desse instituto - para o qual ha¿ regras que estabelecem exatamente quais são os serviços de preservação, melhoria e recuperação da qualidade do meio ambiente que podem ser custeados com os recursos provenientes das multas; bem como regras processuais que definem a quem e em quais momentos o autuado pode solicitar a conversão - <b>os Acordos Substitutivos não possuem quaisquer critérios ou referências institucionalizadas</b>. </p><p>Não possuem sequer parâmetros formalizados para a definição de quais AIs serão selecionados para negociações visando Acordos Substitutivos, o que pode ferir o princípio da isonomia entre os administrados, ao contrário da conversão de multas, que pode ser requerida por qualquer autuado e conta com critérios para deferimento do pedido. </p><p>Para ilustrar a ausência de padronização na confecção dos Acordos, veja-se que, enquanto no caso da Vale S.A. houve o pagamento integral do valor da multa (250 milhões) , para a LOG-IN foi concedido 55% de desconto e para a Volkswagen a minuta de acordo em discussão prevê a concessão de 50% de desconto sobre o valor da multa. </p><p> (...) </p><p>Outro ponto que merece atenção e¿ o fato de que, ao compulsar os autos dos Acordos ja¿ firmados, não e¿ possível compreender claramente como se deram as tratativas entre as partes. No caso da Vale, verificou-se a juntada pela empresa de minuta de Acordo Substitutivo no processo com a observação de que tal minuta comtemplaria '<b>tudo o que foi discutido em reunião</b>' (pág. 345) . Porém, <b>não ha¿ atas de reuniões nos autos que descrevam tais negociações</b>. Do mesmo modo, na¿o ha¿ registro das tratativas no processo da LOG-IN. Por óbvio, o regime jurídico aplicado aos Acordos esta¿ amparado na consensualidade, o que pressupõe que o princípio da indisponibilidade do interesse público pode ser atenuado mediante a ponderação dos interesses envolvidos, acarretando para a Administração uma maior discricionariedade na busca de solução vantajosa. Contudo, <b>o que confere legitimidade a este procedimento e¿ a transparência quanto ao histórico das tratativas e a motivação da decisa¿o, que devem estar devidamente registrados no processo administrativo</b>.</p><p> (...) </p><p>A previsão de aplicação de recursos para aquisição de bens e serviços para o Ibama, no caso da LOG-IN, pode também sofrer questionamentos, como os registrados nos Aco¿rda¿os 275/2004 e 643/2005 - Plenário, do Tribunal de Contas da União. Na ocasião, o Tribunal avaliou a possibilidade da conversão de multas aplicadas pelo Ibama em fornecimento de bens e serviços para o próprio Instituto e, especificamente no Aco¿rda¿o 643/2005, levantou as seguintes indagações, que poderiam facilmente ser direcionadas aos Acordos Substitutivos: </p><p>'20. (...) podem os serviços ser confiados a¿ própria entidade de fiscalização ambiental? Isso não contraria o dispositivo legal. Entretanto, trata-se de expediente pouco recomendável, tendo em vista os problemas que suscita. Primeiro, o conflito de interesses. Ao tornar-se uma possível beneficiária de suas próprias autuações, a entidade pode ver-se estimulada a multar, o que desvirtuaria o objetivo dessa sanção e daria lugar ao cometimento de injustiças. Segundo, a entidade pode ser tentada a direcionar suas autuações para a obtenção do fornecimento de bens ou serviços sem a realização de licitações.</p><p> (...) 22. O objeto da prestação dos serviços também suscita questa¿o de importância capital. Podem ser realizados serviços que, apenas indiretamente, representem benefício para o meio ambiente? Ou seja, que apenas viabilizem a realização de outros serviços que efetivamente promovam esse benefício? Aqui a resposta e¿ taxativamente não. A lei exige que os serviços substitutivos de multa cooperem concretamente para a 'preservação, melhoria e recuperação da qualidade do meio ambiente'. Não ha¿ como garantir o cumprimento dessa exigência se esses serviços forem somente de apoio a ações que beneficiem diretamente o meio ambiente.'\" (grifos acrescidos) </p><p>77.\tA equipe de auditoria reportou que teve ciência da indigitada Nota Técnica 2547/2021/CGDRA DIV-2/CGDRA/DI/SFC no curso da realização da auditoria e que o objeto lá abrangido, isto é, os Acordos Substitutivos de Multas, não fez parte do escopo deste trabalho fiscalizatório.</p><p>78.\tCom efeito, dada a materialidade dos valores envolvidos, bem como as diversas questões legais e normativas envolvidas, a unidade especializada propõe formular Representação, nos termos do art. 237, inciso V, do Regimento Interno/TCU, para avaliar esses acordos. </p><p><b>VIII</b></p><p>79.\tComo visto, a presente fiscalização teve por escopo avaliar as etapas pós fiscalização do PSA do Ibama: a) conciliação ambiental; b) contencioso administrativo; e c) execução das sanções.</p><p>80.\tOs achados de auditoria foram: </p><p>\t80.1. na etapa de conciliação ambiental: i) ausência de estruturação adequada dos mecanismos para conversão de multas em prestação de serviços de preservação, melhoria e recuperação da qualidade do meio ambiente; e ii) insuficiência de mecanismos de informação e estímulo para a adesão dos autuados à conciliação;</p><p>\t80.2. na etapa do contencioso: i) tempo excessivo para conclusão do processo administrativo; ii) descompasso entre o número de autuação de novos processos e o ritmo de instrução; iii) descompasso entre o número de autuação de novos processos e o ritmo de julgamentos em primeira instância; e</p><p>\t80.3. na etapa da execução das sanções: morosidade da sistemática de notificação atualmente empregada pelo Ibama.</p><p>81.\tOs encaminhamentos alvitrados pela unidade especializada foram descritos ao final de cada tópico em que abordei os achados acima descritos. Dessa maneira, abstenho-me de reproduzi-los aqui, para deixar assente que com eles corroboro, acolhendo-os com pequenos ajustes de forma.</p><p>82. \tEm termos gerais, foi constatado que há oportunidades de melhoria que, se efetivamente implementadas pelo Ibama, hão de trazer bons resultados ao Processo Sancionador Ambiental.</p><p>83.\tNa quadra atual, em que a proteção ao meio ambiente tem ganhado cada vez mais importância juntos aos governos de todas as nações, dada a percepção da urgência de se conduzir tal temática com a devida seriedade, é importante que aqueles que insistem em cometer crimes e/ou irregularidades com o meio ambiente tenham sempre presente que a atuação do Estado, enquanto ente fiscalizador, é, de fato, efetiva, o que, por certo, traduzir-se-á em favorável expectativa de controle de modo a dissuadir tais comportamentos desviantes.</p><p>84.\tÉ nessa lógica que o aperfeiçoamento do PSA, finalidade última do trabalho de que ora se cuida, tende a colaborar com o objetivo maior de salvaguardar a natureza da ação daqueles que não observam os respectivos regramentos no manejo ambiental.  </p><p>85.\tFinalizo pontuando que me chamou a atenção a constatação da SecexAgroAmbiental quanto aos Acordos Substitutivos de Multa. </p><p>86.\tComo restou assente, e alertado pela própria Controladora-Geral da União, a utilização de tal instituto, sem as devidas balizas legais e normativas, pode se traduzir em excesso de discricionariedade a resvalar para condutas e atitudes não desejadas, privilegiando alguns em detrimento de outros e deitando por terra a atuação impessoal que deve reger a atuação estatal.</p><p>87.\tNesse sentido, creio ser importante determinar, já nesta oportunidade, que a unidade especializada, mediante processo de Representação, investigue e aprofunde o exame da matéria.</p><p>88.\tCom estas considerações, rendo loas ao trabalho fiscalizatório levado a efeito pela SecexAgroAmbiental nestes autos e acolho, como já aduzi acima, com pequenos ajustes, o encaminhamento alvitrado por aquela zelosa unidade especializada. </p><p>89. \tCabível, por fim, enviar cópia do Acórdão que sobrevier às Comissões de Meio Ambiente e Desenvolvimento Sustentável da Câmara dos Deputados, de Meio Ambiente do Senado Federal e de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado Federal, bem como ao Subprocurador-Geral junto ao TCU, Lucas Rocha Furtado, autor da representação objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1654120219\" target=\"_blank\">Processo 016.541/2021-9</a>, considerada prejudicada, por perda de objeto, em função de cuidar da matéria tratada nestes autos (Acórdão de Relação 3.120/2021 - Plenário, de minha Relatoria) . </p><p>\tAnte o exposto, VOTO por que seja adotado o Acórdão que ora submeto à apreciação deste Plenário</p><p>\t</p><p>TCU, Sala das Sessões, em 24 de agosto de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220831", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798925", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=798925", "EXTENSAOARQUIVO": "doc"}