{"KEY": "ACORDAO-COMPLETO-2548364", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2052/2022 ATA 35/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2052", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este relatório decorrente da 2ª etapa do acompanhamento destinado a verificar as providências já adotadas e aquelas a serem aplicadas pela Agência Nacional de Mineração - ANM para apurar as causas e as responsabilidades pela catástrofe ocorrida em Brumadinho/MG, mitigar os danos gerados e evitar a ocorrência de novos incidentes graves em barragens de rejeitos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator e com fundamento nos arts. 71, inciso IV; 1º, inciso II, e 41, inciso II da Lei 8.443/1992; e 241 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. autorizar a Segecex a autuar novo processo de acompanhamento para examinar, de forma concomitante e periódica, a atuação da ANM em seu papel de gerenciar a implementação da Política Nacional de Segurança de Barragens e de supervisionar as ações e as atividades voltadas ao cumprimento da legislação federal e normas complementares para a segurança de barragens do setor minerário; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de Acompanhamento das medidas administrativas adotadas pela ANM em relação à descaracterização de barragens de mineração pelo método a montante.", "COLEGIADO": "Plenário", "DATASESSAO": "14/09/2022", "ENTIDADE": " Agência Nacional de Mineração", "INTERESSADOS": "3. Responsáveis: não há", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00178320190\" target=\"_blank\">001.783/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Augusto Nardes, Aroldo Cedraz, Vital do Rêgo, Jorge Oliveira (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTranscrevo o relatório de fiscalização elaborado na Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração - SeinfraCom, acolhida pelos dirigentes da unidade e pelo Ministério Público junto ao TCU:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><h2>\"<b>I -<i> INTRODUÇÃO</i></b></h2><h2><i>I.1. Antecedentes</i></h2><p class=\"texto\"><i>1. A presente fiscalização é decorrente de Comunicação ao Plenário proferida na Sessão Ordinária de 30/1/2019 pelo então Ministro-Presidente José Mucio Monteiro (peça 2) .</i></p><p class=\"texto\"><i>2. O acidente ocorrido em 25/1/2019 com a Barragem I da Mina Córrego Feijão, em Brumadinho/MG, de propriedade da empresa Vale S.A., suscitou questões acerca de eventuais lacunas ou falhas regulatórias, bem como sobre a possibilidade de negligência ou de irregularidades praticadas pelo Poder Público que possam ter concorrido para o evento.</i></p><p class=\"texto\"><i>3. Desse modo, este Tribunal manifestou-se, a partir da referida Comunicação ao Plenário, pela autuação de 'processo específico destinado a acompanhar as providências já adotadas e aquelas a serem aplicadas pela Agência Nacional de Mineração para apurar as causas e responsabilidades pela catástrofe ocorrida em Brumadinho/MG, mitigar os danos gerados e evitar a ocorrência de novos incidentes graves em barragens de rejeitos'.</i></p><p class=\"texto\"><i>4. A 1ª fase deste Relatório de Acompanhamento (Racom) teve por objetivo verificar se a Agência Nacional de Mineração (ANM) adotou, a partir de julho de 2017, os procedimentos previstos nos normativos, de acordo com a categoria de risco, dano potencial associado e outros parâmetros de classificação, no que tange à fiscalização da segurança da Barragem I da Mina Córrego Feijão, em Brumadinho/MG.</i></p><p class=\"texto\"><i>5. Nessa primeira etapa da fiscalização a unidade técnica concluiu, dentro dos limites de competências legais da ANM, da classificação de categoria de risco e de dano potencial associado da Barragem I e das informações prestadas pela Vale S.A. no SIGBM, e considerando o escopo adotado naquela auditoria, não haver irregularidades ou omissões por parte da ANM no tocante à fiscalização da segurança da Barragem I da Mina do Córrego Feijão, em Brumadinho/MG, antes do acidente ocorrido em janeiro de 2019 (peça 60) .</i></p><h2><i>I.2. Problema de auditoria</i></h2><p class=\"texto\"><i>6. A 1ª fase deste acompanhamento identificou fatos que indicavam possíveis fragilidades na regulamentação da Política Nacional de Segurança de Barragens (PNSB) , na capacidade de fiscalização da ANM e na credibilidade das informações prestadas pelos empreendedores. Contudo, tais aspectos não foram aprofundados naquele momento por estarem fora do escopo da auditoria e não foram objeto de propostas de encaminhamento específicas.</i></p><p class=\"texto\"><i>7. O primeiro apontamento foi em relação à fragilidade na regulamentação de segurança de barragens de mineração devido à ausência de critérios objetivos de classificação e de comunicação de anomalias. O segundo apontamento dizia respeito à fragilidade na capacidade da ANM de validar as informações prestadas pelos empreendedores,</i><b><i> </i></b><i>concluindo que a</i><b><i> </i></b><i>agência precisaria adotar medidas para evitar que fosse induzida a erro na sua avaliação a respeito da segurança das barragens.</i></p><p class=\"texto\"><i>8. Naquele momento, a regulamentação expedida pela ANM para estabelecer os padrões de segurança das barragens de mineração era a Portaria DNPM 70.389/2017, atualmente substituída pela Resolução ANM 95, de 7 de fevereiro de 2022. Também a PNSB foi atualizada pela publicação da Lei 14.066, de 30 de setembro de 2020.</i></p><p class=\"texto\"><i>9. A Lei 14.066/2020 trouxe diversas alterações e inserções na PNSB, dentre as quais algumas endereçam os apontamentos feitos pela equipe de auditoria anterior. </i></p><p class=\"texto\"><i>10. Importante ressaltar que ficou proibida a construção ou o alteamento de barragem de mineração pelo método a montante (art. 2º-A da Lei 12.334/2010) , método adotado na Barragem I da Mina do Córrego Feijão, e que aquelas já existentes deveriam ser descaracterizadas até 25 de fevereiro de 2022 (§ 2º do art. 2º-A) . </i></p><p class=\"texto\"><i>11. O § 3º do mesmo artigo trouxe a possibilidade de a ANM prorrogar esse prazo em razão da inviabilidade técnica para a execução da descaracterização da barragem no período previsto, desde que a decisão, para cada estrutura, seja referendada pela autoridade licenciadora do Sistema Nacional do Meio Ambiente (Sisnama) .</i></p><p class=\"texto\"><i>12. Também ficou vedada a implantação de barragem de mineração cujos estudos de cenários de ruptura identifiquem a existência de comunidade na Zona de Autossalvamento - ZAS (art. 18-A da Lei 12.334/2010) . No caso de barragem em instalação ou em operação em que seja identificada comunidade na ZAS, deverá ser feita a descaracterização da estrutura, ou o reassentamento da população e o resgate do patrimônio cultural, ou obras de reforço que garantam a estabilidade efetiva da estrutura (art. 18-A, § 1º) .</i></p><p class=\"texto\"><i>13. Em relação à qualidade das informações,</i><b><i> </i></b><i>a Lei 14.066/2020 trouxe a obrigação de o empreendedor manifestar ciência, por meio do titular do cargo de maior hierarquia na estrutura da empresa, do Plano de Segurança da Barragem - PSB (art. 8º, § 5º) e de não apresentar ao órgão fiscalizador informações, laudos ou relatório total ou parcialmente falsos, enganosos ou omissos (art. 17, inciso XXI) .</i></p><p class=\"texto\"><i>14. Durante a fase de planejamento desta fiscalização, a equipe de auditoria realizou reuniões com atores relevantes envolvidos com a segurança de barragens - além da ANM, Instituto Brasileiro de Mineração (Ibram) , Associação Brasileira de Mecânica dos Solos e Engenharia Geotécnica (ABMS) e Ministério Público do estado de Minas Gerais (MPE-MG) - para entender qual seria a principal lacuna ou ponto de atenção do setor no atual momento. </i></p><p class=\"texto\"><i>15. Os atores suscitaram como tema principal a descaracterização de todas as barragens alteadas a montante do território nacional, o que eliminaria o risco de novos acidentes similares aos anteriormente relatados com esse tipo de estrutura. Contudo, relataram preocupação quanto ao prazo de cumprimento dessa determinação legal, considerado tecnicamente exíguo (25/2/2022) .</i></p><p class=\"texto\"><i>16. Enquanto a lei federal permite à ANM prorrogar, de forma fundamentada, o prazo citado (§ 2º do art. 2º-A da Lei 12.334/2010 e inciso III do art. 58 da Resolução 95/2022) , a legislação do estado de Minas Gerais impôs prazo improrrogável para descaracterização das barragens alteadas a montante, que se encerrou no mesmo 25/2/2022 (Lei Ordinária 23.291/2019, Política Estadual de Segurança de Barragens, regulamentada pelo Decreto 48.140/2021) .</i></p><p class=\"texto\"><i>17. A preocupação externada pelos atores consultados estava relacionada ao risco e às dificuldades técnicas de se empreender à descaracterização no prazo definido, sem considerar as peculiaridades técnicas de cada barragem.</i></p><p class=\"texto\"><i>18. Desse modo, a equipe de auditoria decidiu endereçar como problema de auditoria, neste momento, os procedimentos adotados pela ANM para acompanhar e fiscalizar o processo de descaracterização das barragens de mineração alteadas a montante sob sua responsabilidade. </i></p><p class=\"texto\"><i>19. Como será apresentado na Visão Geral, as recentes atualizações legislativas trouxeram diversos quesitos sobre a descaracterização das barragens de mineração.</i></p><p class=\"texto\"><i>20. Em vista da atualização, posterior à auditoria da 1ª fase deste acompanhamento, da legislação aplicável ao setor, motivada notadamente pelo acidente da Barragem I da Mina do Córrego Feijão, os pontos de atenção levantados pela equipe da auditoria anterior perderam sua urgência e relevância, por terem sido objeto de tratamento pela nova regulamentação. </i></p><h2><i>I.3. Objeto, objetivo e escopo da auditoria</i></h2><p class=\"texto\"><i>21. Esta 2ª fase do acompanhamento tem por objeto as medidas administrativas adotadas pela ANM em relação à descaracterização de barragens de rejeitos alteadas a montante ou por método desconhecido. Essas normas estão consolidadas na PNSB, Lei 12.334/2010, atualizada pela Lei 14.066/2020, e na Resolução ANM 95/2022.</i></p><p class=\"texto\"><i>22. Após avaliações realizadas na etapa de planejamento, definiu-se que a fiscalização tem como objetivo avaliar se a ANM está fiscalizando adequadamente os procedimentos de descaracterização das barragens de rejeitos de mineração alteadas pelo método a montante e se as aprovações de prorrogação de prazo de descaracterização estão sendo adequadamente fundamentadas, com destaque aos aspectos de: (i) atendimento dos prazos estipulados; (ii) critérios objetivos e fundamentação para concessão das prorrogações dos prazos; (iii) adoção de providências adequadas nos casos de não descaracterização e não solicitação tecnicamente fundamentada de prorrogação de prazo; e (iv) fiscalização do processo de descaracterização.</i></p><p class=\"texto\"><i>23. Assim, o escopo dos trabalhos de auditoria compreende as barragens de rejeito de mineração alteadas pelo método a montante ou desconhecido que, de acordo com as alterações normativas federais ocorridas após 2019, deveriam ter sido descaracterizadas até 25/2/2022, prazo que poderia ser prorrogado mediante solicitação tecnicamente fundamentada (Lei 12.334/2010, art. 2-A, e Resolução 95/2022, art. 58) . A descaracterização de barragens de rejeito alteadas por outros métodos (linha central ou jusante) não faz parte do escopo da auditoria. Também não é escopo deste trabalho o processo completo de fechamento de mina.</i></p><p class=\"texto\"><i>24. Para cumprir o objetivo da auditoria, foi formulada a seguinte questão de auditoria e suas subquestões: A Agência Nacional de Mineração tem fiscalizado e cobrado o atendimento, por parte dos empreendedores, das determinações da Lei 12.334/2010 e da Resolução ANM 95/2022, no que tange à descaracterização das barragens de rejeitos de mineração alteadas pelo método a montante?</i></p><p class=\"texto\"><i>a. Subquestão 1.1: As avaliações dos pedidos de prorrogação dos empreendedores que não atenderam ao prazo inicial de descaracterização definido pela Lei 12.334/2010 são baseadas em critérios objetivos e fundamentação robusta? </i></p><p class=\"texto\"><i>b. Subquestão 1.2: A ANM tem adotado providências adequadas, no caso de o empreendedor não ter realizado a descaracterização e nem solicitado a prorrogação do prazo até o dia 25/2/2022 (§§ 4º e 5º do art. 58) ? </i></p><p class=\"texto\"><i>c. Subquestão 1.3: A ANM tem adotado as medidas legais para os casos das barragens de rejeitos de mineração alteadas a montante abandonadas?</i></p><p class=\"texto\"><i>d. Subquestão 1.4: A fiscalização das barragens em processo de descaracterização e recém descaracterizadas é realizada a partir de planejamento e critérios adequados?</i></p><h2><i>I.4. Método</i></h2><p class=\"texto\"><i>25. Os trabalhos da presente auditoria estão alinhados com as Normas de Auditoria do Tribunal de Contas da União (Portaria TCU 280/2010) , com os padrões gerais de planejamento, execução e elaboração do relatório, estabelecidos no documento 'Padrões de Auditoria de Conformidade', aprovado pela Portaria-Segecex 26/2009, e com o documento 'Orientações para Auditoria de Conformidade', aprovado pela Portaria-Adplan 1/2010, bem como com a Portaria-Segecex 27/2016, que aprovou o Manual de Acompanhamento.</i></p><p class=\"texto\"><i>26. Na fase de planejamento, coletaram-se informações preliminares com o intuito conhecer o objeto de auditoria e as inúmeras alterações legislativas ocorridas desde 2019. Foram utilizadas as seguintes fontes de informação: arcabouço legal, internet, artigos técnicos e base de dados da ANM. As informações coletadas permitiram a identificação das novas exigências legais (vide Anexo I) , dos setores envolvidos e de possíveis eventos de risco. Procedeu-se, ainda, à análise das informações fornecidas da primeira fase deste acompanhamento. </i></p><p class=\"texto\"><i>27. Ainda na fase de planejamento, foram realizadas reuniões com a ANM, com o Instituto Brasileiro de Mineração (Ibram) , com a Associação Brasileira de Mecânica dos Solos e Engenharia Geotécnica (ABMS) e com o Ministério Público do estado de Minas Gerais (MPE-MG) . Assim, foi possível elaborar as questões de auditoria e a matriz de planejamento, presentes no projeto de auditoria (peça 181) . </i></p><p class=\"texto\"><i>28. Para responder às questões de auditoria foram utilizadas as técnicas de análise documental, confronto de informações e documentos, reuniões e questionamentos a gestores e técnicos da ANM e consulta à legislação. </i></p><p class=\"texto\"><i>29. Cabe registrar que a ANM havia concluído, até 8/6/2022, somente a avaliação de um pedido de prorrogação de prazo, com a emissão do competente parecer técnico, para a descaracterização da barragem (Barragem MSG da Mineração Serra Grande S.A.) . Tal fato representou restrição a parte dos procedimentos previstos para a subquestão 1.1 no que tange à representatividade da análise para o universo das barragens que serão descaracterizadas.</i></p><p class=\"texto\"><i>30. Considerando que o presente relatório cumpriu satisfatoriamente seu objetivo e não possui achados de auditoria, a equipe decidiu não enviar sua versão preliminar para comentários dos gestores. </i></p><h2><i>I.5. Visão Geral do Objeto</i></h2><p class=\"texto\"><i>31. Por se tratar de segunda fase de acompanhamento, as informações relativas às características gerais das barragens de rejeitos e aos principais aspectos relacionados aos planos, inspeções de segurança e revisão periódica da segurança desse tipo de barragem já constam do relatório à peça 60.</i></p><p class=\"texto\"><i>32. A atual visão geral abordará as inúmeras e relevantes alterações normativas ocorridas entre meados de 2019, término da 1ª fase deste Racom e 2022, notadamente aquelas trazidas pela Lei 14.066/2020, pela Resolução ANM 95/2022 e pelo Regimento Interno da ANM (Anexo II da Resolução ANM 102, de 13 de abril de 2022) .</i></p><p class=\"texto\"><i>33. Desde já, se esclarece que a Lei 14.066/2020 alterou a Lei 12.334/2010 e a Resolução ANM 95/2022 revogou a Portaria DNPM 70.389/2017 e as Resoluções ANM 13/2019, 32/2020, 40/2020, 51/2020 e 56/2021.</i></p><p class=\"texto\"><i>34. Retomando o objeto deste acompanhamento e os conceitos abordados na instrução à peça 60, as barragens de contenção de rejeitos são estruturas construídas ao longo do tempo, visando à diluição dos custos no processo de extração mineral, por meio de alteamentos sucessivos, os quais buscam ampliar a capacidade de armazenamento da barragem. Há três métodos clássicos de alteamento de uma barragem, classificados de acordo com a direção do movimento da crista da estrutura: alteamento a montante, utilizado em grande parte das barragens encontradas no Brasil, incluindo a Barragem I, rompida em janeiro de 2019; alteamento a jusante e o método de alteamento pela linha de centro.</i></p><p class=\"texto\"><i>35. Devido ao método de execução, barragens construídas pelo alteamento a montante apresentam consideráveis riscos relacionados a sua segurança. O motivo é que os alteamentos são realizados sobre materiais previamente depositados e não consolidados, ou seja, cada alteamento depende estruturalmente dos rejeitos depositados a montante, fato que, somado à dificuldade de se implantar um sistema interno de drenagem eficiente para controlar o nível d'água dentro da barragem, pode levar a mudanças na permeabilidade e na resistência da estrutura, ocasionando instabilidade e, eventualmente, o próprio rompimento da barragem. Grandes países mineradores, como Chile e Peru, proíbem a construção de barragens pelo método a montante.</i></p><h2><i>I.5.1 A atualização da Lei 12.334/2010 e da Política Nacional de Segurança de Barragens</i></h2><p class=\"texto\"><i>36. A Política Nacional de Segurança de Barragens (PNSB) , estabelecida pela Lei 12.334/2010, foi editada com o objetivo de garantir maior segurança na utilização de barragens, bem como de mitigar danos de possíveis incidentes com essas estruturas. Entre outras disposições, foi atribuída ao então Departamento Nacional de Produção Mineral (DNPM) a competência para fiscalizar a segurança de barragens construídas para disposição de rejeitos de mineração. Tal competência, contudo, não representa prejuízo ao dever fiscalizatório dos órgãos ambientais integrantes do Sisnama.</i></p><p class=\"texto\"><i>37. Em 26/12/2017, a Lei 13.575/2017 extinguiu o DNPM e criou a Agência Nacional de Mineração que, além de assumir a função de entidade reguladora da atividade minerária no país, passou a ser a responsável pelas atividades do antigo Departamento, inclusive a fiscalização da segurança de barragens de rejeitos de mineração. A ANM entrou efetivamente em exercício apenas em 27/11/2018, com a edição do Decreto 9.587/2018.</i></p><p class=\"texto\"><i>38. Em 2014, em Itabirito/MG, houve o rompimento da Barragem B1, na Mina Retiro do Sapecado, sob a responsabilidade da empresa Herculano Mineração Ltda. O acidente com a Barragem do Fundão, em 5/11/2015, em Mariana/MG, foi o segundo ocorrido. Três anos depois ocorreu o acidente na cidade de Brumadinho, também em Minas Gerais, em janeiro de 2019, quando houve o rompimento da Barragem I, de propriedade da empresa Vale S.A.</i></p><p class=\"texto\"><i>39. Na sequência dos acidentes, foram publicados pela ANM e pelo legislativo federal novos normativos, como pode ser observado na linha do tempo ilustrada na Figura 1.</i></p><p class=\"caption\">Figura 1 - Linha do tempo da legislação federal em segurança de barragens de mineração</p><p></p><p><i>Fonte: Elaboração própria.</i></p><p class=\"texto\"><i>40. Na esteira do acidente com a Barragem I da Mina Córrego do Feijão, a Lei 14.066/2020 alterou vários dispositivos da Lei 12.334/2010. As alterações podem ser visualizadas no Anexo I e as mais relevantes para esta fiscalização serão comentadas ao longo do relatório.</i></p><p class=\"texto\"><i>41. Em um esforço de racionalização dos normativos infralegais relacionados às barragens do setor mineral, a ANM publicou a Resolução 95/2022, que consolidou as normas então vigentes, revogando disposições anteriores esparsas afetas ao tema.</i></p><p class=\"texto\"><i>42. A PNSB abrange as barragens destinadas à acumulação de água para quaisquer usos, à disposição final ou temporária de rejeitos e à acumulação de resíduos industriais que apresentem pelo menos uma das seguintes características estabelecidas no art. 1º, parágrafo único, da Lei 12.334/2010: altura maior ou igual a quinze metros, volume igual ou superior a 3.000.000 m³ de capacidade, resíduo considerado como 'perigoso' e dano potencial associado médio ou alto. A Lei 14.066/2020 acrescentou à lista de características o enquadramento na categoria de risco alto, a critério do órgão fiscalizador.</i></p><p class=\"texto\"><i>43. Um dos pilares da PNSB é a classificação de barragens por categoria de risco (CRI) e dano potencial associado (DPA) - art. 6º. Os critérios gerais que embasam essa classificação, em consonância com o art. 7º da PNSB, foram estabelecidos pelo Conselho Nacional de Recursos Hídricos (CNRH) , órgão colegiado integrante da estrutura regimental do Ministério do Desenvolvimento Regional (MDR) , por intermédio da Resolução CNRH 143/2012, e são aplicáveis a todos os tipos de barragens inseridas na PNSB.</i></p><p class=\"texto\"><i>44. Conforme disposto no artigo 4º da Resolução CNRH 143/2012, para fins de classificação das barragens, a categoria de risco considera as características da estrutura, o estado de conservação do empreendimento e o atendimento ao plano de segurança e, nesse sentido, as barragens podem ser categorizadas como de risco alto, médio ou baixo.</i></p><p class=\"texto\"><i>45. No que concerne ao dano potencial associado, que pode igualmente ser considerado alto, médio ou baixo, a referida resolução dispõe que se deve avaliar o potencial de perdas humanas e os impactos econômicos, sociais e ambientais decorrentes de eventual ruptura da estrutura (art. 5º da Resolução CNRH 143/2012) .</i></p><p class=\"texto\"><i>46. A Resolução ANM 95/2022, em seu art. 5º, estabeleceu que as barragens de mineração são classificadas, quanto à categoria de risco e dano potencial associado, em alto, médio ou baixo. </i></p><h2><i>I.5.2 Atores e responsabilidades na PNSB</i></h2><p class=\"texto\"><i>47. Nos termos da Lei 12.334/2010, com redação dada pela Lei 14.066/2020, a responsabilidade legal pela segurança da barragem é do empreendedor, bem como pelos danos decorrentes de seu rompimento, vazamento ou mau funcionamento e, independentemente da existência de culpa, pela reparação desses danos (art. 4º) . </i></p><p class=\"texto\"><i>48. O empreendedor é a pessoa física ou jurídica que detenha outorga, licença, registro, concessão, autorização ou outro ato que lhe confira direito de operação da barragem e do respectivo reservatório, ou, subsidiariamente, aquele com direito real sobre as terras onde a barragem se localize, se não houver quem os explore oficialmente (art. 2º, inciso IV - redação dada pela Lei 14.066/2020) . Como responsável legal pela segurança da barragem, imputam-se ao empreendedor competências diversas, das quais se destacam (art. 17) :</i></p><p><i>a) prover os recursos necessários à garantia de segurança da barragem e, em caso de acidente ou desastre, à reparação dos danos à vida humana, ao meio ambiente e aos patrimônios público e privado, até a completa descaracterização da estrutura  (inciso I, com redação dada pela Lei 14.066/2020) ;</i></p><p><i>b) organizar e manter as informações e a documentação referentes ao projeto, à construção, à operação, à manutenção, à segurança e, quando couber, à desativação da barragem (inciso III) ;</i></p><p><i>c) informar ao respectivo órgão fiscalizador qualquer alteração que possa comprometer a sua segurança (inciso IV) ;</i></p><p><i>d) elaborar mapa de inundação, quando exigido pelo órgão fiscalizador (inciso XVII, com redação dada pela Lei 14.066/2020) ;</i></p><p><i>e) avaliar, previamente à construção de barragens de rejeitos de mineração, as alternativas locacionais e os métodos construtivos, priorizando aqueles que garantam maior segurança  (inciso XVIII, com redação dada pela Lei 14.066/2020) ;</i></p><p><i>f) apresentar periodicamente declaração de condição de estabilidade de barragem, quando exigida pelo órgão fiscalizador (inciso XIX, com redação dada pela Lei 14.066/2020) ; e</i></p><p><i>g) não apresentar ao órgão fiscalizador e às autoridades competentes informação, laudo ou relatório total ou parcialmente falsos, enganosos ou omissos (inciso XXI, com redação dada pela Lei 14.066/2020) .</i></p><p class=\"texto\"><i>49. Inclusive a responsabilidade por investigar as causas de acidentes, como a ocorrida em Brumadinho/MG, é imputada ao empreendedor, que deve apresentar à ANM 'Relatório de Causas e Consequências do Acidente', no prazo de seis meses, elaborado por equipe multidisciplinar de consultoria externa (Resolução 95/2022, art. 2º, inciso XLIII) . </i></p><p class=\"texto\"><i>50. Importante exigência foi feita pela Lei 14.066/2020, que em seu art. 8º, § 5º, determina que o empreendedor deve incluir manifestação de ciência do Plano de Segurança da Barragem.</i></p><p class=\"texto\"><i>51. A legislação minerária não atribui ao Poder Público obrigações explícitas de investigar causas e responsabilidades de acidentes ocorridos.</i></p><p class=\"texto\"><i>52. No que concerne à fiscalização da segurança das barragens, as responsabilidades legais foram repartidas entre as entidades governamentais responsáveis pelos atos de outorga ou de emissão de licenças e levaram em consideração a finalidade de cada tipo de barragem, isto é, se a estrutura é utilizada para fins de acumulação de água, de geração hidrelétrica, de disposição final ou temporária de rejeitos de mineração ou de resíduos industriais (vide Figura 2) .</i></p><p class=\"texto\"><i>53. A Figura a seguir ilustra a repartição de competências estabelecidas no âmbito da PNSB:</i></p><p><i>Figura 2 - Arranjo esquemático da PNSB</i></p><p></p><p><i>Fonte: Agência Nacional de Águas e Saneamento Básico - Capacitação em Segurança de Barragens (2020) </i></p><p class=\"texto\"><i>54. Assim, coube à ANM fiscalizar a segurança das barragens para disposição de rejeitos de mineração, nos termos do art. 2º, inciso XI, da Lei 13.575/2017 e o inciso III do art. 5º da PNSB.</i></p><p class=\"texto\"><i>55. Nos termos da Lei 12.334/2010, cumpre aos órgãos fiscalizadores, principalmente (art. 16) :</i></p><p><i>a) implementar e manter cadastro das barragens sob sua jurisdição (inciso I) ;</i></p><p><i>b) exigir do empreendedor a anotação de responsabilidade técnica (ART) , por profissional habilitado pelo Sistema Federal de Engenharia, Arquitetura e Agronomia (Confea) / Conselho Regional de Engenharia e Agronomia (Crea) , dos estudos, planos, projetos, construção, inspeção e demais relatórios exigidos pela legislação (inciso II) ;</i></p><p><i>c) exigir do empreendedor o cumprimento das recomendações contidas nos relatórios de inspeção e revisão periódica de segurança (inciso III) ; e</i></p><p><i>d) exigir do empreendedor o cadastramento e a atualização das informações relativas à barragem (inciso V) .</i></p><p class=\"texto\"><i>56. Além dessas responsabilidades comuns aos órgãos fiscalizadores, a Lei 12.334/2010 estabeleceu também atribuições específicas à Agência Nacional de Águas e Saneamento Básico (ANA) e ao CNRH.</i></p><p class=\"texto\"><i>57. À ANA coube o papel de organizar, implantar e gerir o Sistema Nacional de Informações sobre Segurança de Barragens (SNISB) , promover a articulação entre os órgãos fiscalizadores e coordenar a elaboração do Relatório de Segurança de Barragens, encaminhando-o, anualmente, ao CNRH, o qual, por sua vez, o encaminha ao Congresso Nacional. Ao CNRH, foi designada também a função de estabelecer diretrizes para implementação da PNSB.</i></p><h2><i>I.5.3 A fiscalização das barragens de rejeitos de mineração no âmbito da ANM</i></h2><p class=\"texto\"><i>58. Conforme informado, a Lei da PNSB designou à ANM o papel de órgão fiscalizador das barragens para fins de disposição final ou temporária de rejeitos de mineração.</i></p><p class=\"texto\"><i>59. A ANM é autarquia especial vinculada ao Ministério de Minas e Energia (MME) e, nos termos do artigo 1º de seu Regimento Interno, tem por finalidade promover a gestão dos recursos minerais da União, bem como a outorga, a fiscalização e a regulação das atividades para o aproveitamento dos recursos minerais no País (Anexo II da Resolução ANM 102, de 13 de abril de 2022) .</i></p><p class=\"texto\"><i>60. A área de segurança de barragens da ANM passou recentemente por uma reestruturação (Resolução ANM 102/2022) . No organograma da Agência, agora se encontra a Superintendência de Segurança de Barragens de Mineração (SBM) em substituição à antiga Gerência de Segurança de Barragens (GSBM) .</i></p><p class=\"texto\"><i>61. Conforme o art. 69 do Regimento Interno da ANM, à SBM compete, entre outras atribuições:</i></p><p><i>'I - gerenciar a implementação da Política Nacional de Segurança de Barragens (PNSB) e normas complementares, no âmbito das competências da ANM, em todo território nacional; </i></p><p><i>II - propor normas infralegais relacionadas à segurança de barragens sob responsabilidade da ANM e normas para disciplinar as ações de fiscalização da gestão de segurança de barragens de mineração; </i></p><p><i> (...) </i></p><p><i>V - supervisionar a implementação e manutenção do Cadastro Nacional de Barragens de Mineração (CNBM) , em consonância com a PNSB e normas complementares;</i></p><p><i> (...) </i></p><p><i>VII - supervisionar, controlar e avaliar as ações e atividades voltadas ao cumprimento da legislação federal e normas complementares para a segurança de barragens, com base na definição de ritos procedimentais e índices de desempenho; </i></p><p><i>VIII - supervisionar, orientar e avaliar a execução das ações e atividades de fiscalização da gestão de segurança das barragens de mineração, exercidas pelos agentes e órgãos descentralizados da ANM, para o fiel cumprimento da PNSB, normas complementares e manuais de procedimentos.'</i></p><p class=\"texto\"><i>62. Subordinadas à SBM encontram-se a Divisão de Monitoramento Remoto de Barragens de Mineração (art. 70, Anexo II da Resolução ANM 102/2022) , a Coordenação de Gerenciamento de Riscos Geotécnicos em Barragens de Mineração (art. 71) , cinco Coordenações de Planejamento e Gestão de Barragens de Mineração (art. 72) e três Serviços de Fiscalização de Barragens de Mineração (art. 73) .</i></p><p class=\"texto\"><i>63. A principal atividade das Coordenações de Planejamento e Gestão é a de coordenar e apoiar a operacionalidade das competências fiscalizatórias da SBM em sua jurisdição, em articulação com os Serviços de Fiscalização de Barragens de Mineração e demais áreas de fiscalização das unidades administrativas regionais, enquanto aos Serviços cabe primordialmente a realização das atividades de fiscalização de segurança de barragens de mineração sob sua jurisdição.</i></p><p class=\"texto\"><i>64. Segundo o III Relatório Anual de Segurança de Barragens de Mineração - 2021 (III RASBM, disponível em https://www.gov.br/anm/pt-br/assuntos/barragens/relatorios-anuais-de-seguranca-da-barragens-de-mineracao-2/relatrioanual2021v31.pdf) , publicado pela ANM, para desenvolver suas funções, o setor de segurança de barragens da ANM encerrou o ano de 2021 contando com um quadro de 38 agentes exclusivamente dedicados à matéria. Ressalta, ainda, que grande parte deste efetivo ingressou no setor apenas nos últimos meses do ano, por meio de concurso público temporário realizado no primeiro semestre de 2021. Essa contratação decorreu do Termo de Acordo Judicial firmado com o Ministério Público Federal em 2019.</i></p><p class=\"texto\"><i>65. Cumpre ainda destacar que consta do III RASBM a informação de que, em análise realizada em 2019, estimou-se que a equipe minimamente adequada para a área seria de 53 servidores exclusivamente dedicados.</i></p><h2><i>I.5.4 Outras alterações normativas para o Setor da Mineração</i></h2><p class=\"texto\"><i>66. Entre outras alterações, a Lei 14.066/2020 trouxe novas definições ao PNSB relevantes para as barragens de rejeitos de mineração, incluindo em seu art. 2º:</i></p><p><i>'IX - </i><b><i>zona de autossalvamento (ZAS) </i></b><i>: trecho do vale a jusante da barragem em que não haja tempo suficiente para intervenção da autoridade competente em situação de emergência, conforme mapa de inundação; </i></p><p><i>X - </i><b><i>zona de segurança secundária (ZSS) </i></b><i>: trecho constante do mapa de inundação não definido como ZAS; </i></p><p><i>XI - </i><b><i>mapa de inundação</i></b><i>: produto do estudo de inundação que compreende a delimitação geográfica georreferenciada das áreas potencialmente afetadas por eventual vazamento ou ruptura da barragem e seus possíveis cenários associados e que objetiva facilitar a notificação eficiente e a evacuação de áreas afetadas por essa situação; </i></p><p><i>XII - </i><b><i>acidente</i></b><i>: comprometimento da integridade estrutural com liberação incontrolável do conteúdo do reservatório, ocasionado pelo colapso parcial ou total da barragem ou de estrutura anexa; </i></p><p><i>XIII -</i><b><i> incidente</i></b><i>: ocorrência que afeta o comportamento da barragem ou de estrutura anexa que, se não controlada, pode causar um acidente; </i></p><p><i>XIV - </i><b><i>desastre</i></b><i>: resultado de evento adverso, de origem natural ou induzido pela ação humana, sobre ecossistemas e populações vulneráveis, que causa significativos danos humanos, materiais ou ambientais e prejuízos econômicos e sociais; </i></p><p><i>XV - </i><b><i>barragem descaracterizada</i></b><i>: aquela que não opera como estrutura de contenção de sedimentos ou rejeitos, não possuindo características de barragem, e que se destina a outra finalidade;' (grifos acrescidos) </i></p><p class=\"texto\"><i>67. Ademais, ficou proibida a construção ou o alteamento de barragem de mineração pelo método a montante. Também estabeleceu a obrigatoriedade de descaracterização desse tipo de barragem, nos seguintes termos (art. 2º-A) :   </i></p><p><i>'§ 2º O empreendedor deve concluir a descaracterização da barragem construída ou alteada pelo método a montante até 25 de fevereiro de 2022, considerada a solução técnica exigida pela entidade que regula e fiscaliza a atividade minerária e pela autoridade licenciadora do Sistema Nacional do Meio Ambiente (Sisnama) .</i></p><p><i>§ 3º A entidade que regula e fiscaliza a atividade minerária pode prorrogar o prazo previsto no § 2º deste artigo em razão da inviabilidade técnica para a execução da descaracterização da barragem no período previsto, desde que a decisão, para cada estrutura, seja referendada pela autoridade licenciadora do Sisnama.' (grifos acrescidos) </i></p><p class=\"texto\"><i>68. Outra obrigação inserta no PNSB, especificamente para o setor da mineração, foi a exigência do Plano de Ação de Emergência (PAE) para as barragens destinadas à acumulação ou à disposição de rejeitos de mineração, independentemente da classificação quanto ao dano potencial associado e ao risco (parágrafo único do art. 11) .</i></p><p class=\"texto\"><i>69. A legislação passou a exigir também um sistema de monitoramento e controle de estabilidade da barragem integrado aos procedimentos emergenciais, plano de comunicação, previsão de instalação de sistema sonoro ou de solução tecnológica de maior eficácia em situação de alerta ou emergência, com alcance definido pelo órgão fiscalizador e planejamento de rotas de fuga e pontos de encontro, com a respectiva sinalização (incisos X a XIII do art. 12 da Lei 12.334/2010) . </i></p><p class=\"texto\"><i>70. Outra possibilidade é a de o órgão fiscalizador exigir, nos termos do regulamento, a apresentação não cumulativa de caução, seguro, fiança ou outras garantias financeiras ou reais para a reparação dos danos à vida humana, ao meio ambiente e ao patrimônio público, pelo empreendedor de barragem de rejeitos de mineração ou resíduos industriais ou nucleares classificada como de médio e alto risco ou de médio e alto dano potencial associado (§§ 2º e 4º do art. 17 da Lei 12.334/2010) , sendo que as barragens já existentes teriam o prazo de dois anos para se adequarem a essa previsão.</i></p><p class=\"texto\"><i>71. Por fim, ainda quanto às alterações introduzidas pela Lei 14.066/2020 na PNSB, no art. 18-A,  vedou-se a implantação de novas barragens de mineração cujo mapa de inundação identifique a existência de comunidade na ZAS e, no caso de barragens de mineração que iniciaram a instalação ou a operação antes da entrada em vigor da lei, em que seja identificada comunidade na ZAS, deverá ser feita a descaracterização da estrutura, ou o reassentamento da população e o resgate do patrimônio cultural, ou obras de reforço que garantam a estabilidade efetiva da estrutura. Nesse mesmo sentido, em relação às ZAS, é o art. 54 da Resolução 95/2022. </i></p><p class=\"texto\"><i>72. A ANM definiu que o empreendedor deveria apresentar, até 30 de junho de 2022, estudo elaborado por equipe profissional qualificada, avaliando a relação de custos, riscos e benefícios para a adoção da descaracterização, reassentamento da população ou reforço, sugerindo ao Poder Público a alternativa mais viável (§ 2º do art. 54 da Resolução 95/2022) .</i></p><p class=\"texto\"><i>73. Em atenção ao § 2º do art. 18-A da Lei 12.334/2010, a ANM prescreveu ainda, na referida resolução, que: </i></p><p><i>'Art. 56. Somente se admite na ZAS a permanência de trabalhadores estritamente necessários ao desempenho das atividades de operação, manutenção, obras de alteamento, descaracterização ou reforço da barragem ou de estruturas e equipamentos a ela associados. </i></p><p><i>§ 1º Para efeito desta Resolução, serão considerados estruturas e equipamentos associados à barragem, as áreas de lavra, beneficiamento e de disposição de rejeitos e estéril de empreendimentos com título autorizativo de lavra outorgado e implantado até a data de entrada em vigor da Lei nº 14.066, de 2020. </i></p><p><i>§ 2º Os responsáveis pelas barragens que tenham quaisquer áreas elencadas no § 1º dentro da ZAS, com a presença e atividade de trabalhadores, devem atender aos critérios estabelecidos nos incisos I, II e III do § 5º do art. 54 desta Resolução, nos prazos constantes no § 7º desse artigo, além das obrigações constantes nesta Resolução. </i></p><p><i>§ 3º Durante o período abrangido entre a entrada em vigor desta Resolução e o fim dos prazos constantes no § 7º do art. 54 desta Resolução, poderão ser mantidas e em operação todas as atividades citadas no § 1º deste dispositivo, devendo as medidas de segurança e salvaguarda das pessoas estarem previstas no PAEBM.'</i></p><p class=\"texto\"><i>74. As obras de reforço se referem à execução de intervenções que incrementem a segurança da estrutura que permanecerá, devendo: I - obter Fator de Segurança (FS) na condição não drenada global com valor igual ou superior a 1,5 para resistência de pico, quando os materiais forem sujeitos à mobilização por resistência não drenada; II - possuir borda livre mínima maior ou igual a um metro ou conforme projeto, o que for maior; e III - possuir Centro de Monitoramento Geotécnico operando 24 horas por dia (art. 54, § 5º) . </i></p><p class=\"texto\"><i>75. Os prazos para a execução para esses reforços foram: (a) para obter o FS e possuir a borda livre mínima preconizados, até 31/12/2025 e, para implantar o Centro de Monitoramento Geotécnico, até 31/12/2023 (art. 54, § 7º) . Já para o empreendedor que irá descaracterizar a estrutura (no caso de barragens que não tenham sido alteadas a montante) , ou reassentar a população e resgatar o patrimônio cultural, o prazo para tal conclusão é até 31/12/2027 (art. 54, § 7º) . </i></p><p class=\"texto\"><i>76. Os principais prazos previstos pela Resolução ANM 95/2022 encontram-se no Anexo I.</i></p><h2><i>I.5.5 Descaracterização de barragens</i></h2><p class=\"texto\"><i>77. Considerando o objetivo da atual fase de acompanhamento deste Racom e pela clareza com que traz os conceitos relativos às situações de operação em que se encontram as barragens de rejeitos, transcreve-se trecho do art. 2º da Resolução ANM 95/2022:</i></p><p><i>'Art. 2º. Para efeito desta Resolução consideram-se:</i></p><p><i> (...) </i></p><p><b><i>IV - Barragens de Mineração</i></b><i>: a) barragens, barramentos, diques, cavas com barramentos construídos, associados às atividades desenvolvidas com base em direito minerário, construídos em cota superior à da topografia original do terreno, utilizados em caráter temporário ou definitivo para fins de contenção, acumulação, decantação ou descarga de rejeitos ou de sedimentos provenientes de atividades de mineração com ou sem captação de água associada, compreendendo a estrutura do barramento e suas estruturas associadas, excluindo-se deste conceito as barragens de contenção de resíduos industriais; e b) estruturas construídas por meio de disposição hidráulica de rejeitos, como um maciço permeável, dotado de sistema de drenagem de fundo, suscetíveis à liquefação;</i></p><p><b><i>V - Barragem de mineração ativa</i></b><i>: estrutura em operação que esteja recebendo rejeitos e/ou sedimentos oriundos de atividade de mineração;</i></p><p><b><i>VI - Barragem de mineração abandonada</i></b><i>: estrutura que não está recebendo aporte de efluentes oriundos de sua atividade fim, mantendo-se com características de uma barragem de mineração, sem medidas de controle e/ou monitoramento e que não recebe manutenção preventiva e/ou corretiva do empreendedor, caracterizando o abandono da estrutura, no qual o processo de descaracterização está incompleto ou ausente ou que não atendam as determinações desta Resolução por mais de 6 (seis) meses;</i></p><p><b><i>VII - Barragem de mineração em construção</i></b><i>: estruturas que estejam em processo de construção, de acordo com o projeto técnico, que não estejam recebendo rejeitos e/ou sedimentos oriundos da atividade de mineração;</i></p><p><b><i>VIII - Barragem de mineração descaracterizada</i></b><i>: estrutura que não recebe, permanentemente, aporte de rejeitos e/ou sedimentos oriundos de sua atividade fim, a qual deixa de possuir características ou de exercer função de barragem, de acordo com projeto técnico, compreendendo, mas não se limitando, às seguintes etapas concluídas:</i></p><p><i>a) Descomissionamento: encerramento das operações com a remoção das infraestruturas associadas, tais como, mas não se limitando a espigotes e tubulações, exceto aquelas destinadas à garantia da segurança da estrutura;</i></p><p><i>b) Controle hidrológico e hidrogeológico: adoção de medidas efetivas para reduzir ou eliminar o aporte de águas superficiais e subterrâneas para o reservatório, bem como a redução controlada da linha freática no interior do reservatório;</i></p><p><i>c) Estabilização: execução de medidas tomadas para garantir a estabilidade física e química de longo prazo das estruturas que permanecerem no local; e</i></p><p><i>d) Monitoramento: acompanhamento pelo período mínimo de 2 (dois) anos após a conclusão das obras de descaracterização, objetivando assegurar a eficácia das medidas de estabilização.</i></p><p><b><i>IX - Barragem de mineração inativa ou desativada</i></b><i>: estrutura que não está recebendo aporte de rejeitos e/ou sedimentos oriundos de sua atividade fim, mantendo-se com características de uma barragem de mineração e que não se enquadra como barragem abandonada;' (grifos acrescidos) </i></p><p class=\"texto\"><i>78. Observa-se que o conceito de barragem descaracterizada da Resolução ANM 95/2022 é bem mais preciso do que o que consta da Lei 12.334/2010, atualizada pela Lei 14.066/2020, onde barragem descaracterizada é aquela que não opera como estrutura de contenção de sedimentos ou rejeitos, não possuindo características de barragem, e que se destina a outra finalidade (art. 2º, inciso XV) . Os procedimentos técnicos necessários para a descaracterização de uma barragem podem ser visualizados no fluxograma do Apêndice I.</i></p><p class=\"texto\"><i>79. Ainda, a Lei 14.066/2020 alterou a Lei 12.334/2010, determinando que:</i></p><p><i>'Art. 18. A barragem que não atender aos requisitos de segurança nos termos da legislação pertinente deverá ser recuperada, desativada ou descaracterizada pelo seu empreendedor, que deverá comunicar ao órgão fiscalizador as providências adotadas.    (Redação dada pela Lei nº 14.066, de 2020) </i></p><p><i>§ 1º A recuperação ou a desativação da barragem deverá ser objeto de projeto específico. </i></p><p><i>§ 2º Na eventualidade de omissão ou inação do empreendedor, o órgão fiscalizador deverá informar essa situação ao órgão de proteção e defesa civil da respectiva esfera do governo, para fins de apoio por meio das ações previstas no art. 4º da Lei nº 12.340, de 1º de dezembro de 2010, e os custos deverão ser ressarcidos pelo empreendedor, sem prejuízo da aplicação das sanções cabíveis.'    (Redação dada pela Lei nº 14.066, de 2020) </i></p><p class=\"texto\"><i>80. Já a Resolução ANM 95/2022 determinou a descaracterização, até 15/8/2022</i><b><i>,</i></b><i> das barragens de mineração situadas imediatamente a jusante da barragem de mineração cuja existência possa comprometer a segurança da barragem situada a montante, conforme definido pelo projetista (art. 55, inciso II, e art. 57) . </i></p><p class=\"texto\"><i>81. Em relação às barragens alteadas a montante, a resolução trouxe as seguintes determinações: </i></p><p><i>'Art. 58. Com vistas a minimizar o risco de rompimento, em especial por liquefação, das barragens alteadas pelo método a montante ou por método declarado como desconhecido, o empreendedor deverá: </i></p><p><i>I - possuir projeto técnico executivo de descaracterização da estrutura, o qual deverá contemplar, também, sistemas de estabilização da barragem existente ou a construção de nova estrutura de contenção situada à jusante, ambos conforme definição técnica do projetista, (...) ; </i></p><p><i>II - executar as obras do sistema de estabilização da barragem existente ou a construção de nova estrutura de contenção situada a jusante, conforme definição técnica do projetista; </i></p><p><i>III - concluir a descaracterização da barragem até 25 de fevereiro de 2022, conforme prazo determinado no § 2º, art. 2-A da Lei nº 12.334, de 2010, podendo ser prorrogado pela ANM mediante apresentação de justificativa técnica e desde que seja referendada pela autoridade licenciadora do Sisnama. </i></p><p><i>§ 1º Para os casos em que se necessite de prorrogação de prazo para a conclusão da descaracterização, conforme definição do inciso VIII do art. 2º desta Resolução, em razão de inviabilidade técnica, o empreendedor deverá encaminhar requisição com justificativa técnica até o dia 25 de fevereiro de 2022 à ANM, a qual posteriormente deverá ser referendada pela autoridade licenciadora do Sisnama.</i></p><p><i>§ 2º O projeto técnico referenciado no inciso I, assim como a justificativa técnica para prorrogação do prazo referenciado no § 1º deste artigo, deverão ser elaborados por equipe externa e independente, constituída por profissionais legalmente habilitados pelo CONFEA/CREA. </i></p><p><i> (...) </i></p><p><i>§ 4º Os empreendedores que não encaminharem o pedido de prorrogação de prazo das barragens de mineração, conforme mencionado no § 1º deste artigo, deverão estar com a descaracterização concluída até a data de 25 de fevereiro de 2022. </i></p><p><i>§ 5º Caso o empreendedor não cumpra o disposto no § 4º deste artigo, a barragem de mineração estará enquadrada no § 2º do art. 18 da Lei nº 12.334, de 2010, considerando-se como omissão ou inação do empreendedor. </i></p><p><i>§ 6º O não atendimento ao disposto neste artigo, implicará a aplicação da sanção de embargo ou de suspensão de atividade do complexo minerário até que se cumpram os requisitos dispostos.' (grifos acrescidos) </i></p><p class=\"texto\"><i>82. Considerando que um significativo número de barragens de mineração alteadas pelo método a montante encontram-se no estado de Minas Gerais, o Governo daquele estado promulgou a Lei Ordinária 23.291 (Política Estadual de Segurança de Barragens) , de 25 de fevereiro de 2019, regulamentada pelo Decreto 48.140/2021, considerando improrrogáveis os três anos para a descaracterização de barragens destinadas à acumulação ou à disposição final ou temporária de rejeitos ou resíduos industriais ou de mineração que utilizem o método de alteamento a montante.</i></p><p class=\"texto\"><i>83. Por sua vez, a Fundação Estadual do Meio Ambiente de Minas Gerais (Feam) exarou a Portaria FEAM 679/2021, em que define a obrigatoriedade de que os empreendedores responsáveis promovam o cadastro de barragens enquadradas no art. 4º do Decreto 48.140/2021, citado acima, no Sigibar - Sistema de Informações de Gerenciamento de Barragens, da Feam.</i></p><p class=\"texto\"><i>84. Ainda, por meio da Resolução Conjunta SEMAD/FEAM 2.784, de 21 de março 2019, e Resolução Conjunta SEMAD/FEAM/IEF/IGAM 2.827, de 24 de julho de 2019, foi criado um comitê para estabelecer as diretrizes e premissas de descaracterização de barragens que utilizem ou que tenham utilizado o método de alteamento a montante no estado de Minas Gerais. Como resultado, temos a criação de um Termo de Referência que estabeleceu os requisitos mínimos para descaracterização de barragens alteadas a montante, no âmbito do referido estado (peça 195) .</i></p><p class=\"texto\"><i>85. Por fim, cabe destacar que o Ministério Público de Minas Gerais (MPMG) , o Governo de Minas Gerais, por meio da Feam, e o Ministério Público Federal, com interveniência da ANM, firmaram, em 24/2/2022, Termo de Compromisso para que as empresas responsáveis pelas barragens a montante naquele estado cumpram a descaracterização de 41 barragens de mineração que não atenderam ao prazo definido pela Lei Ordinária Estadual 23.291/2019 (25/2/2022) .</i></p><p class=\"texto\"><i>86. Consoante este Termo, as empresas ficam obrigadas a executar a descaracterização das barragens no menor tempo possível, aplicando-se as técnicas disponíveis e seguindo as diretrizes da ANM e Feam. As mineradoras também tiveram quinze dias após a assinatura do documento para contratar uma equipe técnica especializada e independente para auxiliar a Feam no acompanhamento do processo de extinção das estruturas.</i></p><p class=\"texto\"><i>87. As empresas também terão que elaborar estudos de avaliação de impactos socioambientais e socioeconômicos, com Anotação de Responsabilidade Técnica, que avaliem e descrevam as medidas propostas para evitar, mitigar ou compensar cada um dos potenciais impactos e danos derivados da execução do projeto de descaracterização das barragens.</i></p><h2><i>I.5.6 Situação atual das barragens fiscalizadas pela ANM</i></h2><p class=\"texto\"><i>88. O III Relatório Anual de Segurança de Barragens de Mineração 2021 (III RASBM) , publicado pela ANM, apresenta as atividades desenvolvidas pela equipe de segurança das barragens de mineração em 2021, bem como os resultados alcançados com as fiscalizações. Com base nas informações constantes desse relatório, passa-se a apresentar a situação das barragens fiscalizadas pela Agência.</i></p><p class=\"texto\"><i>89. No final de 2021, o SIGBM computava 906 barragens cadastradas, das quais 455 (50,2%) se enquadravam nos critérios para a incidência da PNSB. </i></p><p class=\"texto\"><i>90. Como já apresentado, as barragens inclusas na PNSB são classificadas quanto a Categoria de Risco (CRI) e Dano Potencial Associado (DPA) . No final de 2021, o cadastro apresentava os seguintes percentuais de estruturas: CRI Alto (10%) , Médio (13 %) e Baixo (77 %) (Figura 3a) , e DPA Alto (56 %) , Médio (34 %) e Baixo (10 %) (Figura 3b) .</i></p><p class=\"caption\">Figura 3 - a) Classificação de CRI; b) classificação de DPA</p><p></p><p><i>Fonte: III Relatório Anual de Segurança de Barragens de Mineração 2021</i></p><p class=\"texto\"><i>91. Conforme a Resolução 95/2022, nível de emergência é uma convenção utilizada nesta norma para graduar as situações de emergência em potencial que possam comprometer a segurança da barragem. A barragem de mineração que apresentar CRI alto será enquadrada em algum Nível de Emergência (art. 5º, § 3º) . Os níveis de emergência são três (NE1, NE2 e NE3) .</i></p><p class=\"texto\"><i>92. Seguindo os normativos vigentes na época de confecção do III RASBM (anterior à publicação a Resolução 95/2022) , tem-se a seguinte classificação: </i></p><p><i>a) Nível 1 - Quando detectada anomalia que resulte na pontuação máxima de dez pontos em qualquer coluna do Quadro de Classificação de CRI relativa ao estado de conservação, quando a estrutura não tiver Declaração de Condição de Estabilidade (DCE) positiva, ou para qualquer outra situação com potencial comprometimento de segurança da estrutura; </i></p><p><i>b) Nível 2 - Quando o resultado das ações adotadas na anomalia for classificado como não controlado; ou </i></p><p><i>c) Nível 3 - A ruptura é iminente ou está ocorrendo. </i></p><p class=\"texto\"><i>93. Segundo o III RASBM, no final de 2021, existiam quarenta barragens com algum nível de emergência identificado, o que representava uma redução de quase 15% frente às 47 barragens nessa stiuação no final do ano anterior (Figura 4) . As barragens que permaneciam em NE3 eram todas da Vale S.A.: B3/B4, em Nova Lima/MG; Forquilha III, em Ouro Preto/MG e Sul Superior, em Barão de Cocais/MG.</i></p><p class=\"caption\">Figura 4 - Evolução da quantidade de barragem em nível de emergência</p><p></p><p><i>Fonte: III Relatório Anual de Segurança de Barragens de Mineração 2021</i></p><h1><i>II. EXECUÇÃO DA AUDITORIA</i></h1><p class=\"texto\"><i>94. A execução desta auditoria objetivou responder à seguinte questão conexa à atuação da ANM:</i></p><p class=\"texto\"><i>'A Agência Nacional de Mineração tem fiscalizado e cobrado o atendimento por parte dos empreendedores das determinações da Lei 12.334/2010 e Resolução ANM 95/2022, no que tange à descaracterização das barragens de rejeitos de mineração alteadas pelo método a montante ou desconhecido?'</i></p><p class=\"texto\"><i>95. Para direcionar os procedimentos da auditoria, a questão acima foi dividida em quatro subquestões. Na sequência, são apresentadas as situações encontradas atinentes a cada item avaliado e as conclusões da equipe de auditoria.</i></p><p class=\"texto\"><b><i>Subquestão 1.1</i></b><i>: As avaliações dos pedidos de prorrogação dos empreendedores que não atenderam ao prazo inicial de descaracterização definido pela Lei 12.334/2010 são baseadas em critérios objetivos e fundamentação robusta?</i></p><p class=\"texto\"><i>96. O art. 58 da Resolução ANM 95/2022 determina aos empreendedores concluir a descaracterização das barragens alteadas pelo método a montante ou por método declarado como desconhecido até o passado 25 de fevereiro de 2022, conforme prazo determinado no § 2° do art. 2-A da Lei 12.334/2010, podendo ser prorrogado pela ANM mediante apresentação de justificativa técnica e desde que seja referendada pela autoridade licenciadora do Sisnama</i><b><i> (</i></b><i>§3° do art. 2-A) .</i></p><p class=\"texto\"><i>97. A ANM informou que, das 61 estruturas cadastradas até o dia 25/2/2022 (data final para descaracterização) , 55 apresentaram a solicitação de prorrogação dentro do prazo e as outras seis não cumpriram o art. 58 da Resolução ANM 95/2022 (peça 120, p. 4) . Cabe esclarecer que, no momento atual, houve a redução do quantitativo de estruturas construídas por montante de 61 para 59. A estrutura Volta Grande 1, do empreendedor AMG Brasil S.A., foi descadastrada pela ANM no mês de março de 2022 e a Barragem Dique 2, da Minar Mineração Aredes Ltda., teve o seu método construtivo alterado de montante, para etapa única, após vistoria da equipe técnica da ANM, também em março de 2022, após constatação de que os alteamentos a montante da estrutura foram retirados, alterando em definitivo sua geometria construtiva. </i></p><p class=\"texto\"><i>98. A Figura 5 apresenta a quantidade de obras de descaracterização de estruturas por ano de conclusão, considerando os prazos solicitados pelos empreendedores. A Agência ressalva que os empreendedores cujo projeto técnico executivo de descaracterização ainda não foi finalizado (desenvolvimento das etapas conceituais ou básicas) apresentaram uma estimativa de conclusão das obras de descaracterização, baseada em projetos em nível conceitual ou básico (peça 190) . A situação dos projetos pode ser visualizada na Figura 6.</i></p><p class=\"texto\"><i>Figura 5 - Previsão de conclusão da descaracterização das barragens e percentual anual acumulado de barragens descaracterizadas</i></p><p class=\"texto\"><div class=\"embedded\" id=\"rId10\"/>                        32%                     51%                   68%                   83%                               100%</p><p class=\"texto\"/><p class=\"texto\"><i>Fonte: Elaboração própria com base na Nota Técnica 540/2022-GSBM/SPM-ANM/DIRC (peças 190 e 194) </i></p><p class=\"caption\"/><p class=\"caption\">Figura 6 - Situação dos projetos de descaracterização em 25/4/2022</p><p class=\"texto\"></p><p><i>Fonte: Elaboração própria com base na Nota Técnica 8/2022-GSBM/SPM-ANM/DIRC (peça 120 e 194) </i></p><p class=\"texto\"><i>99. Ainda sobre o tema, a ANM discorre o seguinte sobre os procedimentos a serem adotados na avaliação dos pleitos de prorrogação do prazo inicial (peça 120, p. 5) :</i></p><p class=\"texto\"><i>'Ademais, a agência reguladora realizará a análise individual dos pedidos de prorrogação de prazo para descaracterização, em consonância com o artigo 2ª-A da Lei nº 12.334/2010 e artigo 58 da Resolução ANM nº 95/2022, de todas as estruturas. As análises terão por base a documentação apresentada, incluindo os projetos executivos de descaracterização e compatibilidade de cronograma. Sabe-se que cada estrutura necessita de uma solução técnica distinta, as quais vem sendo analisadas por equipe multidisciplinar desta ANM. Tal equipe é composta por 1 engenheiro hidrólogo, 3 engenheiras civis e 2 geólogos, além da supervisão de mais 2 geólogos e um engenheiro de minas.'</i></p><p class=\"texto\"><i>100. A ANM relata que, neste ano de 2022, foi formalizada a 'Equipe Técnica de descaracterização', para gerir o acompanhamento dos processos de descaracterização das estruturas e avaliar os pedidos de postergação de prazo, a qual compõe a Coordenação de Gestão de Riscos Geotécnicos de Barragens de Mineração na nova estrutura regimental da ANM, que entrou em vigor dia 17/6/2022 (peça 190, p. 5) .</i></p><p class=\"texto\"><i>101. A expectativa da ANM é de conclusão da análise das solicitações até o fim de 2022, com meta de avaliar um requerimento por semana, podendo ser ajustada tanto em função da complexidade das análises quanto em razão de outras demandas, tendo em vista que os técnicos designados para a realização das referidas análises também precisam desempenhar funções de fiscalização em estruturas de contenção de rejeitos em fase operacional, conforme o planejamento de fiscalizações geral de 2022 (peça 190, p. 5) .</i></p><p class=\"texto\"><i>102. Relatam heterogeneidade na apresentação da documentação atrelada ao pedido de postergação de prazo, mesmo com a orientação enviada por e-mail a todos os empreendedores detentores das estruturas em discussão, além da ausência de projetos em nível executivo em alguns casos em que houve, ao longo dos últimos anos, interferência externa (decisões judiciais, intervenções de órgãos de controle etc.) que atrasou ou impediu a realização de levantamentos e estudos necessários ao detalhamento dos projetos. Assim, a ANM explana que esse fato poderá acarretar a elaboração de pareceres técnicos não tão detalhados, contudo, contendo exigências e prazos para apresentação de documentação robusta (p. 5) .</i></p><p class=\"texto\"><i>103. A verificação desta equipe de fiscalização acerca da condução regular das referidas análises por parte da ANM é feita sobre o parecer técnico encaminhado pela agência, cuja análise é exposta a seguir.</i></p><p class=\"texto\"><i>104. O Parecer Técnico 8/2022/GSBM/SPM-ANM/DIRC, de 26/5/2022, analisou solicitação de prorrogação de prazo de descaracterização da Barragem MSG, alteada pelo método de montante, situada no Complexo Minerário Serra Grande, município de Crixás-GO (peça 188) .</i></p><p class=\"texto\"><i>105. O referido parecer destaca 'que não é escopo deste parecer entrar no mérito da concepção adotada para o projeto de descaracterização, sendo esta de responsabilidade do projetista, de acordo com as disposições da Lei nº 6.496/1977'. Desse modo, à ANM compete avaliar se foram apresentados os documentos mínimos necessários para a solicitação e se a justificativa técnica do pleito de postergação de prazo é compatível com o projeto e complexidade da estrutura, justificando a inviabilidade técnica para o cumprimento do prazo determinado pelo art. 2º-A, § 2º, da Lei 12.334/2010 (peça 188, p. 1) .</i></p><p class=\"texto\"><i>106. A ANM relata que analisou os seguintes documentos apresentados pelo empreendedor na fundamentação da sua solicitação de prorrogação de prazo (peça 188, p. 1-2) :</i></p><p class=\"texto\"><i>'a) Requerimento - Apresentação do Plano de Descaracterização e solicitação de prorrogação de prazo para descaracterização (SEI 3641389) , protocolizado em 13/09/2021; </i></p><p class=\"texto\"><i>Este requerimento contém: </i></p><p class=\"texto\"><i>a. Documento de apresentação do plano de descaracterização da barragem de rejeitos, justificativa técnica e requerimento de prorrogação do prazo para a descaracterização da Barragem de Rejeitos da Mineração Serra Grande; </i></p><p class=\"texto\"><i>b. Estudo ambiental do plano de descaracterização da barragem de rejeitos, elaborado pela Tetra+ em 2021 (Anexo II) ;</i></p><p class=\"texto\"><i>c. Projeto de engenharia, elaborado pela Walm - 2021 (Anexo I do documento elaborado pela Tetra+) ; </i></p><p class=\"texto\"><i>d. Nota técnica da Geosoluto e GWS Engenharia - em resposta ao Parecer Técnico 01-2020 MP GOIÁS - ACP 5510895.68.2019.8.09.0038 (Anexo III) ; </i></p><p class=\"texto\"><i>e. Parecer Técnico DAM - Projeto Executivo de Fechamento Crixás/GO - 2020 (Anexo III) ; </i></p><p class=\"texto\"><i>f. Sentença Judicial do Ministério Público do Estado de Goiás (Anexo IV) ; e </i></p><p class=\"texto\"><i>g. Projeto de engenharia, elaborado pela Walm - 2021 (Anexo V - documento duplicado) . </i></p><p class=\"texto\"><i>b) Requerimento complementar de solicitação de prorrogação de prazo para descaracterização (SEI 3641392) , protocolizado em 21/02/2022. </i></p><p class=\"texto\"><i>c) ART emitida pelo CREA/MG, referente ao projeto de descaracterização, assinada por responsável técnico habilitado (SEI 4058045) , protocolizado em 13/05/2022; </i></p><p class=\"texto\"><i>d) Cronograma de descaracterização atualizado (SEI 4058033) , protocolizado em 13/05/2022.'</i></p><p class=\"texto\"><i>107. Avaliando a conformidade da documentação apresentada, a ANM descreve a solução proposta para descaracterização, que compreende o preenchimento do reservatório, a construção de um reforço no pé da estrutura existente e as estruturas de drenagem associadas ao arranjo final (peça 188, p. 2) .</i></p><p class=\"texto\"><i>108. Interessante trazer aos autos notícia de que foi avaliada a possibilidade de solução alternativa de remoção total dos rejeitos com disposição em outro local, porém tal cenário foi avaliado como 'pouco factível e benéfico', por representar impactos ambientais e riscos geotécnicos adicionais. Tal entendimento teria sido corroborado por parecer do Ministério Público do Estado de Goiás, o qual afirma '[...] não se mostra plausível determinar que a parte demandada redirecione suas atividades para uma nova área, uma vez que causaria mais danos ao meio ambiente' (peça 188, p. 2-3) .</i></p><p class=\"texto\"><i>109. Quanto ao prazo requerido de postergação da descaracterização, o Parecer enuncia (peça 188, p. 3) :</i></p><p class=\"texto\"><i>'A solicitação de prorrogação do prazo é embasada na necessidade de se obter níveis admissíveis de segurança e a estabilidade da estrutura. Em vistas do considerável volume de rejeitos a ser compactado (superior a 2 milhões de m³) para o recobrimento do reservatório, é informado que o processo de preenchimento e compactação com rejeito filtrado deverá ser realizado de forma lenta e com monitoramento contínuo das poropressões, de forma que estas não ocasionem a redução significativa na resistência.' (grifos acrescidos) </i></p><p class=\"texto\"><i>110. O Parecer conclui: 'consideram-se pertinentes os argumentos técnicos apresentados pelo empreendedor para justificar a inviabilidade técnica para o cumprimento do prazo previsto no Art. 2º-A, § 2º e a consequente solicitação de postergação de prazo' (peça 188, p. 3) .</i></p><p class=\"texto\"><i>111. É relatado que o projeto técnico apresentado possui nível conceitual e que será realizado projeto detalhado de descaracterização em uma próxima etapa. O cronograma apresentado prevê o fim das obras de descaracterização no terceiro trimestre de 2025, baseado nos prazos anteriormente vigentes estipulados pela Resolução ANM 13/2019 (revogada e substituída pela Resolução ANM 95/2022) , para a descaracterização de barragens a montante em função do volume de rejeito armazenado.</i></p><p class=\"texto\"><i>112. Ainda, relevante reproduzir trechos do Parecer discorrendo sobre a documentação apresentada e a aderência do pedido às boas práticas de segurança de barragens (peça 188, p. 4) :</i></p><p class=\"texto\"><i>'Foi ainda apensada à documentação protocolada nos autos um parecer elaborado pelas empresas Geosoluto Engenharia e Geologia LTDA e GWS Engenharia LTDA (2020) concluindo que a alternativa proposta inicialmente pela DAM Engenharia atendia aos guias de referência internacionais e as boas práticas da engenharia nacional. </i></p><p class=\"texto\"><i>Destaca-se que, conforme os guias de boas práticas nacionais e internacionais, para a execução de obras que possam gerar excesso de poropressão com potencial para comprometimento da estabilidade de barragens, deve-se ter especial atenção à taxa de carregamento, com monitoramento contínuo da estrutura. Dessa forma não é recomendado acelerar o cronograma de tais obras sem os devidos estudos técnicos, prezando-se pela segurança e mitigação dos riscos associados.' (grifos acrescidos) </i></p><p class=\"texto\"><i>113. O Parecer aprova o pedido de prorrogação do prazo inicial e emite as seguintes recomendações ao empreendedor (peça 188, p. 4-5) :</i></p><p class=\"texto\"><i>'I. Que seja prorrogado o prazo estabelecido nos § 2º, Art. 2º-Aº da Lei nº 12.334/2010 e inciso III do Art. 58º da resolução ANM nº 95/2022, até 15/09/2025, conforme obrigação definida em sentença do Tribunal de Justiça de Goiás (TJGO, Processo 5510895.68.2019.8.09.0038) , mediante à anuência da autoridade licenciadora do Sisnama, no que se refere às questões ambientais, na forma da Lei nº  12.334/2012; </i></p><p class=\"texto\"><i>II. Que seja apresentado pela regulada o projeto executivo de descaracterização da barragem MSG, acompanhado de ART firmada por profissional legalmente habilitado, contemplando, no mínimo: </i></p><p class=\"texto\"><i>a) a identificação das etapas críticas durante o período de obras; </i></p><p class=\"texto\"><i>b) as metodologias e memória de cálculo para a definição dos parâmetros geotécnicos (maciço, reservatório e fundação) ; </i></p><p class=\"texto\"><i>c) memorial descritivo;</i></p><p class=\"texto\"><i>d) análises de estabilidade para as seções mais críticas utilizando seções geológico-geotécnica atualizadas; </i></p><p class=\"texto\"><i>e) plano de monitoramento previsto para o período de obras e pós-obras; </i></p><p class=\"texto\"><i>f) estudo hidrogeológico na região da barragem; </i></p><p class=\"texto\"><i>g) análise dos riscos previstos durante a fase de obras e pós-obras, visando a garantia da segurança em todas as etapas; e </i></p><p class=\"texto\"><i>h) Outros itens pertinentes ao detalhamento do projeto </i></p><p class=\"texto\"><i>PRAZO: 120 DIAS; </i></p><p class=\"texto\"><i>III. Que seja apresentado cronograma atualizado com a consideração do período de monitoramento previsto pós-obras, para atendimento ao disposto na alínea d, inciso VIII do art. 2º da Resolução ANM nº 95/2022. </i></p><p class=\"texto\"><i>PRAZO:120 DIAS.'</i></p><p class=\"texto\"><i>114. Assim, entende-se que não há indícios de desconformidade nos procedimentos adotados pela ANM acerca da avaliação dos pedidos de prorrogação do prazo inicial de descaracterização - 25/2/2022. O Parecer exposto apresenta critérios objetivos e fundamentação robusta, nos termos da Lei 12.334/2010.</i></p><p class=\"texto\"><i>115. Cumpre sublinhar que cada barragem é única em suas características - dimensões, materiais depositados etc. A solução técnica e o prazo para descaracterização também serão únicos. O desafio da ANM e do Órgão ambiental na avaliação dos pedidos de postergação é compatibilizar a necessária agilidade em acabar com as barragens alteadas pelo método a montante ou desconhecido, cuja existência se provou ser danosa à sociedade, com a necessidade de garantir a estabilidade da estrutura durante o processo de descaracterização. </i></p><p class=\"texto\"><i>116. Como pontuou a Associação Brasileira de Mecânica de Solos e Engenharia Geotécnica (ABMS) , em nota técnica de 15/2/2022, que tratou sobre o prazo para a descaracterização das barragens construídas pelo método a montante: 'Estabelecer um prazo, sem considerar as particularidades de cada estrutura bem como as condições de contorno do local (por exemplo, o regime hidrológico) não corresponde o melhor caminho a ser seguido, tampouco recomendado pelos maiores especialistas deste tipo de projeto.' (peça 192, p. 8) .</i></p><p class=\"list_Paragraph\"><b><i>Subquestão 1.2</i></b><i>:  A ANM tem adotado providências adequadas no caso de o empreendedor não ter realizado a descaracterização e nem solicitado a prorrogação do prazo até o dia 25/2/2022 (§§ 4º e 5º do art. 58) ? </i></p><p class=\"texto\"><i>117. Conforme informado na Nota Técnica SEI 8/2022-GSBM/SPM-ANM/DIRC (peça 120) , seis estruturas não haviam solicitado pedido de postergação de prazo, nos termos do previsto no art. 58 da Resolução ANM 95/2022 (tabela 1) . Estas estruturas foram autuadas pela ANM e tiveram seus empreendimentos então embargados.</i></p><p class=\"caption\">Tabela 1 - Relação de barragens autuadas pela ANM por descumprimento de prazo</p><table><tbody><tr>\t<td><p><b><i>Nome da Barragem</i></b></p></td>\t<td><p><b><i>Empreendedor</i></b></p></td>\t<td><p><b><i>Município</i></b></p></td>\t<td><p><b><i> Estado</i></b></p></td></tr><tr>\t<td><p><i>Pilha 01</i></p></td>\t<td><p><i>AVG Empreendimentos Minerários S.A.</i></p></td>\t<td><p><i>Sabará</i></p></td>\t<td><p><i>MG</i></p></td></tr><tr>\t<td><p><i>Pilha 02</i></p></td>\t<td><p><i>AVG Empreendimentos Minerários S.A.</i></p></td>\t<td><p><i>Sabará</i></p></td>\t<td><p><i>MG</i></p></td></tr><tr>\t<td><p><i>JBS1</i></p></td>\t<td><p><i>Empresa de Mineração e Artefatos de Comento Jbs Ltda.</i></p></td>\t<td><p><i>São Paulo</i></p></td>\t<td><p><i>SP</i></p></td></tr><tr>\t<td><p><i>MBR II Sul</i></p></td>\t<td><p><i>Mineração Bom Retiro II Eireli</i></p></td>\t<td><p><i>Ibiúna</i></p></td>\t<td><p><i>SP</i></p></td></tr><tr>\t<td><p><i>Barragem 1</i></p></td>\t<td><p><i>João de Pinho Novo Filho</i></p></td>\t<td><p><i>Poconé</i></p></td>\t<td><p><i>MT</i></p></td></tr><tr>\t<td><p><i>Bacia de Rejeitos 16</i></p></td>\t<td><p><i>Serabi Mineração S.A.</i></p></td>\t<td><p><i>Itaituba</i></p></td>\t<td><p><i>PA</i></p></td></tr></tbody></table><p class=\"texto\"><i>Fonte: Nota Técnica 8/2022-GSBM/SPM-ANM/DIRC (peça 120, p. 5) </i></p><p class=\"texto\"><i>118. Para a Pilha 01 e a Pilha 02, da empresa AVG Empreendimentos Minerários S.A. (Sabará - MG) foi expedido um auto único, uma vez que estas fazem parte do mesmo empreendimento. O empreendedor apresentou defesa no dia 26/3/2022 e argumentou a existência da Ação Civil Pública (ACP) - Cumprimento de sentença - Autos 27203.818387/1971-46, como justificativa para a não obrigatoriedade do pedido de postergação de prazo. A ANM encaminhou os autos da análise para a manifestação da Procuradoria Federal Especializada (PFE) , visto que os argumentos da titular são centralizados no acordo judicial que autoriza a lavra no empreendimento.</i></p><p class=\"texto\"><i>119. Para a barragem JBS1, da Empresa de Mineração e Artefatos de Cimento Jbs Ltda. (informado como em São Paulo, capital) , o empreendedor apresentou defesa ao auto expedido. Contudo, foi elaborado um parecer técnico pela ANM considerando a solicitação incompleta e mantendo o auto de embargo. Posteriormente, nova defesa foi protocolizada, no dia 26/4/2022, e aguarda análise da ANM (peça 120, p. 5) .</i></p><p class=\"texto\"><i>120. Já para a barragem Bacia de Rejeitos 16, o empreendedor Serabi Mineração S.A. (Itaituba - PA) realizou uma reunião com a ANM onde foi constatado que a empresa havia encaminhado o pedido de descadastramento da barragem em local equivocado dentro do SIGBM. Após a realização de vistoria na estrutura, a mesma teve o seu método construtivo modificado para etapa única, portanto não detém mais alteamentos a montante.</i></p><p class=\"texto\"><i>121. A Barragem 1 - João de Pinho Novo Filho (Poconé - MT) , teve protocolizada a defesa ao auto de embargo, onde o empreendedor apresentou justificativas e cronograma das obras de descaracterização. O pedido encontra-se em análise pela ANM (peça 120, p. 5) .</i></p><p class=\"texto\"><i>122. Por fim, a Barragem MBR II Sul da Mineração Bom Retiro II Eireli, localizada no município de Ibiúna - SP, única estrutura a não apresentar defesa ao embargo imposto até a elaboração da Nota Técnica 8/2022-GSBM/SPM-ANM/DIRC, se trata de uma cava com barramento construído para a contenção de argilas, inativa desde 2019, contando com apenas sete metros de altura em relação à superfície do terreno natural e comprimento da crista de 215 m. Com uma área do reservatório cadastrada de 11.990 m², o volume atual do reservatório é de porte muito pequeno, conforme a Resolução CNRH 143/2012, possuindo apenas 128.000 m³ de rejeito armazenado (peça 190, p. 4) . </i></p><p class=\"texto\"><i>123. Conforme consta do Cadastro Nacional de Barragens de Mineração no SIGBM, esta estrutura de contenção de rejeito é classificada atualmente com CRI média e DPA alto, não se encontra em nível de emergência e sua Declaração de Condição de Estabilidade (DCE) para o primeiro ciclo de 2022 (março) foi apresentado, atestando a estabilidade da estrutura pela regulada, intempestivamente, em 3/5/2022 e, posteriormente, aprovado pela ANM, por atender aos quesitos previstos na norma vigente. Salienta-se que, quando ocorreu a aplicação do embargo pelo descumprimento ao art. 58 da Resolução ANM 95/2022, a referida estrutura já se encontrava interditada pela ANM, devido ao não cumprimento de entrega tempestiva da DCE da campanha de março de 2022 (peça 120, p. 5 e 190, p. 4) .</i></p><p class=\"texto\"><i>124. Conforme informa a ANM (peça 190, p. 4) , o empreendedor protocolizou pedido de defesa ao auto de embargo no fim do mês de maio de 2022, informando, resumidamente, que a descaracterização da estrutura foi concluída em 2020 e o pedido de descadastramento foi apresentado à ANM neste período. No entanto, a ANM constatou que a solicitação de descadastramento da estrutura não teria obedecido à legislação vigente à época do pedido. A ANM está procedendo à análise técnica da defesa apresentada pelo regulado contra o embargo e incluiu em sua programação nova fiscalização in loco na estrutura em agosto.</i></p><p class=\"texto\"><i>125. Conclui-se, portanto, que, nos casos das barragens em que os empreendedores não realizaram tempestivamente os pedidos de prorrogação de prazo para a descaracterização, a ANM adotou as medidas previstas na legislação e tem procedido a adequado acompanhamento.</i></p><p class=\"texto\"><b><i>Subquestão 1.3</i></b><i>: A ANM tem adotado as medidas legais para os casos das barragens de rejeitos de mineração alteadas a montante abandonadas?</i></p><p class=\"texto\"><i>126. A Resolução ANM 95/2022, art. 2º, conceitua uma barragem de mineração como abandonada quando a estrutura não está recebendo aporte de efluentes oriundos de sua atividade fim, mantendo-se com características de uma barragem de mineração, sem medidas de controle e/ou monitoramento e que não recebe manutenção preventiva e/ou corretiva do empreendedor, caracterizando o abandono da estrutura, no qual o processo de descaracterização está incompleto ou ausente ou que não atendam as determinações desse normativo por mais de seis meses.</i></p><p class=\"texto\"><i>127. Frente à conhecida situação de minas abandonadas ou desativadas (vide notícias jornalísticas à peça 193) , contudo sem informações claras sobre a situação das barragens nesses casos e/ou da situação operacional dos empreendimentos, questionou-se a ANM sobre a existência de barragens de mineração alteadas pelo método a montante abandonadas ou em situação análoga. </i></p><p class=\"texto\"><i>128. A Agência apresentou resposta que é grande alento por relatar menor risco à sociedade: 'Não há estruturas classificadas como alteadas a montante abandonadas ou em situação análoga inseridas na Política Nacional de Segurança de Barragens - PNSB.' (peça 120, p. 5) .</i></p><p class=\"texto\"><i>129. Por conseguinte, especificamente em relação a empreendimentos que possuem barragens alteadas a montante, não existem situações de abandono que exijam medidas legais ou administrativas por parte da ANM.</i></p><p class=\"texto\"><b><i>Subquestão 1.4</i></b><i>: A fiscalização das barragens em processo de descaracterização e recém descaracterizadas é realizada a partir de planejamento e critérios adequados? </i></p><p class=\"texto\"><i>130. Do ciclo de vida de uma barragem, a fase de descaracterização é uma das mais perigosas à segurança, pela quantidade de material movimentado e por perturbar uma estrutura que, teoricamente, está estável, porém sobre materiais de composição e granulometria diversas, muitas vezes, não existindo registros fidedignos do histórico de empilhamento desses materiais e principais intercorrências.</i></p><p class=\"texto\"><i>131. Assim, o processo é complexo e demanda projeto técnico bem elaborado, acompanhamento rigoroso de cada etapa da descaracterização e monitoramento mesmo depois de encerrado o processo, conforme determinações da legislação vigente já comentada acima.</i></p><p class=\"texto\"><i>132. Na ANM, o acompanhamento do andamento das etapas de barragens em construção e em descaracterização é realizado por uma equipe dedicada da Coordenação de Gerenciamento de Riscos Geotécnicos em Barragens de Mineração da Superintendência de Segurança de Barragens de Mineração (CGRGBM/SSBM) , que é responsável pela verificação dos projetos, acompanhamento do cumprimento do cronograma estabelecido, do andamento das obras e da execução do projeto como um todo, visando ao atendimento das boas práticas de engenharia e à detecção prévia de potenciais problemas, até a sua completa descaracterização (peça 179, p. 18) .</i></p><p class=\"texto\"><i>133. Segundo o Manual de Fiscalização de Barragens de Mineração, 3ª edição, abril de 2022, da ANM, as vistorias das barragens em descaracterização são vistorias ordinárias que entram no planejamento anual de fiscalização da equipe da Coordenação de Gerenciamento de Riscos Geotécnicos em Barragens de Mineração da SSBM e a metodologia de priorização é similar às das demais barragens (classificação do SIGBM, quantitativo de fiscais e logística de transporte) , porém considerando como critério adicional os marcos importantes do projeto, específicos para cada estrutura (peça 179, p. 18) .</i></p><p class=\"texto\"><i>134. A Figura 7 a seguir, reproduzida do Manual, demonstra o procedimento padrão de fiscalização das barragens em descaracterização, com quatro etapas que perpassam todo o andamento do projeto, desde sua concepção até a conclusão de sua execução (peça 179, p. 19) :</i></p><p class=\"caption\">Figura 7 - Etapas principais do procedimento padrão de fiscalização</p><p class=\"texto\"></p><p class=\"texto\"><i>Fonte: ANM (peça 179, p. 19) </i></p><p class=\"texto\"><i>135. A agência destaca que as vistorias in loco permitem o acompanhamento e verificação da efetiva conclusão das fases previstas na Resolução ANM 95/2022, de modo a se garantir que a estrutura descaracterizada, quando reincorporada à paisagem, apresente níveis muito reduzidos de risco ao meio ambiente e à população (peça 179, p. 20) .</i></p><p class=\"texto\"><i>136. O Manual afirma que, independentemente dos marcos estabelecidos em conformidade com as etapas de projeto, deve-se realizar vistorias in loco para acompanhamento das obras de descaracterização com periodicidade mínima de uma vez ao ano, podendo esta frequência ser aumentada em casos de obras em barragens susceptíveis a liquefação. Em caso de eventos excepcionais, incidentes ou acidentes, determina a realização de vistorias extraordinárias independentes do planejamento ordinário (peça 179, p. 20) .</i></p><p class=\"texto\"><i>137. Para verificar a execução fática do teorizado anteriormente, foram avaliados a planilha com relação das barragens selecionadas para fiscalização, no corrente exercício de 2022, e dois relatórios de fiscalizações realizadas pela ANM em barragens em processo de descaracterização e de vistoria para descadastramento (peças 186, 187 e 189) .</i></p><p class=\"texto\"><i>138. O primeiro relatório trata da fiscalização da conclusão das obras de descaracterização da Barragem de Fernandinho, realizada em julho de 2021, situada próximo à Barragem Vargem Grande em Minas Gerais, que estava em nível de emergência 2 (peça 186) .</i></p><p class=\"texto\"><i>139. O relatório apresenta alterações ocorridas no projeto de descaracterização da estrutura, que deixou de ser feita em fase única e foi promovida em quatro etapas, e as informações de evolução das obras apresentadas pelo empreendedor (peça 186, p. 2-3) .</i></p><p class=\"texto\"><i>140. São apresentadas as ações dos fiscais da agência na visita técnica presencial, a partir da qual foi realizada a identificação dos resultados da descaracterização na vegetação, após a retirada do antigo barramento: ' (...) foi possível observar o local onde se situava o barramento, que foi removido, não existindo mais obstáculo em solo construído que possa represar o escoamento das águas provenientes da bacia de contribuição do antigo reservatório' (peça 186, p. 3) . </i></p><p class=\"texto\"><i>141. Por fim, os fiscais concluíram pela completa descaracterização da barragem: 'Em 14/07/2021, o que foi observado em campo pela equipe de fiscalização da DISBM-MG foi a consolidação das ações de descaracterização do barramento. De fato, a Barragem Fernandinho foi removida, juntamente com o rejeito foi depositado em seu antigo reservatório' (peça 186, p. 4) .</i></p><p class=\"texto\"><i>142. O segundo relatório, Parecer Técnico 60/2022/DISBM-MG/GER-MG (peça 187) , trata da vistoria in loco da barragem B3-B4, no município de Nova Lima/MG, que se encontrava, em maio de 2022, no nível máximo de emergência no PAEBM, por apresentar coeficientes de segurança abaixo de 1 em uma das seções críticas analisadas pela agência. Em função disso, as zonas de auto salvamento não podem ser acessadas pelos profissionais da empresa para execução da descaracterização, decisão imposta por ordem judicial, sendo que toda a operação é executada por equipamentos controlados remotamente.</i></p><p class=\"texto\"><i>143.  A agência comunica que a descaracterização se encontra na quinta etapa, de um total de dezoito, quando serão removidos todos os rejeitos e o maciço da barragem. </i></p><p class=\"texto\"><i>144. O referido Parecer identifica como estão sendo executados os serviços, as soluções de engenharia empregadas e as dificuldades enfrentadas pelo empreendedor, destacando o método de monitoramento da estrutura por instrumentos automatizados, conforme segue: 'Segundo informado pelo empreendedor, existe programação de adequação dos instrumentos a medida que a descaracterização avança, visto que a retirada do maciço implica em seccionar os tubos e eventualmente remover dispositivos que compõem a instrumentação da barragem' (peça 187, p. 2) .</i></p><p class=\"texto\"><i>145. Após mais alguns exames, emite sua conclusão:</i></p><p class=\"texto\"><i>'Dessa forma, conclui-se que dois pontos são de fundamental importância no que diz respeito a barragem B3-B4 e sua estrutura de contenção a jusante-ECJ, a saber; em primeiro lugar, a continuidade adequada do avanço das obras de execução da descaracterização da barragem com remoção completa dos rejeitos hoje depositados na barragem. E em segundo lugar, destaca-se a necessidade de adequação da estrutura de contenção a jusante para que a população de Macacos, em Nova Lima, afetada nas últimas chuvas de janeiro, não sejam novamente afetadas de nenhuma forma e em nenhum de seus acessos principais.'</i></p><p class=\"texto\"><i>146. Entende-se demonstrado que a fiscalização pela ANM das barragens em processo de descaracterização e recém descaracterizadas é realizada a partir de planejamento e critérios adequados.</i></p><h1><i>III. INFORMAÇÕES ADICIONAIS</i></h1><p class=\"texto\"><i>147. Faz-se pertinente tecer algumas considerações adicionais sobre os prazos previstos pelos mineradores para a descaracterização de suas barragens. </i></p><p class=\"texto\"><i>148. Como pode ser observado na Figura 8, 44% das barragens estarão descaracterizadas até 2023, 68% até 2026 e 100% somente em 2035. Cabe ainda esclarecer que as barragens sem projeto executivo tiveram seu prazo de conclusão da descaracterização estimado por meio de projetos em nível conceitual ou básico. </i></p><p class=\"texto\"><i>149. Os principais motivos elencados pela ANM e pelos empreendedores para prazos tão diversos podem ser resumidos em três pontos: desconhecimento das condições geotécnicas e construtivas das barragens, aliada ao desconhecimento dos mecanismos envolvidos no descomissionamento das estruturas; condições técnicas adversas que dificultam a elaboração dos projetos executivos e a execução das obras e a existência de barragens em situação de nível de emergência. </i></p><p class=\"caption\">Figura 8 - Ano previsto de conclusão da descaracterização e nível atual de emergência das barragens</p><p class=\"texto\"></p><p class=\"texto\"><i>Fonte: elaboração própria, a partir das informações das peças 120 e 190</i></p><p class=\"texto\"><i>150. Esses três pontos também são abordados pela ABMS em sua nota técnica (peça 192, p. 6-7) :</i></p><p><i>'Tais investigações, incluem atividades de campo relacionadas a execução de sondagens geológico-geotécnicas, ensaios de campo e até mesmo laboratório visando aumentar o conhecimento da estrutura e propor soluções tecnicamente adequadas. Cabe ressaltar que o acesso de qualquer equipe para proceder tais investigações necessárias ficará prejudicado ou até mesmo proibido quando as barragens se encontram em nível de emergência.</i></p><p><i>Isto posto, pode se afirmar que os trabalhos de descaracterização podem ser tão perigosos quanto os alteamentos/operação de barragens à montante (a 'genética' é a mesma) . O conceito do projeto de descaracterização abordará basicamente a remoção do maciço/reservatório, reforço a jusante ou combinação de ambas as soluções.</i></p><p><i>O primeiro caso requer a eficiência no rebaixamento do nível de água nos rejeitos, bem como velocidades controladas de remoção destes materiais, lembrando ainda que as vibrações impostas pelos equipamentos durante as obras deverão obrigatoriamente ser conhecidas e controladas a fim de evitar que sejam o próprio gatilho à liquefação. O segundo caso poderá impor um carregamento adicional na porção saturada basal, portanto necessitando também um maior controle. Todas as opções tem alto risco associado e não devem ser feitas sem os estudos abrangentes mencionados anteriormente. A necessidade de utilização de equipamentos remotamente operados, por sua vez, implica em baixas produtividades e por consequência, em prazos mais dilatados</i><b><i>.</i></b><i> Adicionalmente, onde se optou pela construção de ECJs - Estrutura de Contenção à Jusante, esta opção também impõe um prazo ainda mais dilatado pois será necessário primeiramente projetar e construir uma nova estrutura com função apenas de proteger o local a jusante, caso ocorra uma ruptura da barragem a ser descaracterizada durante a implantação do projeto propriamente dito.</i></p><p><i>O mais correto seria indicar prazos para apresentação dos estudos e projetos individualizados por estrutura, juntamente com cronogramas detalhados das obras, de forma a garantir que as especificidades de cada barragem sejam consideradas nos projetos, assegurando que os trabalhos de descaracterização sejam conduzidos com a segurança necessária.' (grifos acrescidos) </i></p><p class=\"texto\"><i>151. Como já abordado, de acordo com a Resolução 95/2022, as barragens de mineração que apresentam CRI alto serão enquadradas em algum Nível de Emergência (art. 5º, § 3º) . Os níveis de emergência são três (NE1, NE2 e NE3) e são uma convenção utilizada pela norma para graduar as situações de emergência de acordo com o potencial comprometimento à segurança da barragem.</i></p><p class=\"texto\"><i>152. Atualmente (abril de 2022) , dezessete barragens alteadas a montante ou por método desconhecido se encontram nessa situação de risco, sendo: sete em NE1, seis em NE2 e quatro em NE3 (vide Figura 8) . Dessas dezessete barragens, onze ainda não apresentam projeto executivo de descaracterização concluído. De acordo com a ANM, essas barragens: ' (...) estão associadas a baixos FS [Fatores de Segurança], que ocorrem em razão da ausência/controle do seu conhecimento geotécnico durante as etapas construtivas e de alteamento, ocasionando incertezas significativas nos cálculos de seus parâmetros de segurança, que só podem ser saneadas a partir da realização de novos estudos e ensaios geotécnicos.' (grifos acrescidos, peça 190, p. 6) .</i></p><p class=\"texto\"><i>153. Essas condições adversas têm impacto na obtenção de dados para a elaboração dos projetos e nas obras de descaracterização. Ademais, a Resolução ANM 95/2022 define diversas obrigações adicionais ao empreendedor de barragens que se encontram nessa situação (arts. 41 e 42) . </i></p><p class=\"texto\"><i>154. Ainda, segundo a ANM, existem situações que exigem a construção de estruturas de contenção a jusante da barragem antes de iniciar o processo de descaracterização, e que, ' (...) em alguns casos trouxeram dificuldades de aplicação de soluções convencionais de engenharia, que exigiram o desenvolvimento de técnicas de construção por equipamentos remotos ou a realização de dimensionamentos e verificações inovadoras, que ocasionaram acréscimo de tempo e dificuldade à execução destas obras (grifos acrescidos, peça 190, p. 6) .</i></p><p class=\"texto\"><i>155. Ainda segundo a ANM (peça 190, p. 6) : </i></p><p><i>'Outro ponto relevante relacionado às estruturas nessas condições, é o fato de algumas auditorias externas contratadas por meio dos Termos de Ajuste de Conduta entre os empreendedores e o Ministério Público terem vedado, com participação do Ministério Público do Trabalho, o acesso de funcionários ou equipes técnicas para manutenção e, consequentemente, realização de investigações geotécnicas nestas barragens, autorizando a realizações destes serviços apenas por meio de equipamentos não tripulados ou utilização de linhas de vida, para salvaguardar a vida dos funcionários que realizarão a manutenção/operação dos equipamentos. Esta insegurança e limitação investigativa dificulta e delonga a elaboração de projetos executivos de descaracterização ou intervenções de engenharia, inclusive as de menor risco, com a qualidade mínima de dados técnicos.'</i></p><p class=\"texto\"><i>156. De todo o exposto observa-se que, a despeito do fato de que algumas barragens serão descaracterizadas em prazo relativamente longo (até 2035) , não é possível fazer juízo sobre a adequação dos prazos. Como se observou, o assunto é complexo tecnicamente e operacionalmente, envolve técnicas inovadoras e restritas e depende de estudos geotécnicos específicos e de projetos detalhados.</i></p><p class=\"texto\"><i>157. Por  fim, entende-se essencial propor determinação para autuação de novo processo de acompanhamento em atendimento à deliberação que aprovou a proposta de fiscalização originária e fundado na relevância e oportunidade de um controle concomitante e periódico da atuação da ANM frente às diversas providências a serem adotadas pelos empreendedores que possuem barragens de rejeitos, ainda durante os anos de 2022 e 2023, e às obrigações de descaracterização das barragens alteadas a montante que se encontram em andamento.</i></p><h1><i>IV. CONCLUSÃO</i></h1><p class=\"texto\"><i>158. Esta auditoria é a 2ª fase de Racom instaurado em função da aprovação de proposta constante da Comunicação ao Plenário proferida na sessão ordinária de 30/1/2019 pelo então Ministro-Presidente José Mucio, pela autuação de 'processo específico destinado a acompanhar as providências já adotadas e aquelas a serem aplicadas pela Agência Nacional de Mineração para apurar as causas e responsabilidades pela catástrofe ocorrida em Brumadinho/MG, mitigar os danos gerados e evitar a ocorrência de novos incidentes graves em barragens de rejeitos'.</i></p><p class=\"texto\"><i>159. A 1ª fase deste acompanhamento teve por objetivo verificar se a ANM adotou, a partir de julho de 2017, os procedimentos previstos nos normativos, de acordo com a categoria de risco, dano potencial associado e outros parâmetros de classificação, no que tange à fiscalização da segurança da Barragem I da Mina Córrego Feijão, em Brumadinho/MG.</i></p><p class=\"texto\"><i>160. Nesta fase atual, os trabalhos focaram no comando final da referida Comunicação: ' (...) evitar a ocorrência de novos incidentes graves em barragens de rejeitos'. Sendo que, após avaliações realizadas na etapa de planejamento, definiu-se avaliar se a ANM está fiscalizando adequadamente os procedimentos de descaracterização das barragens de rejeitos de mineração alteadas pelo método a montante ou desconhecido e se as aprovações de prorrogação de prazo de descaracterização estão sendo adequadamente fundamentadas, com destaque aos aspectos de: (i) atendimento dos prazos estipulados; (ii) critérios objetivos e fundamentação para concessão das prorrogação dos prazos; (iii) adoção de providências adequadas nos casos de não descaracterização e não solicitação tecnicamente fundamentada de prorrogação de prazo; e (iv) fiscalização do processo de descaracterização.</i></p><p class=\"texto\"><i>161. Assim, o escopo dos trabalhos de auditoria compreendeu as barragens de rejeito de mineração alteadas pelo método a montante ou desconhecido que, de acordo com a alterações normativas federais ocorridas após 2019, deveriam ter sido descaracterizadas até 25/2/2022, prazo esse que poderia ser prorrogado mediante solicitação tecnicamente fundamentada (Lei 14.066/2020, art. 2-A, e Resolução 95/2022, art. 58) . </i></p><p class=\"texto\"><i>162. O objetivo e o escopo dos trabalhos foram consubstanciados na seguinte questão: A Agência Nacional de Mineração tem fiscalizado e cobrado o atendimento, por parte dos empreendedores, das determinações da Lei 12.334/2010 e da Resolução ANM 95/2022, no que tange à descaracterização das barragens de rejeitos de mineração alteadas pelo método a montante?</i></p><p class=\"texto\"><i>163. A fiscalização, dentro do escopo delimitado dos trabalhos, não identificou irregularidades por parte da ANM. A agência tem acompanhado e fiscalizado de forma adequada as solicitações de prorrogação do prazo inicial e os trabalhos de engenharia de descaracterização.</i></p><p class=\"texto\"><i>164. As avaliações da ANM sobre os pedidos de prorrogação que não atenderam ao prazo inicial de descaracterização definido pela Lei 12.334/2010 (25/2/2022) estão sendo baseadas em critérios objetivos e fundamentação robusta (itens 96 a 116) .</i></p><p class=\"texto\"><i>165. Nos casos das barragens em que os empreendedores não realizaram tempestivamente os pedidos de prorrogação de prazo para a descaracterização, a ANM adotou as medidas previstas na legislação e tem procedido ao adequado acompanhamento (itens 117-125) .</i></p><p class=\"texto\"><i>166. A ANM noticiou que não há estruturas de mineração alteadas a montante ou por método desconhecido (às quais se apliquem a PNSB) em situação de abandono (itens 126-129) .</i></p><p class=\"texto\"><i>167. A fiscalização das barragens em processo de descaracterização e recém descaracterizadas está sendo realizada a partir de planejamento e critérios adequados (itens 130-146) .</i></p><p class=\"texto\"><i>168. Adicionalmente, verificou-se que 44% das barragens estarão descaracterizadas até 2023, 68% previstas para até 2026 e 100% somente em 2035. Sendo que as barragens sem projeto executivo tiveram seu prazo de conclusão da descaracterização estimado por meio de projetos em nível conceitual ou básico. </i></p><p class=\"texto\"><i>169. Atualmente (abril de 2022) , dezessete barragens alteadas a montante ou por método desconhecido se encontram com categoria de risco alto, sendo: sete em NE1, seis em NE2 e quatro em NE3. Dessas dezessete barragens, onze ainda não apresentam projeto executivo concluído. De acordo com a ANM, essas barragens: ' (...) estão associadas a baixos FS [Fatores de Segurança], que ocorrem em razão da ausência/controle do seu conhecimento geotécnico durante as etapas construtivas e de alteamento, ocasionando incertezas significativas nos cálculos de seus parâmetros de segurança, que só podem ser saneadas a partir da realização de novos estudos e ensaios geotécnicos'.</i></p><p class=\"texto\"><i>170. Essas condições adversas têm impacto na obtenção de dados para a elaboração dos projetos e nas obras de descaracterização. Ademais, a Resolução ANM 95/2022 define diversas obrigações adicionais ao empreendedor de barragens que se encontram nessa situação.</i></p><p class=\"texto\"><i>171. De todo o exposto observa-se que, a despeito do fato de que algumas barragens serão descaracterizadas em prazo relativamente longo (até 2035) , não é possível fazer juízo sobre a adequação dos prazos. Como se observou, o assunto é complexo tecnicamente e operacionalmente, envolve técnicas inovadoras e restritas e depende de estudos geotécnicos específicos e de projetos detalhados.</i></p><p class=\"texto\"><i>172. Como já abordado, este processo de Relatório de Acompanhamento foi autuado em janeiro de 2019 em atenção à Comunicação ao Plenário proferida na sessão ordinária de 30/1/2019 pelo então Ministro-Presidente José Mucio. O Manual de Acompanhamento do TCU (Portaria-Segecex 27, de 9 de dezembro de 2016) esclarece que os processos desse tipo podem permanecer abertos por até dois anos, podendo ultrapassar esse prazo desde que devidamente justificado (itens 14 e 60 do anexo único) . Destarte, tendo este processo já cumprido, no transcurso de 3,5 anos, duas fases de acompanhamento e atendido o objetivo precípuo de verificar as providências adotadas pela ANM relacionadas ao acidente ocorrido em Brumadinho/MG, entende-se pertinente a proposta de seu encerramento. </i></p><p class=\"texto\"><i>173. Faz-se pertinente, ainda, a proposta de determinação para autuação de novo processo de acompanhamento em atendimento à deliberação que aprovou a proposta de fiscalização originária e fundado na relevância e oportunidade de um controle concomitante e periódico da atuação da ANM frente às diversas providências a serem adotadas pelos empreendedores que possuem barragens de rejeitos ainda durante os anos de 2022 e 2023, e às obrigações de descaracterização das barragens alteadas a montante que se encontram em andamento.</i></p><p class=\"texto\"><i>174. De fato, como pode ser observado em detalhe no Anexo I, a nova Resolução ANM 95/2022 definiu, para dar cumprimento à Lei 12.334/2010 (PNSB) , novas obrigações aos empreendedores de barragens do setor minerário a serem cumpridas ao longo de 2022 e 2023, a exemplo de: retirada das instalações destinadas a atividades administrativas, de vivência, de saúde e de recreação existentes na ZAS; descaracterização das barragens de mineração situadas imediatamente a jusante da barragem de mineração, cuja existência possa comprometer a segurança da barragem situada à montante; envio do mapa de inundação de todas as barragens de mineração no SIGBM; implantação do Programa de Gestão de Risco para Barragens de Mineração (PGRBM) ; e instalação de Centro de Monitoramento Geotécnico 24 horas para as barragens de mineração que possuem comunidade na ZAS e que executarão reforço da estrutura.</i></p><p class=\"texto\"><i>175. Por fim, cumpre lembrar que o Procurador de Contas Júlio Marcelo requereu a oportunidade de oficiar nos autos após a instrução da unidade técnica, com fulcro no artigo 6º, inciso XV, da Lei Complementar 75/1993, nos artigos 81, inciso II, e 84 da Lei 8.443/1992, e na Portaria MP/TCU 2/2020 (peça 107) .</i></p><h2><i>IV.1.1  Benefícios esperados com o resultado da auditoria e volume de recursos fiscalizados</i></h2><p class=\"texto\"><i>176. Entre os benefícios estimados desta ação de controle espera-se contribuir para o aperfeiçoamento e a transparência do processo de fiscalização de barragens de mineração sob responsabilidade da ANM, em especial em relação à descaracterização das barragens alteadas pelo método a montante; não havendo benefícios quantitativos.</i></p><p class=\"texto\"><i>177. Quanto ao volume de recursos fiscalizados, nos termos do art. 1º § 3º da Portaria-TCU 222/2003, a mensuração não se aplica.</i></p><h1><i>V. PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"texto\"><i>178. Ante todo o exposto, propõe-se o encaminhamento deste processo ao gabinete do Exmo. Relator com a seguinte proposta: </i></p><p><i>a) informar ao Ministério de Minas e Energia (MME) e à Agência Nacional de Mineração (ANM) o acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p><i>b) determinar, nos termos dos arts. 241 e 242, do Regimento Interno do TCU, a autuação de novo processo de acompanhamento para examinar, de forma concomitante e periódica, a atuação da ANM em seu papel de gerenciar a implementação da Política Nacional de Segurança de Barragens e de supervisionar as ações e atividades voltadas ao cumprimento da legislação federal e normas complementares para a segurança de barragens do setor minerário; e </i></p><p><i>c) encerrar os autos, com fulcro no art. 169, inciso V, do Regimento Interno do TCU.</i>\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE ACOMPANHAMENTO. 2ª ETAPA DO ACOMPANHAMENTO DESTINADO A VERIFICAR AS PROVIDÊNCIAS JÁ ADOTADAS E AQUELAS A SEREM APLICADAS PELA AGÊNCIA NACIONAL DE MINERAÇÃO - ANM PARA APURAR AS CAUSAS E RESPONSABILIDADES PELA CATÁSTROFE OCORRIDA EM BRUMADINHO/MG, MITIGAR OS DANOS GERADOS E EVITAR A OCORRÊNCIA DE NOVOS INCIDENTES GRAVES EM BARRAGENS DE REJEITOS. INEXISTÊNCIA DE ACHADOS DE AUDITORIA. CONFORMIDADE DA ATUAÇÃO DA ANM. AUTORIZAÇÃO PARA AUTUAÇÃO DE NOVO ACOMPANHAMENTO. ARQUIVAMENTO DOS AUTOS.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM)", "VOTO": "<p class=\"tCU_-_Epígrafe\">Na sessão 30/1/2019 o Plenário aprovou a autuação de \"<i>processo específico destinado a acompanhar as providências já adotadas e aquelas a serem aplicadas pela Agência Nacional de Mineração - ANM para apurar as causas e responsabilidades pela catástrofe ocorrida em Brumadinho/MG, mitigar os danos gerados e evitar a ocorrência de novos incidentes graves em barragens de rejeitos</i>\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tA 1ª etapa da fiscalização foi apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1116/2020/Plenário\" target=\"_blank\">Acórdão 1116/2020-TCU-Plenário</a> (Relatora: Ministra Ana Arraes) , o qual determinou à Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração - SeinfraCom que autuasse processo apartado de representação para apuração das responsabilidades então indicadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tTrata-se, agora, da 2ª fase do trabalho, voltada especificamente ao atendimento da última parte daquela comunicação, qual seja a verificação das providências adotadas pela ANM voltadas à inibição de catástrofes semelhantes. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tO trabalho realizado pela unidade técnica anotou a superveniência de arcabouço normativo mais robusto, com o endereçamento de algumas questões anteriormente suscitadas por este Tribunal. De se destacar a proibição de construção ou o alteamento de barragens de mineração pelo método a montante - aquele utilizado pela Mina do Córrego Feijão, local do acidente - e a fixação de prazo para a descaracterização daquelas então já existentes. Esta fiscalização centrou seu objeto, então, no acompanhamento das medidas administrativas adotadas pela ANM em relação à referida descaracterização de barragens de rejeitos, com destaque para o atendimento dos prazos estipulados, para a existência de critérios objetivos e fundamentados para a concessão de prorrogação daqueles prazos, para a avaliação da adequação das providências nos casos de não descaracterização e não solicitação tecnicamente fundamentada de prorrogação de prazo e para a fiscalização do processo de descaracterização.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tA fiscalização não identificou irregularidades por parte da ANM, em relação à mitigação de risco de novas catástrofes que constituiu o escopo deste trabalho. Em síntese, anotou que: (i) os pedidos de prorrogação que não atenderam ao prazo inicial de descaracterização, legalmente fixado, estão baseados em critérios objetivos e em fundamentação robusta; (ii) não há estruturas de mineração alteadas a montante em situação de abandono; e (iii) a fiscalização das barragens em processo de descaracterização e recém-descaracterizadas está sendo realizada a partir de planejamento e critérios adequados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tAnte a inexistência de relevantes achados de auditoria, acolho a proposta da unidade técnica, endossada pelo Ministério Público junto ao TCU - que solicitou para oficiar nos autos -, no sentido de arquivamento destes autos e a autuação de novo processo de acompanhamento para \"<i>examinar, de forma concomitante e periódica, da atuação da ANM em seu papel de gerenciar a implementação da Política Nacional de Segurança de Barragens e de supervisionar as ações e atividades voltadas ao cumprimento da legislação federal e normas complementares para a segurança de barragens do setor minerário</i>\".  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, voto no sentido de que o colegiado adote a deliberação que ora lhe submeto.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 14 de setembro de 2022.</p><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802188", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802188", "EXTENSAOARQUIVO": "doc"}