{"KEY": "ACORDAO-COMPLETO-2551982", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2061/2022 ATA 35/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2061", "ANOACORDAO": "2022", "NUMATA": "35/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de solicitação de manifestação formulada pela Procuradoria da República em Minas Gerais acerca do valor do dano apurado nos autos do Inquérito Civil 1.22.000.003465/2021-32, em cumprimento ao disposto no art. 17-B, § 3º, da Lei 8.429/1992.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da solicitação de manifestação do Tribunal para fins do disposto no art. 17-B, § 3º, da Lei 8.429/1992, formulada pelo Ministério Público Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar à Procuradoria da República em Minas Gerais, fazendo-se referência ao Inquérito Civil 1.22.000.003465/2021-32, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. com amparo nos documentos submetidos a esta Corte de Contas, o valor do dano apurado pelo MPF (R$ 6.000,00) corresponde ao montante a ser ressarcido, devendo ser atualizado monetariamente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. são adotados os seguintes parâmetros para fins de atualização monetária e de incidência de juros de mora, no âmbito do Tribunal de Contas da União:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.1. os débitos devem ser atualizados utilizando-se como indicador a Taxa Selic - Sistema Especial de Liquidação e de Custódia (Acórdão 1.603-TCU-Plenário, de 15/6/2011, com nova redação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, de 23/5/2012) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.2. a atualização dos valores dá-se da data da ocorrência do fato danoso até a data do efetivo recolhimento dos numerários aos cofres públicos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.3. quanto à incidência de juros de mora, conforme a jurisprudência do Tribunal: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.3.1. o pagamento do débito atualizado, ainda na fase de citação dos responsáveis, opera sua quitação sem a incidência de juros; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.3.2. na hipótese de o pagamento do débito atualizado ocorrer após o efetivo julgamento dos autos, incidirão juros de mora; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.4. no que tange à aplicação de multa, esta é cabível caso não seja evidenciada a boa-fé dos agentes, devendo ser-lhes aplicada a reprimenda prevista no art. 57 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar à Procuradoria da República em Minas Gerais, fazendo-se referência ao Inquérito Civil 1.22.000.003465/2021-32, cópia da instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) e do demonstrativo de débito (peças 7 e 8) , bem como da presente deliberação, acompanhada do relatório e do voto que a fundamentam;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar estes autos nos termos do art. 169, inciso V, do Regimento Interno.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação de manifestação acerca do valor do dano apurado nos autos de inquérito civil, em cumprimento ao disposto no art. 17-B, § 3º, da Lei 8.429/1992.", "COLEGIADO": "Plenário", "DATASESSAO": "14/09/2022", "ENTIDADE": " Universidade Federal de Minas Gerais (UFMG).", "INTERESSADOS": "3. Interessado: Ministério Público Federal - Procuradoria da República no Estado de Minas Gerais.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01255820222\" target=\"_blank\">012.558/2022-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Augusto Nardes, Aroldo Cedraz e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto, como relatório, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais, que contou com a anuência de dirigente da unidade técnica (peças 8-9) :</p><p>\"Tratam os autos de solicitação de manifestação formulada pela Procuradoria da República em Minas Gerais por meio do Ofício 1552/2022-PRMG/GAB/LRM (peça 1) proferido nos autos Inquérito Civil n.º 1.22.000.003465/2021-32 instaurado para apuração de prática de ato de improbidade administrativa por WAGNER FRANCIS MARTINIANO DE FARIA, em virtude do recebimento indevido de remuneração pelo exercício irregular do cargo de Professor Formador (Edital n.º 05/2017/SEDECTES/MG) .</p><p>No referido Ofício, aquela Procuradoria, considerando o disposto no art. 17-B, § 3º, da Lei n. 8.429/1992 e do art. 8º, II, da Lei Complementar 75/93, solicitou que esta Corte de Contas se manifestasse acerca do valor do dano apurado, indicando os parâmetros utilizados para os cálculos da aferição.</p><p><b>Da admissibilidade e Outras Considerações</b></p><p>O art. 17-B da Lei de Improbidade Administrativa (Lei 8.429/1992) , com redação dada pela Lei 14.230/2021, assim dispõe:</p><p>Art. 17-B O Ministério Público poderá, conforme as circunstâncias do caso concreto, celebrar acordo de não persecução civil, desde que dele advenham, ao menos, os seguintes resultados: </p><p>I - o integral ressarcimento do dano; </p><p> (...) </p><p><b>§ 3º Para fins de apuração do valor do dano a ser ressarcido, deverá ser realizada a oitiva do Tribunal de Contas competente, que se manifestará, com indicação dos parâmetros utilizados, no prazo de 90 (noventa) dias.</b></p><p>Para regulamentar o tratamento de demandas dessa natureza neste Tribunal, foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/21620224\" target=\"_blank\">Processo 000.216/2022-4</a> (Rel. Min, Aroldo Cedraz) , ainda não apreciado pelo Plenário. Assim, à falta de normativo específico, a presente oitiva pode ser atendida como Solicitação nos termos do art. 59, II c/c art. 62 da Resolução TCU 259/2014, em linha com o decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1371/2022/Plenário\" target=\"_blank\">Acórdão 1371/2022-TCU-Plenário</a> (Rel. Min.Subst. Weder de Oliveira) .</p><p>Ademais, considerando a Questão de Ordem n° 1/2022, deliberada pelo Plenário no dia 15 de junho de 2022, e com o intuito de uniformizar o tratamento a ser dado aos pedidos fundamentados no § 3º do art. 17-B <i>supra</i>, em especial a orientação da Presidência quanto à imprescindibilidade de os pedidos estarem acompanhados de elementos mínimos para a adequada manifestação do Tribunal sobre o valor do dano a ser ressarcido em casos que envolvem acordos de não persecução civil, a Secretaria-Geral de Controle Externo (Segecex) expediu o Memorando-Circular 9/2022-Segecex estipulando os critérios de admissibilidade a serem adotados pela Unidade Técnica no tratamento de tais solicitações.</p><p>Diante disso, os referidos critérios passam a ser analisados a seguir nos termos do, conforme documentos disponibilizados nestes autos:</p><p>Manifestação de interesse em aderir ao acordo de não persecução civil, por parte do investigado (s) ou demandado (s) </p><p>A manifestação de celebração de acordo de não persecução civil e penal por parte do investigado encontra-se na peça 4, p. 15-16;</p><p>Envio dos documentos utilizados para demonstração da ocorrência de dano</p><p>Os documentos comprobatórios da ocorrência do dano, consubstanciados no Inquérito Policial 1030089-35.2021.4.01.3800, encontra-se na peça 4, pp. 306-303;</p><p>Indicação dos responsáveis pela prática do ato apurado</p><p>O responsável pelo dano, Sr. Wagner Francis Martiniano de Faria, está devidamente identificado nos autos remetidos a esta Corte (peça 4, p. 31) .</p><p>Síntese da situação caracterizada como dano ao erário, incluindo o valor histórico e a data de ocorrência</p><p>O dano, conforme narrado nos autos do Inquérito Civil 1.22.000.003465/2021-32 (peça 4, p. 21-23) , está caracterizado na percepção indevida de remuneração como Professor Formador no Concurso Público nº 05/2017 da SEDECTES/MG por meio da utilização de documento falso para atender aos requisitos mínimos previstos no Edital. O valor histórico informado do dano é de R$ 6.000,00, referente a duas ordens de pagamento realizadas em 01/06/2017 e 01/09/2017 (peça 4, p. 21-23) .</p><p>Parcelas ressarcidas e respectivas datas de recolhimento, quando houver</p><p>Não houve ressarcimento informado nos documentos disponibilizados.</p><p>Demonstrativo financeiro com a estimativa do valor do dano a ser ressarcido relativamente a cada um dos responsáveis, com a indicação dos parâmetros e metodologia utilizados, elaborado pelo setor de perícias ou equivalente do demandante, ou a justificativa da impossibilidade de o demandante não apresentar a referida estimativa</p><p>Não há, nos documentos disponibilizados a este Tribunal, indicação dos parâmetros e metodologia utilizados para cálculo do dano por setor de perícias ou equivalente do demandante. No entanto, dada a baixíssima complexidade e materialidade dos fatos e em função dos documentos comprobatórios carreados (peça 4) , é possível identificar os elementos necessários para aferição do cálculo do dano relativo à situação narrada nos autos do Inquérito Civil.</p><p>Tendo isso em consideração, entende-se que foram atendidos os critérios de admissibilidade estabelecidos pela Segecex para tratamento da solicitação, devendo, portanto, ser conhecida.</p><p><b>EXAME TÉCNICO</b></p><p>De início, cabe salientar que a presente instrução se limita a calcular o dano ao erário caracterizado nos fatos narrados, em conformidade com os normativos do Tribunal de Contas da União, em especial a Instrução Normativa TCU 71/2012, que dispõe sobre os processos de tomada de contas especial, e apresentar os parâmetros utilizados por esta Corte de Contas, conforme solicitação do demandante.</p><p>Conforme apontado pelo MPF (peça 4, p. 21-23) , o investigado (Sr. Wagner Francis Martiniano de Faria) apresentou certificado falso perante a Secretaria de Estado de Desenvolvimento Econômico, Ciência, Tecnologia e Ensino Superior de Minas Gerais (SEDECTES/MG) , para concorrer ao cargo de Professor Formador no Concurso Público n.º 05/2017, supostamente expedido pelo Núcleo de Direitos Humanos e Cidadania LGBT, do Programa de Pós-Graduação em Psicologia na Universidade Federal de Minas Gerais (UFMG) . </p><p>Compulsando-se os documentos submetidos a esta Corte de Contas, verificou-se que a comprovação do dano seu deu no curso do Inquérito Policial, mediante a obtenção dos comprovantes de realização de duas ordens bancárias em favor do investigado, no total de R$ 6.000,00 (peça 4, p. 332-336) . </p><p>Com base nisso, entende-se que o valor do dano apurado pelo MPF (R$ 6.000,00) está de acordo com os valores efetivamente subtraídos dos cofres públicos, devendo ser atualizado monetariamente. Os valores atualizados, calculados por esta unidade técnica por meio do Sistema Débito com base nos parâmetros adotados na jurisprudência do Tribunal (peça 7) , alcançam R$ 7.935,15.</p><p>Em que pese o cálculo do valor do dano não conter complexidade adicional, cabe apontar os parâmetros utilizados pelo TCU na apuração de débitos no âmbito desta Corte, que pode orientar o MPF no futuro acordo a ser celebrado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1880/2022/Plenário\" target=\"_blank\">Acórdão 1880/2022-TCU-Plenário</a>, Rel. Min: Antonio Anastasia) :</p><p>a) No âmbito do Tribunal de Contas da União, os débitos devem ser atualizados utilizando-se como indicador a Taxa Selic - Sistema Especial de Liquidação e de Custódia (Acórdão 1.603-TCU-Plenário, de 15/6/2011, com nova redação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, de 23/5/2012) ; </p><p>b) A atualização dos valores dá-se da data da ocorrência do fato danoso até a data do efetivo recolhimento dos numerários aos cofres públicos; </p><p>c) Quanto à incidência de juros de mora, conforme a jurisprudência do Tribunal: </p><p>c.1) o pagamento do débito atualizado, ainda na fase de citação dos responsáveis, opera sua quitação sem a incidência de juros; </p><p>c.2) na hipótese de o pagamento do débito atualizado ocorrer após o efetivo julgamento dos autos, incidirão juros de mora; </p><p>d) No que tange à aplicação de multa, esta é cabível caso não seja evidenciada a boa-fé dos agentes, devendo ser-lhes aplicada a reprimenda prevista no art. 57 da Lei 8.443/1992;</p><p><b>Proposta de Encaminhamento</b></p><p>Diante do exposto, com fundamento no art. 65, inciso III, da Resolução-TCU 259/2014, propõe-se ao titular da Sefip submeter os presentes autos ao Ministro Relator Augusto Sherman, nos seguintes termos: </p><p>2.1. com fundamento no art. 17-B, § 3º, da Lei 8.429/1992, e no art. 62 da Resolução-TCU 259/2014, conhecer da presente solicitação;</p><p>2.2. encaminhar o Demonstrativo de Débito acostado aos autos à peça 7 e cópia desta instrução à Procuradoria da República em Minas Gerais, fazendo referência Inquérito Civil nº 1.22.000.003465/2021-32, e a seguinte manifestação acerca do valor do dano a ser ressarcido nos acordos de não persecução cível e penal em discussão:</p><p>a) No âmbito do Tribunal de Contas da União, os débitos devem ser atualizados utilizando-se como indicador a Taxa Selic - Sistema Especial de Liquidação e de Custódia (Acórdão 1.603-TCU-Plenário, de 15/6/2011, com nova redação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, de 23/5/2012) ; </p><p>b) A atualização dos valores dá-se da data da ocorrência do fato danoso até a data do efetivo recolhimento dos numerários aos cofres públicos; </p><p>c) Quanto à incidência de juros de mora, conforme a jurisprudência do Tribunal: </p><p>c.1) o pagamento do débito atualizado, ainda na fase de citação dos responsáveis, opera sua quitação sem a incidência de juros; </p><p>c.2) na hipótese de o pagamento do débito atualizado ocorrer após o efetivo julgamento dos autos, incidirão juros de mora; </p><p>d) No que tange à aplicação de multa, esta é cabível caso não seja evidenciada a boa-fé dos agentes, devendo ser-lhes aplicada a reprimenda prevista no art. 57 da Lei 8.443/1992;</p><p>2.3. comunicar à Consultoria Jurídica deste Tribunal acerca da decisão proferida;</p><p>2.4. encerrar estes autos nos termos do art. 169, inciso V, do Regimento Interno.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO. MPF/PRMG. INSTRUÇÃO DE INQUÉRITO CIVIL. ACORDO DE NÃO PERSECUÇÃO CIVIL (ANPC). SOLICITAÇÃO DE MANIFESTAÇÃO ACERCA DO VALOR DO DANO, NOS TERMOS DO ART. 17-B DA LEI 8.429/1992. PROVIDÊNCIAS PARA REGULAMENTAR O TRATAMENTO DE DEMANDAS DESSA NATUREZA EM ANDAMENTO NO TRIBUNAL. REQUISITOS PREVISTOS NO MEMORANDO-CIRCULAR 9/2022-SEGECEX. CONHECIMENTO. ENCAMINHAMENTO DE DEMONSTRATIVO DE DÉBITO. PRESTAÇÃO DE INFORMAÇÕES.", "TIPOPROCESSO": "SOLICITAÇÃO (SOLI)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Em exame solicitação de manifestação formulada pela Procuradoria da República em Minas Gerais acerca do valor do dano apontado nos autos do Inquérito Civil 1.22.000.003465/2021-32, instaurado para apuração de prática de ato de improbidade administrativa por Wagner Francis Martiniano de Faria, em virtude do recebimento indevido de remuneração pelo exercício irregular do cargo de Professor Formador (peça 1) .</p><p>2.\tO pedido se fundamenta no art. 17-B, § 3º, da Lei 8.429/1992, segundo o qual, no caso de celebração de acordo de não persecução civil pelo Ministério Público, para fins de apuração do valor do dano a ser ressarcido, deverá ser realizada a oitiva do Tribunal de Contas competente, que se manifestará, com indicação dos parâmetros utilizados, no prazo de noventa dias.</p><p>3.\tO dano, conforme narrado nos autos do Inquérito Civil (peça 4, p. 21-23) , está caracterizado na percepção indevida de remuneração como Professor Formador no Concurso Público 05/2017 da Secretaria de Estado de Desenvolvimento Econômico, Ciência, Tecnologia e Ensino Superior de Minas Gerais (SEDECTES/MG) , por meio da utilização de certificado falso, supostamente expedido pelo Núcleo de Direitos Humanos e Cidadania LGBT, do Programa de Pós-Graduação em Psicologia na Universidade Federal de Minas Gerais (UFMG) , para atender aos requisitos mínimos previstos no Edital. O valor histórico informado do dano é de R$ 6.000,00, referente a duas ordens de pagamento realizadas em 01/06/2017 e 01/09/2017.</p><p>4.\tPromovida a análise dos elementos constantes do processo, a Sefip entende que o montante do dano apurado pelo MPF (R$ 6.000,00) está de acordo com os valores efetivamente subtraídos dos cofres públicos, os quais atualizados por meio do Sistema Débito com base nos parâmetros adotados na jurisprudência do Tribunal (peça 7) alcançam R$ 7.935,15.</p><p>6.\tNesse sentido, propõe (peça 8) :</p><p>\"19.1.\tcom fundamento no art. 17-B, § 3º, da Lei 8.429/1992, e no art. 62 da Resolução-TCU 259/2014, conhecer da presente solicitação;</p><p>19.2.\tencaminhar o Demonstrativo de Débito acostado aos autos à peça 7 e cópia desta instrução à Procuradoria da República em Minas Gerais, fazendo referência Inquérito Civil nº 1.22.000.003465/2021-32, e a seguinte manifestação acerca do valor do dano a ser ressarcido nos acordos de não persecução cível e penal em discussão:</p><p>a) no âmbito do Tribunal de Contas da União, os débitos devem ser atualizados utilizando-se como indicador a Taxa Selic - Sistema Especial de Liquidação e de Custódia (Acórdão 1.603-TCU-Plenário, de 15/6/2011, com nova redação pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>, de 23/5/2012) ; </p><p>b) A atualização dos valores dá-se da data da ocorrência do fato danoso até a data do efetivo recolhimento dos numerários aos cofres públicos; </p><p>c) Quanto à incidência de juros de mora, conforme a jurisprudência do Tribunal: </p><p>c.1) o pagamento do débito atualizado, ainda na fase de citação dos responsáveis, opera sua quitação sem a incidência de juros; </p><p>c.2) na hipótese de o pagamento do débito atualizado ocorrer após o efetivo julgamento dos autos, incidirão juros de mora; </p><p>d) no que tange à aplicação de multa, esta é cabível caso não seja evidenciada a boa-fé dos agentes, devendo ser-lhes aplicada a reprimenda prevista no art. 57 da Lei 8.443/1992;</p><p>19.3.\tcomunicar à Consultoria Jurídica deste Tribunal acerca da decisão proferida;</p><p>19.4.\tencerrar estes autos nos termos do art. 169, inciso V, do Regimento Interno.\"</p><p>7.\tManifesto-me, em essência, de acordo com a proposta oferecida, de modo que adoto a análise realizada como parte das minhas razões de decidir, sem prejuízo das considerações adiante expostas.</p><p>8.\tDe início, para contextualizar, lembro as providências já adotadas para regulamentação da inovação procedida no conjunto das atribuições legais desta Corte, promovida por meio Lei 14.230/2021, que incluiu referido dispositivo (art. 17-B, § 3º) na Lei 8.429/1992, com determinação para a realização de oitiva do Tribunal de Contas para fins de apuração do valor do dano a ser ressarcido por ocasião da celebração de acordo de não persecução civil.</p><p>9.\tEm 27/10/2021, o Ministro Benjamin Zymler, em comunicação dirigida ao Plenário, propôs a criação de grupo de trabalho \"com vistas a avaliar as implicações da nova Lei de Improbidade Administrativa na jurisdição de contas\". </p><p>10.\tEm 8/6/2022, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1371/2022/Plenário\" target=\"_blank\">Acórdão 1371/2022-TCU-Plenário</a>, da relatoria do Ministro-Substituto Weder de Oliveira, foi determinado à Segecex que, no prazo de sessenta dias, elaborasse os projetos de atos normativos necessários ao disciplinamento do atendimento do disposto no art. 17-B, § 3º, da Lei 8.429/1992, adotando as medidas necessárias à conclusão dos estudos que estão sendo realizados pelo mencionado grupo de trabalho.</p><p>11.\tEm 15/6/2022, a então Presidente, Ministra Ana Arraes, considerando a necessidade de disciplinar a forma como essas demandas advindas do Ministério Público Federal devem ser tratadas, enquanto não há normativo interno a respeito, submeteu à aprovação do Plenário Questão de Ordem com proposta de que os pleitos já em tramitação ou que forem recebidos até a superveniente publicação de norma do TCU regulamentando a matéria sejam autuados como processo do tipo \"Solicitação\" e submetidos a sorteio de relator.</p><p>12.\tCabe destacar que os estudos do grupo de trabalho foram concluídos e um projeto de resolução apresentado no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/21620224\" target=\"_blank\">Processo 000.216/2022-4</a>. Referido processo aguarda pronunciamento do Gabinete do Relator, Ministro Aroldo Cedraz, o qual já submeteu ao Plenário o projeto de resolução em comento, com abertura de prazo para o oferecimento de emendas.</p><p>13.\tAdemais, em atenção à orientação da Presidência na Questão de Ordem quanto à imprescindibilidade de os pedidos estarem acompanhados de elementos mínimos para a adequada manifestação do Tribunal, a Segecex expediu o Memorando-Circular 9/2022-Segecex estipulando os critérios a serem adotados pela unidade técnica no tratamento de tais solicitações.</p><p>14.\tNesse sentido, conforme apontado pela Sefip, nos presentes autos foi possível identificar a manifestação de interesse em aderir ao acordo de não persecução civil, por parte do investigado; o envio dos documentos utilizados para demonstração da ocorrência de dano; a indicação do responsável pela prática do ato apurado; a síntese da situação caracterizada como dano ao erário, incluindo o valor histórico e a data de ocorrência; e a ausência de parcelas ressarcidas.</p><p>15.\tEmbora inexistente a indicação dos parâmetros e metodologia utilizados para cálculo do dano por setor de perícias ou equivalente do demandante, a unidade técnica registrou que, \"dada a baixíssima complexidade e materialidade dos fatos e em função dos documentos comprobatórios carreados (peça 4) , é possível identificar os elementos necessários para aferição do cálculo do dano relativo à situação narrada nos autos do Inquérito Civil\".</p><p>16.\tPortanto, considerando que a matéria ainda está carente de conclusão de regulamentação no âmbito desta Corte, em atenção à Questão de Ordem de 15/6/2022 e identificados os requisitos estabelecidos pela Segecex para manifestação do Tribunal, cabe conhecer da solicitação e informar à Procuradoria da República em Minas Gerais que o valor do dano apurado pelo MPF corresponde ao montante a ser ressarcido, conforme comprovam as duas ordens bancárias emitidas em favor do investigado, no total de R$ 6.000,00, em decorrência do recebimento pela prestação de serviços como Professor Formador no Concurso Público 05/2017 da SEDECTES/MG, com a utilização de certificado falso. </p><p>17.\tAdemais, apropriado, como proposto, encaminhar o demonstrativo de débito (peça 7) e informar os parâmetros utilizados pelo TCU no cálculo da atualização monetária e dos juros de mora incidentes nos débitos no âmbito desta Corte, nos termos da manifestação adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1880/2022/Plenário\" target=\"_blank\">Acórdão 1880/2022-TCU-Plenário</a> (Relator Ministro Antonio Anastasia) , como subsídio para orientar o MPF no futuro acordo a ser celebrado.</p><p>18.\tApenas deixo de acolher a sugestão de comunicar à Consultoria Jurídica deste Tribunal acerca da decisão proferida, uma vez que não se identificou a motivação para tal proposta e que a atuação da citada unidade especializada, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/21620224\" target=\"_blank\">Processo 000.216/2022-4</a>, em princípio, já se encerrou com a emissão de parecer quanto às implicações da Lei 14.230/2021 e quanto à resolução proposta pela Segecex.</p><p>\tDiante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p>TCU, Sala das Sessões, em 14 de setembro de 2022.</p><p>AUGUSTO SHERMAN CAVALCANTI</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802769", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802769", "EXTENSAOARQUIVO": "doc"}