{"KEY": "ACORDAO-COMPLETO-2551307", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2112/2022 ATA 36/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2112", "ANOACORDAO": "2022", "NUMATA": "36/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria realizada, no âmbito do Fiscobras/2022, na Ferrovia de Integração Oeste-Leste (Fiol) com o objetivo de fiscalizar as obras de construção do Lote 7F, localizado no segmento entre Caetité/BA e Barreiras/BA,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.  determinar à Valec Engenharia, Construções e Ferrovias, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c art. 250, inciso II, que, no prazo de 30 dias, apresente ao Tribunal:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. as conclusões e andamentos do processo administrativo instaurado para constituição do débito de R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) informado no Ofício 887/2022/Admin-Valec/Presi-Valec, de 16/8/2022 (Achado III.1) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. quaisquer outras medidas que a Valec venha a adotar para reaver o valor R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) (Achado III.1) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. a comprovação de que a Valec não está medindo os itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) com adição de fator de empolamento (Achado III.1) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. o resultado da averiguação da presença de dormentes fissurados no Lote 7F em desacordo com a Norma 80-EM-031A-58-8014 e da investigação da causa e da extensão do problema, realizando diretamente a averiguação ou participando dos estudos, por ser a responsável pela obra, conforme o inciso II, artigo 6°, da Lei 11.772/2008, de maneira a acompanhar o processo e a emitir validação dos resultados, caso a averiguação seja realizada por terceiros contratados ou pela supervisora (Achado III.2) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.5. as medidas legais e contratuais cabíveis adotadas para que o serviço de fornecimento de dormentes do Lote 7F seja realizado de acordo com a Norma 80-EM-031A-58-8014 (Achado III.2) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. orientar a SeinfraPortoFerrovia que avalie a melhor forma de realizar o monitoramento do cumprimento das determinações expedidas por meio da presente deliberação e, se for o caso, inclua o Lote 7F da Fiol na proposta de planejamento do Fiscobras 2023 a ser submetida à Presidência do Tribunal, em atenção ao disposto nos arts. 3º, 4º e 6º da Resolução TCU 280/2016 e no art. 17 da Resolução TCU 315/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno desta Corte de Contas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria realizada, no âmbito do Fiscobras/2022, na Ferrovia de Integração Oeste-Leste (Fiol) com o objetivo de fiscalizar as obras de construção do Lote 7F, localizado no segmento entre Caetité/BA e Barreiras/BA", "COLEGIADO": "Plenário", "DATASESSAO": "21/09/2022", "ENTIDADE": " Valec Engenharia, Construções e Ferrovias S.A.", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00634720223\" target=\"_blank\">006.347/2022-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tTratam os autos de auditoria realizada, no âmbito do Fiscobras/2022, na Ferrovia de Integração Oeste-Leste (Fiol) com o objetivo de fiscalizar as obras de construção do Lote 7F, localizado no segmento entre Caetité/BA e Barreiras/BA. </p><p class=\"list_Paragraph\">Reproduzo a seguir o teor principal do relatório (Fiscalização 69/2022) elaborado no âmbito da Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (peça 78) , cujas conclusões mereceram a anuência dos dirigentes da unidade técnica:</p><p><b>\"Introdução </b></p><p>II.1. Deliberação que originou o trabalho </p><p>Em cumprimento ao Despacho de 28/03/2022 do Min. Augusto Sherman (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/463020220\" target=\"_blank\">Processo 004.630/2022-0</a>) , realizou-se a auditoria Valec Engenharia Construções e Ferrovias S/A, no período compreendido entre 01/04/2022 e 29/07/2022.</p><p>As razões que motivaram esta auditoria foram o atendimento aos critérios de materialidade, risco e relevância.</p><p>II.2. Visão geral do objeto </p><p>Em 2008, a Valec recebeu do Governo Federal a concessão para a implantação e operação da Fiol, com extensão prevista de 1.527 km, entre Ilhéus/BA e Figueirópolis/TO. </p><p>O trecho entre Caetité/BA e Barreiras/BA possui 485 km de extensão e foi divido em 4 lotes (5F, 5FA, 6F e 7F) . O Lote 7F é o objeto da presente auditoria. Atualmente, o referido lote está com avanço físico de 73%, equivalente à execução financeira do Contrato 60/2010. </p><p>II.2.1. Histórico das principais decisões do TCU sobre as obras</p><p>No Fiscobras de 2011, entre outras irregularidades, foi apontado o achado \"Projeto Básico Deficiente (IGP) \" nas obras do trecho Caetité-Barreiras, o que levou o TCU a proferir o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2371/2011/Plenário\" target=\"_blank\">Acórdão 2371/2011-TCU-Plenário</a>, de relatoria do Ministro Weder de Oliveira, no qual foi determinado à Valec, em sede de medida cautelar, que adotasse providências imediatas no sentido de suspender a execução dos contratos 58/2010 (Lote 5F) , 59/2010 (Lote 6F) , 60/2010 (Lote 7F) e 85/2010 (Lote 5FA) . </p><p>A análise das respostas da Valec referentes a essas deliberações motivou a manutenção da determinação cautelar e a emissão de novas determinações por meio de <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3301/2011/Plenário\" target=\"_blank\">Acórdão 3301/2011-TCU-Plenário</a>, de relatoria do Ministro Weder de Oliveira. </p><p>Em abril de 2014, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1022/2014/Plenário\" target=\"_blank\">Acórdão 1022/2014-TCU-Plenário</a>, de relatoria do Ministro Weder de Oliveira, o TCU revogou as medidas que suspendiam a execução das obras do Lote 7F e realizou, do item 9.5, determinações para que a Valec apresentasse complementos aos estudos das obras. </p><p>No Fiscobras de 2015, o TCU apontou que as obras de construção dos Lotes 5F a 7F da Fiol alcançaram execução física de apenas 8%, com medição de aproximadamente R$ 260 milhões somados os contratos de construção, supervisão e fornecimento de trilhos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/124420159\" target=\"_blank\">Processo 001.244/2015-9</a>) . Além da baixa execução observada, foi constatado que a Valec descumpriu determinação do Tribunal, pois efetuou a medição de dormentes no Lote 5F e a aquisição de acessórios de fixação para todos os lotes, sem observar o real caminho crítico da obra, permitiu a imobilização de capital em produtos intermediários antes do momento necessário e implantou as obras de forma descoordenada, dado que o Lote 7F estava mais adiantado que o Lote 6F, sem o qual aquele não tem utilidade. </p><p>No Fiscobras de 2019, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/134/2022/Plenário\" target=\"_blank\">Acórdão 134/2022-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman Cavalcanti, prolatado na sessão de 26/1/2022, em auditoria realizada no Lote 7F, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/806320192\" target=\"_blank\">Processo 008.063/2019-2</a>, a equipe de fiscalização constatou que as providências informadas pela Valec, que embasaram a decisão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1022/2014/Plenário\" target=\"_blank\">Acórdão 1022/2014-TCU-Plenário</a> de revogação das medidas cautelares de suspensão execução do Contrato 60/2010, não haviam sido implementadas. Na mesma fiscalização, constatou-se ainda que a planilha de medições de serviços do Contrato 60/2010 ainda estava baseada no projeto básico, desconsiderando informações mais recentes como aquelas relativas ao projeto executivo (revisão 6) encaminhadas ao Tribunal em 2014. </p><p>II.3. Objetivo e questões de auditoria </p><p>A presente auditoria teve por objetivo fiscalizar as obras de construção do Lote 7F da Ferrovia de Integração Oeste-Leste (Fiol) - Caetité - Barreiras, no estado da Bahia.</p><p>A partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formulou-se a questão adiante:</p><p>Questão 1: A execução das obras do Lote 7F da Fiol estão de acordo com o Contrato 60/2010 e com a legislação aplicável ao empreendimento?</p><p>II.4. Metodologia utilizada </p><p>Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex 26 de19 de outubro de 2009) .</p><p>Para responder à questão de auditoria da matriz de planejamento e preencher a matriz de achados, utilizaram-se as seguintes técnicas de auditoria: visita às obras, requisição e análise documental; reunião com os gestores, confronto de informações obtidas em campo e documentos; pesquisas em sistemas informatizados; comparação com a legislação, regulamentos, normas, jurisprudência do TCU e doutrina.</p><p>II.5. Volume de recursos fiscalizados </p><p>O volume de recursos fiscalizados alcançou o montante de R$ 648.520.935,64 (data base: 9/2009) .</p><p>Para cálculo do VRF, foi considerado o valor do contrato de construção do Lote 7F, Contrato 60/2010. O valor se refere ao contrato inicial mais os termos aditivos e possui data base de setembro de 2009.</p><p>II.6. Benefícios estimados da fiscalização </p><p>Entre os benefícios estimados desta fiscalização pode-se mencionar o alerta à Valec quanto ao cumprimento dos critérios de medição do contrato e à qualidade das obras entregues, a correção de defeitos nas obras, o impedimento da ocorrência de prejuízo ao erário e a recuperação de valores pagos indevidamente. </p><p>O total de benefícios quantificáveis pode atingir aproximadamente R$ 114 milhões (data base: 9/2009) . Esse valor é formado por R$ 14 milhões (data base: 9/2009) relativos aos pagamentos realizados a maior apontados no Achado III.1 e R$ 100 milhões (data base: 9/2009) relativos ao valor dos serviços defeituosos apontados no Achado III.2.</p><p><b>Achados de auditoria </b></p><p>II.7. Prejuízo ao erário decorrente de uso de critérios de medição em desacordo com o contrato</p><p>III.1.1. Tipificação</p><p>Irregularidade grave com recomendação de continuidade (IGC) .</p><p>Justificativa de enquadramento (ou não) no conceito de IGP da LDO - A situação verificada não se enquadra nas hipóteses previstas no art. 137, §1º, inciso IV, da Lei 14.194, de 20 de agosto de 2021 (Lei de Diretrizes Orçamentárias de 2022) , pois não se pode avaliar se os efeitos resultantes da situação possuem materialidade e relevância que justifique tal enquadramento.</p><p>III.1.2. Situação encontrada</p><p>A Valec utilizou critérios de medição diferentes dos estabelecidos no Contrato 60/2010 para medir os serviços \"3.6 Camada drenante de rachão para fundação de aterro\" e \"5.4 Colchão drenante\" da planilha contratual, de maneira que houve aumento do valor de execução desses serviços. </p><p>A estatal acrescentou fator de empolamento do insumo rachão utilizado nos serviços acima na medição dos itens \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\", que correspondem ao transporte do rachão desde a jazida para a execução da camada drenante, de forma que, até o abril de 2022, a Valec pagou a mais R$ 13.875.265,362 (data base: 9/2009) pela execução dos serviços.</p><p>De acordo com os critérios de medição do Contrato 60/2010, não há previsão para o uso de fator de empolamento no cálculo de medição dos serviços \"3.6 Camada drenante de rachão para fundação de aterro\" e \"5.4 Colchão drenante\". </p><p>Os critérios de medição dos serviços de colchão drenante executados pela Valec são estabelecidos no item 8 da Norma 80-ES-028A-19-8001 - Colchão Drenante, da estatal. Conforme o subitem 8.a dessa norma, a execução do colchão drenante deve ser medida por m³ de material granular despejado na cava. E, conforme o item 8.d, o transporte do material para o colchão deve ser medido em m³xkm (Evidência 1, p. 5) .  </p><p>Além disso, de acordo com o subitem 8.e da referida norma, na execução do colchão, deve ser utilizado equipamento leve, que não provoque o rompimento das camadas subjacentes. Essas camadas não podem ser objeto de compactação além daquela obtida com o próprio equipamento de despejo e espalhamento (Evidência 1, p. 3) .</p><p>No caso do Contrato 60/2010, para a execução do serviço \"3.6. Camada drenante em rachão para fundação de aterro\", utilizam-se complementarmente os itens \"3.6.1. Rachão D máx = 0,40 m\" e \"3.6.3. Transporte de material para fundação de aterro\". Por meio do item 3.6.1, mede-se a execução da camada drenante de rachão em m³, enquanto, por meio do item 3.6.3, mede-se o transporte do material utilizado no item 3.6.1 em m³xkm.</p><p>De maneira similar, para a execução do serviço \"5.4 Colchão drenante\", utilizam-se complementarmente os itens \"5.4.4. Colchão drenante com rachão\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\". Por meio do item 5.4.4, mede-se a execução da camada drenante de rachão em m³, enquanto, por meio do item 5.4.6, mede-se o transporte do material utilizado no item 5.4.4 em m³xkm.</p><p>Figura 1: Camada drenante para fundação de aterro</p><table><tbody><tr>\t<td></td></tr></tbody></table><p>Fonte: Relatório do Projeto Executivo, p. 444</p><p>Nas composições de referência da Concorrência 5/2010, os itens \"3.6.1. Rachão D máx = 0,40 m\" e \"5.4.4. Colchão drenante com rachão\" apresentam o consumo 1,1 m³ de material para a execução de 1 m³ do serviço (Evidência 3, p. 275 e Evidência 4, p. 86) . Já nas composições dos itens \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\", consta o consumo de 1,5 toneladas por km transportado (Evidência 3, p. 277 e Evidência 4, p. 88) . </p><p>Ou seja, de acordo com as composições de referência da Concorrência 5/2010, para preencher uma cava de 1 m³, seria necessário 1,1 m³ de rachão despejado. Em consequência, também seria necessário transportar 1,1 m³ do insumo, o que equivale a 1,65 toneladas de rachão (1,1 x 1,5 = 1,65 toneladas) . </p><p>Nas composições da proposta da construtora, os itens \"3.6.1. Rachão D máx = 0,40 m\" e \"5.4.4. Colchão drenante com rachão\", apresentam o consumo 1,0 m³ de material para a execução de 1,0 m³ do serviço (Evidência 17, p. 96 e p. 130) . Na composição do item \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\" da mesma proposta, não consta consumo (Evidência 17, p. 131) . Além disso, no processo licitatório, a construtora não apresentou composição para o item 3.6.3, contudo a Valec informou que a composição desse item é igual à do item 5.4.6 (peças 21-22) . </p><p>Ou seja, de acordo com as composições da proposta da construtora contratada, para preencher uma cava de 1,0 m³, seria necessário 1,0 m³ de rachão. Em consequência, também seria necessário transportar 1,0 m³ do insumo.</p><p>Essa forma de medição utiliza como critério o volume geométrico da cava de fundação para medir a quantidade de rachão despejada e transportada em caminhões.  </p><p>De outra parte, de acordo com a Cláusula 5.3 do Contrato 60/2010, os preços dos serviços contratados não podem sofrer acréscimo mediante adição de custos ou despesas diretas ou indiretas aos valores avençados, tampouco devido à detecção de falhas ou omissões nos preços unitários após a assinatura do contrato, conforme transcrição abaixo:</p><p>Cláusula 5.3. Os preços constantes do Quadro de Quantidades e Preços são acordados como a remuneração total da contratada, <b>abrangendo todas as despesas e custos que direta ou indiretamente decorram do que seja necessário para o cumprimento das obrigações contratuais</b>, inclusive os tributos, taxas e seguros incidentes para a execução dos serviços e do contrato.</p><p>Não serão considerados quaisquer pleitos da contratada de adicional nos preços unitários decorrentes de falhas ou omissões que venham a ser pela mesma verificadas após a assinatura do contrato. (Evidência 10, p. 5, destaque nosso) </p><p>Ainda, a forma convencionada em contrato para medir os serviços nele constantes deve ser cumprida pelos contratantes, visto que, conforme determina o artigo 66 da Lei 8.666/1993, transcrito abaixo, o contrato deve ser executado fielmente pelas partes, de acordo com as cláusulas avençadas: </p><p>Art. 66. O contrato deve ser executado fielmente pelas partes, de acordo com as cláusulas avençadas e as normas desta Lei, respondendo cada uma pelas consequências de sua inexecução total ou parcial. (Lei 8.666/1993) </p><p>Nos termos da alínea f, inciso IX,  art. 6º da Lei 8666/1993, o projeto básico deve contemplar o \"orçamento detalhado do custo global da obra, fundamentado em quantitativos de serviços e fornecimentos propriamente avaliados\".</p><p>Além disso, conforme o artigo 65, da Lei 8666/1993, alterações na forma de pagamento podem ser realizadas via alteração do contrato por acordo entre as partes e por imposição de circunstâncias supervenientes, mantido o valor inicial atualizado, desde que justificadas na forma prevista nas alíneas seguintes, o que não ocorreu no contrato ora avaliado.</p><p>Art. 65.  Os contratos regidos por esta Lei poderão ser alterados, com as devidas justificativas, nos seguintes casos:</p><p>II - por acordo das partes:</p><p>c) quando necessária a modificação da forma de pagamento, por imposição de circunstâncias supervenientes, mantido o valor inicial atualizado, vedada a antecipação do pagamento, com relação ao cronograma financeiro fixado, sem a correspondente contraprestação de fornecimento de bens ou execução de obra ou serviço;</p><p>d) para restabelecer a relação que as partes pactuaram inicialmente entre os encargos do contratado e a retribuição da administração para a justa remuneração da obra, serviço ou fornecimento, objetivando a manutenção do equilíbrio econômico-financeiro inicial do contrato, na hipótese de sobrevirem fatos imprevisíveis, ou previsíveis porém de consequências incalculáveis, retardadores ou impeditivos da execução do ajustado, ou, ainda, em caso de força maior, caso fortuito ou fato do príncipe, configurando álea econômica extraordinária e extracontratual</p><p>Contudo, mesmo diante dos critérios de medição, das cláusulas contratuais e da legislação, citados acima, a partir da medição 99, de setembro de 2021, a estatal passou a aplicar fator de empolamento de 1,6160 em todas as medições dos itens 3.6.3 e 5.4.6, inclusive nas medições anteriores, de maneira retroativa (Evidência 16 p. 2 a 4 e p. 8 a 13) .</p><p>Assim, no Lote 7F, a Valec vem quantificando a medição dos itens 3.6.3 e 5.4.6 por meio do cálculo [ (Volume executado em m³) * 1,6160 * (Distância percorrida em km) ], quando deveria fazê-lo com o cálculo [ (Volume executado em m³) * (Distância percorrida em km) ].</p><p>Ou seja, de acordo com a forma de medição adotada, para executar 1 m³ de camada drenante, seriam necessários 1,6160 m³ de rachão transportado por caminhão, o que não condiz com as composições de referência nem com as da proposta da contratada.</p><p>Até a medição 105, foram medidos e pagos 31.924.444,25 m³xkm do item 3.6.3, no valor de R$ 34.159.155,25 (data base: 9/2009) , e 2.116.982,51 m³xkm do item 5.4.6, no valor de R$ 2.265.171,18 (data base: 9/2009) (Evidência 23 p. 4 e p. 5) .</p><p>Anteriormente, houve divergência de entendimento na Valec quanto ao pagamento de empolamento dos itens 3.6.3 e 5.4.6 do Contrato 60/2010. Até a medição 85, de agosto de 2020, a estatal vinha aplicando fator de empolamento de 1,34 (Evidência 14, p. 5 e p. 15) . </p><p>Contudo, em dezembro de 2020, o Gerente de Construção Fiol 4 solicitou informações à Gerência Geral de Acompanhamento Técnico de Obras (GGATE) e à Superintendência de Projetos (Supro) , ambos setores da Valec, de como proceder às medições dos itens 3.6.3 e 5.4.6 (Evidência 15, p. 1) , pois a Auditoria Interna da Valec (Audin) , por meio do Relatório de Auditoria 3/2020, havia questionado o uso de fator de empolamento no item \"3.8.4 Transporte de material para sublastro\" (Evidência 21, p. 17 a 18) , que possui a mesma composição dos itens 3.6.3 e 5.4.6 (Evidência 18, p. 5) .</p><p>A partir do apontamento da Audin e enquanto não houve resposta da Supro, suspendeu-se a medição do empolamento do material e passou-se a medir esses itens de acordo com o volume geométrico (Evidência 18, p. 5) , como se verifica, por exemplo, nas medições 85, 86, 87 e 88, em que se aplicou fator de empolamento de 1,0, ou seja, sem efeitos nos quantitativos (Evidência 13, p. 25-26 e p. 43-48) .</p><p>A partir de abril de 2021, após a Supro responder que as composições dos referidos itens tratavam de material solto (Evidência 15, p. 7) , passou-se a medir novamente com fator de empolamento de 1,34 (Evidência 14, p. 5 e p. 15) . Em seguida, a partir da medição 99, após a realização de estudos para determinar os pesos específicos do material rachão nas condições solta e compactada, tratados no Processo SEI 51402.103501/2021-98 (itens não digitalizáveis da peça 19) , a Valec passou a aplicar o fator de empolamento de 1,6160. </p><p>Segundo a composição de custos do serviço principal da proposta da contratada, item 3.6.1, para sua execução, não há previsão de consumo extra de material pétreo, ou seja, 1,0 m³ de rachão produzido, portanto obviamente se trata do volume após o empolamento (após a fragmentação da rocha sã) , é suficiente para executar 1,0 m³ do serviço final de \"colchão drenante\", comprovando a inadequação de pagamentos de material pétreo transportado em volumes superiores ao realizado do serviço principal.</p><p>Ainda corroborando a inadequação dos índices adotados pela Valec para majorar o momento de transporte do rachão, constata-se que o fator de empolamento utilizado é muito superior aos parâmetros previstos no Sicro para serviços de natureza semelhante que utilizam o material pétreo como insumo principal, porém incluindo operações específicas de adensamento do material, a exemplo de serviço de \"Brita para lastro\", que prevê a utilização extra de material da ordem de 11%. Dessa forma os índices pactuados, além de indevidos contratualmente, se revelam desarrazoados.</p><p>Embora, no Lote 7F, a Valec tenha incluído fator de empolamento no momento de transporte medido nos itens 3.6.3 e 5.4.6, <b>em outros lotes da Fiol, a medição dos mesmos serviços</b>, com composições de referência idênticas (Evidência 28) , <b>foi realizada sem a aplicação de fator de empolamento</b>. Por exemplo, de acordo com a memória de cálculo de medição do item 5.4.6 do Lote 3F (Evidência 8, p. 11) e do Lote 5F (Evidência 9, p. 3) , verifica-se que o momento de transporte foi calculado multiplicando-se o volume executado em m³ pela distância média de transporte (DMT) em km, de forma a totalizar a quantidade do item a ser medida, em m³xkm. Observa-se que não houve uso de qualquer fator de empolamento nos cálculos. Ressalte-se que todos esses lotes foram licitados por meio do mesmo edital da Concorrência 5/2010.</p><p>Portanto, <b>o uso de fator de empolamento nos itens 3.6.3 e 5.4.6 desrespeita</b> <b>os critérios de medição</b> do Contrato 60/2010, uma vez que não há qualquer referência ao uso de fator de empolamento para a medição dos itens 3.6.3 e 5.4.6 no item \"8. Critério de Medição\" da Norma 80-ES-028A-19-8001 - Colchão Drenante nem nas composições de referência do edital da Concorrência 5/2010 ou nas composições da proposta da contratada ou nas cláusulas do próprio Contrato 60/2010.</p><p>Do ponto de vista contratual, constata-se aumento indireto do preço dos serviços \"3.6 Camada drenante de rachão para fundação de aterro\" e \"5.4 Colchão drenante\", uma vez que, ao acrescentar fator de empolamento aos cálculos de medição, <b>adicionou-se custo ou despesa ao preço final dos serviços</b>, conforme cálculos da Tabela 1, abaixo. </p><p>De acordo com o Quadro de Quantidades e Preços do Contrato 60/2010, o serviço \"3.6 Camada drenante de rachão para fundação de aterro\" é composto pela combinação dos itens 3.6.1 e 3.6.3. Assim, por exemplo, para a execução de 1 m³, considerando transporte do rachão por 50 km, o preço do serviço seria de R$ 86,41 por m³ executado (Evidência 2, p. 132) . </p><p>Conforme a Tabela 1, abaixo, quando se considera o uso de fator de empolamento, o preço do serviço \"3.6 Camada drenante de rachão para fundação de aterro\" subiria para R$ 118,79 por m³ executado, também considerando transporte do rachão por 50 km. Os mesmos cálculos também valem para o serviço \"5.4 Colchão drenante\".</p><p>Tabela 1: Preços dos serviços \"3.6 Camada drenante de rachão para fundação de aterro\" e \"5.4 Colchão drenante\" para execução de 1 m³ com percurso de 50 km.</p><table><tbody><tr>\t<td><p><b>Serviço</b></p></td>\t<td><p><b>Unidade (A) </b></p></td>\t<td><p><b>Preço (B) </b></p></td>\t<td><p><b>Fator de empolamento (C) </b></p></td>\t<td><p><b>Quantidade (D) </b></p></td>\t<td><p><b>Preço sem empolamento (R$) (E=B*D) </b></p></td>\t<td><p><b>Preço com empolamento (R$) (F= E=B*C*D) </b></p></td></tr><tr>\t<td><p>3.6 Camada drenante de rachão para fundação de aterro</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>86,41</p></td>\t<td><p><b>118,79</b></p></td></tr><tr>\t<td><p>3.6.1</p></td>\t<td><p>m³</p></td>\t<td><p>R$ 32,91</p></td>\t<td><p>-</p></td>\t<td><p>1,0 m³</p></td>\t<td><p>32,91</p></td>\t<td><p>32,91</p></td></tr><tr>\t<td><p>3.6.3</p></td>\t<td><p>m³km</p></td>\t<td><p>R$ 1,07</p></td>\t<td><p>1,6054</p></td>\t<td><p>50 km</p></td>\t<td><p>53,5</p></td>\t<td><p>85,88</p></td></tr><tr>\t<td></td></tr><tr>\t<td><p>5.4 Colchão drenante</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>86,41</p></td>\t<td><p><b>118,79</b></p></td></tr><tr>\t<td><p>5.4.4</p></td>\t<td><p>m³</p></td>\t<td><p>R$ 32,91</p></td>\t<td><p>-</p></td>\t<td><p>1,0 m³</p></td>\t<td><p>32,91</p></td>\t<td><p>32,91</p></td></tr><tr>\t<td><p>5.4.6</p></td>\t<td><p>m³km</p></td>\t<td><p>R$ 1,07</p></td>\t<td><p>1,6054</p></td>\t<td><p>50 km</p></td>\t<td><p>53,5</p></td>\t<td><p>85,88</p></td></tr></tbody></table><p>Fonte: Elaboração própria</p><p>Esse aumento indireto no preço dos serviços, mediante adição de custos ou despesas à sua execução,<b> descumpre a Cláusula 5.3 do Contrato 60/2010</b>, pois, de acordo com essa cláusula, os preços constantes no Quadro de Quantidades e Preços (Evidência 2, p. 132 e 133) já incluem a remuneração total da contratada, abrangendo todas as despesas e custos que direta ou indiretamente decorram do que seja necessário para o cumprimento das obrigações.</p><p>Do ponto de vista da Lei 8.666/1993, nos termos do art. 6º, inciso IX, alínea f, o projeto contratado já contempla o \"orçamento detalhado do custo global da obra, fundamentado em quantitativos de serviços e fornecimentos propriamente avaliados\". </p><p>Além disso, como as condições de realização desses serviços não foram modificadas da época da contratação da obra até o momento, não há razões para se remodelar a forma de realizar a medição por meio da inclusão de fator extra para majorar o quantitativo do momento de transporte, conforme o artigo 65, da Lei 8666/1993. </p><p>Caso houvesse a necessidade de maior quantidade de rachão para realizar os serviços finais (camada/colchão drenante) , suas respectivas composições de custos deveriam indicar a necessidade de quantitativo a maior do insumo, vez que todos os custos devem estar inseridos na planilha orçamentária do contrato.</p><p>Por fim, como a forma convencionada em contrato para medir os serviços \"3.6 Camada drenante de rachão para fundação de aterro\" e \"5.4 Colchão drenante\" não vem sendo cumprida pelos contratantes, houve também descumprimento do artigo 66 da Lei 8.666/1993.</p><p>A causa da irregularidade merece ser aprofundada no desenrolar do processo. Contudo, em primeira análise, questionou-se a Valec a respeito do uso do fator de empolamento para os itens 3.6.3 e 5.4.6. A estatal informou que houve o acréscimo de fator de empolamento na medição desses itens porque as composições de preço desses itens se referem a materiais na condição solta (peças 15, p.1-2; peça 16, p.1-2; peça 17, p.1-2; peça 18, p.1-2) e que os subsídios de fundamento da decisão relacionada à condição de material solto se encontram no processo SEI 51402.103565/2020-16 (peça 8, p. 1, item 2.4.2) .</p><p>Em síntese, esse processo trata de uma solicitação do Gerente de Construção Fiol 4 de como proceder às medições dos itens 3.6.3 e 5.4.6 (Evidência 15, p. 1) . A conclusão, dada pela Supro com base em análise da Gerência de Custos de Engenharia (GCust) , foi de que as composições referenciais dos itens \"3.6.3 Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de material para colchão drenante e rebaixo\", dizem respeito à condição dos materiais soltos (Evidência 15, p. 5 e 7) .</p><p>Ocorre que a operação de transporte do insumo na condição de material \"solto\" é uma realidade incontestável e absolutamente necessária por ser a única maneira possível de se realizar a tarefa. Não há qualquer possibilidade de se transportar o material pétreo já compactado ou em estado bruto.</p><p>Assim, as conclusões expostas no processo SEI 51402.103565/2020-16, não trazem qualquer inovação capaz de justificar alterações na planilha de serviços do contrato vez que não há outra possibilidade de se transportar material pétreo senão com material solto. Portanto, essa condição é exatamente a mesma de quando foi definido o quantitativo de momento de transporte na licitação.</p><p>Na Norma 80-ES-028A-19-8001 - Colchão Drenante, não há previsão de realização de qualquer outra operação específica de compactação do material no serviço principal, por exemplo com equipamento autopropelido vibratório ou rolo compactador. De modo contrário, conforme item \"e\" da referida norma, \"e) Na execução do colchão, deve ser utilizado equipamento leve, que não provoque o rompimento das camadas subjacentes. <b>Essas camadas não podem ser objeto de compactação</b> além daquela obtida com o próprio equipamento de despejo e espalhamento\" (Evidência 1, p. 3, destaque nosso) .</p><p>Em função da mínima compactação imprimida pelo equipamento espalhador de rachão, no caso, trator sobre esteiras, haverá inevitável adensamento com a redução volumétrica em torno de 10% do volume despejado. Tal parâmetro, para efeitos de medição de material fornecido, encontra-se compensado na própria composição de referência de preços do serviço licitado.</p><p>Além disso, também não justifica a aplicação de uso de fator de empolamento na medição dos itens 3.6.3 e 5.4.6 a diferença entre as composições de referência do edital da Concorrência 5/2010, que apresentam consumo de material (Evidência 3, p. 277 e Evidência 4, p. 88) e as composições da proposta da contratada, que não apresentam consumo de material (Evidência 17, p. 131) . </p><p>A ausência de consumo na composição do item 5.4.6 da proposta da contratada também não justifica a aplicação de fator de empolamento. A proposta deveria estar de acordo com as composições de referência da Concorrência 5/2010 e os preços da execução do contrato não podem superar o preço da proposta.</p><p>Ainda, também não se pode considerar eventual erro da contratada na apresentação de suas composições como justificativa para a aplicação de fator de empolamento nos serviços em análise, pois, conforme a Cláusula 5.2 do Contrato 60/2010, não podem ser considerados quaisquer pleitos da contratada de adicional nos preços unitários decorrentes de falhas ou omissões verificadas após a assinatura do contrato pela contratada (Evidência 10, p. 5) .</p><p>Como consequência da aplicação de fator de empolamento não previsto no contrato, a Valec adequou os quantitativos dos itens \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\" previstos na planilha contratual. Em julho de 2021, por meio do 12° Termo Aditivo do Contrato 60/2014 (TA 12) , a estatal majorou os quantitativos desses itens para considerar o acréscimo do fator de empolamento do rachão no cálculo do momento de transporte do insumo, resultando em aumento do valor contratual de R$ 21.849.054,51 (data base: 9/2009) (Evidências 18-20) .</p><p>A justificativa para esse aditivo foi de que a Supro emitiu posicionamento, por meio do Despacho 88/2021/GGIME, afirmando que, na composição dos itens em análise, o volume é considerado na condição solta (Evidência 18, p. 5) .</p><p>Assim, os quantitativos dos serviços auxiliares relacionados ao transporte de material pétreo para execução de serviços específicos de \"Camada drenante em rachão para fundação de aterro\" e de \"Colchão drenante\" (itens 3.6.1 e 5.4.4 da planilha orçamentária, respectivamente) tiveram seus valores multiplicados por fatores de empolamento/adensamento que não estavam previstos na elaboração do orçamento da obra, importando assim alteração na forma de medir o momento de transporte.</p><p>O item 3.6.3 da planilha orçamentária, que trata do transporte de rachão para execução de \"Camada drenante para fundação de aterro\", teve seu quantitativo acrescido em 19.541.748,50 m³xkm, que corresponde ao valor de R$ 20.909.670,89 (data base: 9/2009) . Para chegar a esses valores, a contratada e a Valec, mediante acordo entre as partes, adotaram um índice de adensamento/empolamento de 64,28% para o volume do material pétreo, ou seja, defendem que para executar um metro cúbico de camada drenante seriam necessários 1,6428 m³ de material pétreo transportado por caminhão.</p><p>O item 5.4.6 da planilha orçamentária, que trata do transporte de rachão para execução de \"Colchão drenante\", teve seu quantitativo acrescido em 877.928,62 m³xkm, que corresponde ao valor de R$ 939.383,62 (data base: 9/2009) . Para chegar a esses valores, a contratada e a Valec, mediante acordo entre as partes, adotaram um índice de adensamento/empolamento de 51,51% para o volume do material pétreo, ou seja, defendem que para executar um metro cúbico de colchão drenante seriam necessários 1,5151m³ de material pétreo transportado por caminhão.</p><p>O resultado da aplicação indevida do fator de empolamento nos itens 3.6.3 e 5.4.6 foi que a Valec pagou a mais a quantia de R$ 13.875.265,362 (data base: 9/2009) pela medição dos serviços \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\" até a medição 105 (Evidências 29 e 30) .</p><p>Conclui-se que a Valec vem utilizando fator de empolamento na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 em desacordo com os critérios de medição contratuais, uma vez que tais critérios não preveem o uso de tal adicional (parágrafo 53) , com a Cláusula 5.3 do Contrato 60/2010, uma vez que houve adição indevida de custos ou despesas ao preço de execução dos serviços (parágrafo 55) e com o artigo 66 da Lei 8.666/1993, pois a forma convencionada em contrato para medir os serviços não vem sendo cumprida (parágrafo 61) . </p><p>Além disso, ficou configurada a ocorrência de pagamentos a maior no valor de R$ 13.875.265,362 (data base: 9/2009) decorrente de prática do ato irregular acima na execução do Contrato 60/2010.</p><p>Dado que o Contrato 60/2010 ainda se encontra em execução, com data de vigência até 7/12/2022, e que os itens 3.6.3 e 5.4.6 ainda não foram medidos completamente, pois estão com, aproximadamente, 75% e 68% de medição, respectivamente (Evidência 23, p. 3 e 4) , verifica-se que é possível a adoção de medidas contratuais por parte da Valec para sanar a irregularidade e suas consequências.</p><p>Nesse sentido, no relatório preliminar foi proposto, com fundamento no artigo 250, inciso II, do Regimento Interno do Tribunal de Contas da União (RITCU) , determinar à Valec o seguinte: </p><p>adeque a medição dos itens \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\" aos critérios estabelecidos no Contrato 60/2010, por meio da Norma 80-ES-028A-19-8001 e das composições desses itens, de maneira a não acrescentar fator de empolamento do rachão transportado no cálculo do momento de transporte;</p><p>exclua os incrementos de quantitativos dos itens \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\" incluídos no Contrato 60/2010 por meio do 12° Termo Aditivo devido ao uso de fator de empolamento;</p><p>adote medidas cabíveis ao Contrato 60/2010, como glosas e retenções de pagamentos, para reaver os valores pagos a maior em decorrência da aplicação indevida de fator de empolamento no cálculo do momento de transporte dos itens contratuais \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\", em desacordo com os critérios de medição contratuais, com a Cláusula 5.3 do Contrato 60/2010 e com o artigo 66 da Lei 8.666/1993.</p><p>Contudo, após a etapa de envio do relatório preliminar para comentários dos gestores, conforme registrado no item \"IV. Análise dos comentários dos gestores\", deixou-se de propor os encaminhamentos acima para propor os encaminhamentos conforme constam no item \"VI. Proposta de encaminhamento\".</p><p>II.8. Deficiência no controle de qualidade dos dormentes monobloco de concreto protendido</p><p>III.2.1. Tipificação</p><p>Irregularidade grave com recomendação de continuidade (IGC) .</p><p>Justificativa de enquadramento (ou não) no conceito de IGP da LDO - A situação verificada não se enquadra nas hipóteses previstas no art. 137, §1º, inciso IV, da Lei 14.194, de 20 de agosto de 2021 (Lei de Diretrizes Orçamentárias de 2022) , pois não se pode avaliar se os efeitos resultantes da situação possuem materialidade e relevância que justifique tal enquadramento.</p><p>III.2.2. Situação encontrada</p><p>Constatou-se deficiência no controle de qualidade dos dormentes monobloco de concreto fabricados para o Lote 7F. A equipe de fiscalização observou a presença de fissuras em dormentes assentados na via. Além disso, os testes de controle de qualidade dos dormentes não foram realizados de acordo com o Contrato 60/2010. </p><p>No Contrato 60/2010, o fornecimento de dormente monobloco de concreto protendido é especificado pela Norma 80-EM-031A-58-8014 - \"Norma Técnica para dormente monobloco de concreto protendido\" (Evidência 2, p. 137) . Essa norma utiliza como uma de suas referências a Norma ABNT NBR 11709:2009 - \"Dormente de concreto - Projeto, materiais e componentes\" (Evidência 5, p. 4) .</p><p>De acordo com o item \"12.4 Acabamento superficial\" da Norma ABNT NBR 11709:2009, as superfícies laterais e superior dos dormentes devem apresentar uma aparência lisa e uniforme.</p><p>12.4 Acabamento superficial</p><p><b>As superfícies laterais e superior dos dormentes devem apresentar uma aparência lisa e uniforme</b>. A distribuição aleatória de pequenos vazios superficiais é permitida em todas as superfícies e não constitui motivo de rejeição. As mesas de apoio dos trilhos devem estar livres de quaisquer grandes vazios. A concentração intensa de vazios superficiais, ou outras evidências de um concreto inadequadamente misturado ou vibrado (como, por exemplo, segregação de componentes ou ninho de pedras) , é considerada motivo de rejeição. (Norma ABNT NBR 11709:2009, destaque nosso) </p><p>De acordo com o item \"13. Acabamento do Dormente\" da Norma 80-EM-031A-58-8014, a superfície do dormente deve ser lisa e plana.</p><p>13. Acabamento do dormente</p><p>13.1. A superfície de apoio do trilho - mesa - deve ser plana e lisa, sendo admitida irregularidade de, até, 1 mm. A superfície pode ser esmerilhada após a desmoldagem apenas para remover pequenas irregularidades. (Evidência 5) </p><p>Em relação aos testes de qualidade dos dormentes, conforme o item \"18.6.2. Testes diários de controle de qualidade\" da Norma 80-EM-031A-58-8014, devem ser realizados os testes \"a)  Verificação do acabamento superficial\", \"b)  Controle dimensional\" e \"c)  Ensaios diários\" a cada lote de 200 dormentes produzidos, ou fração desse número, 28 dias após a fabricação.</p><p>18.6.2. Testes Diários de Controle de Qualidade</p><p>Devem ser efetuados <b>os testes de qualidade descritos a seguir</b>, executados 28 dias após a fabricação, em um dormente escolhido aleatoriamente pela fiscalização em cada lote de 200 (duzentos) ou fração produzidos a cada dia. </p><p>Os testes devem ser acompanhados por engenheiro com Anotação de Responsabilidade Técnica.</p><p><b>a) Verificação do acabamento superficial:</b></p><p>¿ o dormente monobloco deve ter bom acabamento, ressalvadas as tolerâncias previstas nesta especificação, a armadura do dormente não deve ficar visível, as superfícies laterais e superior deve apresentar uma aparência lisa e uniforme</p><p>¿ a base do dormente deve ser plana, com suficiente aspereza e/ou ranhuras que garantam bom atrito com o lastro</p><p>¿ as mesas de apoio dos trilhos devem ser planas, lisas e livres de quaisquer grandes vazios ou outros defeitos que possam prejudicar sua função ou vida útil</p><p>¿ todas as amostras de cada lote são submetidas às verificações de aspecto, forma, dimensão e massa média. Assim, durante a inspeção visual de recebimento, a Valec poderá, a seu critério, decidir quais lotes de dormentes monoblocos serão aceitos ou rejeitados;</p><p><b>b) Controle dimensional</b>, compreendendo as seguintes verificações:</p><p>¿ a verificação dimensional das peças acabadas será realizada por meio do uso de gabaritos e calibres a serem fornecidos, em dois jogos, pelo fabricante, previamente aprovados pela Valec. As medidas a serem verificadas são aquelas cotadas nos desenhos especificados pelo fornecedor e aprovado pela Valec</p><p>¿ distância interna entre os dispositivos externos de ancoragem dos grampos, tanto para bitola 1 simples, quanto para mista</p><p>¿ distância interna entre os dispositivos de ancoragem dos grampos de um mesmo trilho, tanto para bitola simples, quanto para mista</p><p>¿ distância interna entre os dispositivos externos de ancoragem dos grampos do terceiro trilho, para o caso de dormente de bitola mista</p><p>¿ inclinação das mesas dos trilhos</p><p>¿ torção das mesas dos trilhos;</p><p><b>c) Ensaios diários</b>:</p><p>1 Ensaio de momento positivo no apoio do trilho, de acordo com o item 12.5.1.3 da NBR 11709 </p><p>2 Ensaio de momento negativo no centro do dormente, de acordo com o item12.5.3 da NBR 11709</p><p>3 Ensaio dos insertos das fixações, de acordo com o item 12.5.6 da NBR 11709 (Ao menos metade dos insertos) </p><p> (Evidência 5, p. 22, destaques nossos) </p><p>Além disso, de acordo com o subitem \"d\", do item 18.6.2, da mesma norma, durante a verificação de um lote, quando há reprovação de um dormente em qualquer dos testes acima, \"a\", \"b\" ou \"c\", deve-se escolher dois outros dormentes do mesmo lote e aplicar neles os mesmos testes. Caso qualquer dos dois dormentes não atenda às exigências desses testes, todo o lote deve ser rejeitado.</p><p>d) caso <b>qualquer dos testes</b> realizados não atenda às exigências, deverão ser escolhidos <b>dois outros</b> <b>dormentes</b> <b>do mesmo lote</b>, os quais são, individualmente, submetidos aos <b>testes previstos neste item</b>; caso qualquer dos dois dormentes não atenda às exigências destes testes, todo o lote é rejeitado;</p><p> (Evidência 5, p. 22, p. 23, destaque nosso) </p><p>Contudo, em visita às obras do Lote 7F, a equipe de fiscalização constatou, visualmente, a presença de dormentes lançados na via com fissuras em diversos graus de evolução no sentido longitudinal das peças (Evidência 31 e Apêndice C - Fotos) .</p><p>Há indícios de insuficiência na aderência do aço ao concreto dos dormentes fissurados, pois há retração do aço de proteção no interior do concreto, conforme destacado em imagem capturada pela equipe de fiscalização (Evidência 31, p. 1 e Anexo de Fotos) , o que pode ter ocasionado as fissuras.</p><p>Os locais inspecionados na fiscalização situam-se no futuro pátio intermodal de cargas, nas proximidades dos km 544+736 a 549+240 e do local onde se processava o serviço de soldagem aluminotérmica na época da visita, no km 580+650, (Coordenadas geográficas: -12.7733, -44.9493) . Os aspectos das fissuras estão registrados no anexo fotográfico (Apêndice C - Fotos) e na Evidência 31.</p><p>Embora a constatação tenha sido realizada apenas nos dois pontos citados acima, que não representam amostra de todo o Lote 7F, conforme análise realizada nos certificados de controle de qualidade emitidos pela empresa construtora para os lotes de fabricação dos dormentes 1 a 1.516, demonstrada na Tabela 2, adiante, o problema pode se repetir em todo o Lote 7F.</p><p>O aprofundamento nas investigações das causas do problema não foi realizado pela equipe de fiscalização, pois a identificação dos dormentes comprometidos seria possível apenas após o desmonte da grade ferroviária, necessitando-se de equipamentos e equipe especializada, não disponível naquele local para a leitura da marcação do lote correspondente gravado na face inferior do dormente em contato com a brita de lastro. Além disso, demandaria a realização de ensaios físicos e químicos por laboratórios especializados.</p><p>O item contratual formado pelo fornecimento de dormentes e assentamento de dormentes possui grande materialidade e relevância para a obra, pois tem custo superior a R$ 100 milhões (data base: 9/2009) , ou, aproximadamente, 15% do Contrato 60/2010, e implica nas demais etapas até a finalização da grade ferroviária.</p><p>De outra parte, constatou-se também que os testes de qualidade dos dormentes não foram realizados de acordo com a Norma 80-EM-031A-58-8014, aplicável ao Contrato 60/2010. Os testes previstos no item \"18.6.2. Testes Diários de Controle de Qualidade\" dessa norma não foram realizados conforme prescrito na norma.</p><p>De acordo com os certificados de controle de qualidade dos dormentes emitidos pelo consórcio construtor, há lotes de 160 dormentes testados e aprovados em que se registrou uma quantidade de dormentes reprovados acima do que seria necessário para reprovação do lote inteiro pela aplicação da alínea \"d\", do item 18.6.2, da Norma 80-EM-031A-58-8014 (Evidência 5,  p. 22-23) .</p><p>Por exemplo, no Certificado de Controle de Qualidade do Lote 620, foram produzidos e inspecionados 160 dormentes, dentre os quais se rejeitaram 55 por apresentarem fissuras longitudinais e aprovaram-se 105 (Evidências 12, p.3 e 24) .</p><p>A equipe de fiscalização questionou, por meio de ofício, a respeito da aplicação dos testes de controle de qualidade previstos na Norma 80-EM-031A-58-8014 (peça 11, p.1) . Em resposta, a Valec informou que realiza o teste \"a) Verificação do acabamento superficial\" em 100% dos dormentes no momento da desforma e que são eliminados os dormentes reprovados nesse teste. Os testes \"b) Controle dimensional\" e \"c) Ensaios diários\" são realizados apenas nos dormentes aprovados no teste \"a\", de maneira que um dormente é escolhido e ensaiado, e, se aprovado, todo o lote é aprovado (peça 13, p.2) . Além disso, informou que, de acordo com o item 18.6.2, alínea \"e\", podem ser aceitos dormentes deste mesmo lote, a critério da fiscalização, desde que sejam ensaiados individualmente e aprovados (peça 13) .</p><p> Assim, ainda conforme a resposta da Valec, para o Lote 620, eliminaram-se 55 dormentes no teste \"a) Verificação do acabamento superficial\" e escolheu-se um dormente entre os 105 restantes para aplicação dos testes \"b\" e \"c\". Ainda de acordo com a Valec, os 105 dormentes desse lote foram aprovados conforme a alínea \"e\", do item 18.6.2 (peça 13) .</p><p>Considerações ao item 1.1: Não, a especificação Valec n° 80-EM-031A-58-8014 Revisão 05 estabelece no seu item 18.6.2 alínea \"e\" que podem ser aceitos dormentes deste mesmo lote, a critério da fiscalização, desde que sejam ensaiados individualmente e aprovados. O fato é que o ensaio de verificação do acabamento superficial previsto na alínea \"a\" do item mencionado é realizado em 100% dos dormentes no momento da desforma até a mesa tombadora, sendo então eliminados aqueles que não se enquadraram nesta primeira etapa, situação na qual se enquadrou o Lote 620. Dessa forma, para o lote em questão, foram eliminados 55 dormentes no teste de verificação de acabamento superficial, somente os dormentes restantes (105 unidades) foram classificados para próxima etapa que são os ensaios dimensionais e mecânicos previstos nas alíneas \"b\" e \"c\" do mesmo item. Dentre esses foi escolhido um dormente e submetido aos ensaios nos quais ele foi aprovado. Portanto os 105 dormentes foram aprovados e liberados para lançamento na pista, conforme item 18.6.2 alínea \"e\" especificação Valec n° 80-EM-031A-58-8014 Revisão 05. (peça 13) </p><p>Contudo, verifica-se que a Valec adota uma sequência de ações para a realização dos testes diferente do prescrito na norma. </p><p>O teste \"a\" não deve ser realizado em todos os dormentes do lote testado no momento da desforma e os testes \"b\" e \"c\" não devem ser realizados apenas nos dormentes aprovados no teste \"a\" como a Valec informou que vem realizando. Consta da norma que os três testes \"a\", \"b\" e \"c\" devem ser realizados em um dormente escolhido aleatoriamente dentre todos os dormentes do lote testado, 28 dias após a fabricação (Evidência 5, p. 22) .</p><p>Assim, no caso do Lote 620, de acordo com a alínea \"d\", do item 18.6.2, da Norma 80-EM-031A-58-8014, a fiscalização deveria ter escolhido aleatoriamente um dormente dentre os 160 do lote testado. Se fosse reprovado em um dos testes \"a)  Verificação do acabamento superficial\", \"b)  Controle dimensional\" ou \"c)  Ensaios diários\", dois outros dormentes deveriam ter sido testados e, caso um deles fosse reprovado, todo o lote deveria ter sido rejeitado. Portanto, a existência de 55 dormentes reprovados indica que o Lote 620 deveria ter sido rejeitado por completo.</p><p>Além disso, não há sentido na afirmativa de que os 105 dormentes restantes do Lote 620 foram aprovados com base no item 18.6.2, alínea \"e\", pois, para isso, todos os testes (\"a\", \"b\" e \"c\") teriam de ter sido realizados individualmente em todos os 105 dormentes, o que não foi feito. Na própria resposta consta que foi escolhido apenas um dormente dentre os 105 para a realização dos testes (peça 13, p. 2) .</p><p>Conforme compilação dos dados dos certificados de controle de qualidade dos lotes 1-1516, disposto na Tabela 2, abaixo, a mesma situação ocorreu em diversos lotes. Nessa tabela, encontram-se o número e o percentual correspondente de dormentes reprovados por fissuras. Nota-se elevado percentual, em destaque, em alguns dos lotes ao longo do período histórico de fabricação.</p><p>Tabela 2: Análise de dormentes rejeitados no Lote 7F (lotes 001 a 1516) </p><table><tbody><tr>\t<td><p><b>Lotes</b></p></td>\t<td><p><b>Período de fabricação</b></p></td>\t<td><p><b>Total de Lotes</b></p></td>\t<td><p><b>N° de lotes e Quant. por lote</b></p></td>\t<td><p><b>Nº Dormentes</b></p></td>\t<td><p><b>Nº dormentes reprovados</b></p></td>\t<td><p><b>% de Dormentes reprovados</b></p></td></tr><tr>\t<td><p>001-070</p></td>\t<td><p>20/11/2018</p></td>\t<td><p>03/12/2018</p></td>\t<td><p>70</p></td>\t<td><p>160</p></td>\t<td><p>11200</p></td>\t<td><p>9</p></td>\t<td><p>0,080%</p></td></tr><tr>\t<td><p>071-110</p></td>\t<td><p>13/12/2018</p></td>\t<td><p>13/12/2018</p></td>\t<td><p>40</p></td>\t<td><p>160</p></td>\t<td><p>6400</p></td>\t<td><p>1</p></td>\t<td><p>0,016%</p></td></tr><tr>\t<td><p>111-140</p></td>\t<td><p>16/01/2019</p></td>\t<td><p>16/01/2019</p></td>\t<td><p>30</p></td>\t<td><p>160</p></td>\t<td><p>4800</p></td>\t<td><p>99</p></td>\t<td><p>2,063%</p></td></tr><tr>\t<td><p>141-180</p></td>\t<td><p>01/02/2019</p></td>\t<td><p>01/02/2019</p></td>\t<td><p>40</p></td>\t<td><p>160</p></td>\t<td><p>6400</p></td>\t<td><p>2</p></td>\t<td><p>0,031%</p></td></tr><tr>\t<td><p>181-230</p></td>\t<td><p>25/02/2019</p></td>\t<td><p>25/02/2019</p></td>\t<td><p>50</p></td>\t<td><p>160</p></td>\t<td><p>8000</p></td>\t<td><p>23</p></td>\t<td><p>0,288%</p></td></tr><tr>\t<td><p>231-280</p></td>\t<td><p>29/03/2019</p></td>\t<td><p>29/03/2019</p></td>\t<td><p>50</p></td>\t<td><p>160</p></td>\t<td><p>8000</p></td>\t<td><p>27</p></td>\t<td><p>0,338%</p></td></tr><tr>\t<td><p>281-370</p></td>\t<td><p>11/04/2019</p></td>\t<td><p>11/04/2019</p></td>\t<td><p>90</p></td>\t<td><p>160</p></td>\t<td><p>14400</p></td>\t<td><p>5</p></td>\t<td><p>0,035%</p></td></tr><tr>\t<td><p>371-450</p></td>\t<td><p>27/05/2019</p></td>\t<td><p>27/05/2019</p></td>\t<td><p>80</p></td>\t<td><p>160</p></td>\t<td><p>12800</p></td>\t<td><p>116</p></td>\t<td><p>0,906%</p></td></tr><tr>\t<td><p>451-550</p></td>\t<td><p>05/07/2019</p></td>\t<td><p>05/07/2019</p></td>\t<td><p>100</p></td>\t<td><p>160</p></td>\t<td><p>16000</p></td>\t<td><p>154</p></td>\t<td><p>0,963%</p></td></tr><tr>\t<td><p>551-630</p></td>\t<td><p>31/07/2019</p></td>\t<td><p>31/07/2019</p></td>\t<td><p>80</p></td>\t<td><p>160</p></td>\t<td><p>12800</p></td>\t<td><p>289</p></td>\t<td><p>2,258%</p></td></tr><tr>\t<td><p>631-720</p></td>\t<td><p>04/09/2019</p></td>\t<td><p>04/09/2019</p></td>\t<td><p>90</p></td>\t<td><p>160</p></td>\t<td><p>14400</p></td>\t<td><p>112</p></td>\t<td><p>0,778%</p></td></tr><tr>\t<td><p>721-780</p></td>\t<td><p>01/10/2019</p></td>\t<td><p>01/10/2019</p></td>\t<td><p>60</p></td>\t<td><p>160</p></td>\t<td><p>9600</p></td>\t<td><p>191</p></td>\t<td><p>1,990%</p></td></tr><tr>\t<td><p>781-840</p></td>\t<td><p>01/10/2019</p></td>\t<td><p>01/11/2019</p></td>\t<td><p>60</p></td>\t<td><p>160</p></td>\t<td><p>9600</p></td>\t<td><p>3</p></td>\t<td><p>0,031%</p></td></tr><tr>\t<td><p>841-870</p></td>\t<td><p>24/04/2020</p></td>\t<td><p>24/04/2020</p></td>\t<td><p>60</p></td>\t<td><p>160</p></td>\t<td><p>9600</p></td>\t<td><p>2</p></td>\t<td><p>0,021%</p></td></tr><tr>\t<td><p>871-910</p></td>\t<td><p>25/05/2020</p></td>\t<td><p>28/05/2020</p></td>\t<td><p>40</p></td>\t<td><p>160</p></td>\t<td><p>6400</p></td>\t<td><p>3</p></td>\t<td><p>0,047%</p></td></tr><tr>\t<td><p>911-950</p></td>\t<td><p>29/05/2020</p></td>\t<td><p>01/06/2020</p></td>\t<td><p>39</p></td>\t<td><p>160</p></td>\t<td><p>6240</p></td>\t<td><p>3</p></td>\t<td><p>0,048%</p></td></tr><tr>\t<td><p>951-970</p></td>\t<td><p>05/06/2020</p></td>\t<td><p>11/06/2020</p></td>\t<td><p>20</p></td>\t<td><p>160</p></td>\t<td><p>3200</p></td>\t<td><p>13</p></td>\t<td><p>0,406%</p></td></tr><tr>\t<td><p>971-1020</p></td>\t<td><p>19/06/2020</p></td>\t<td><p>03/07/2020</p></td>\t<td><p>50</p></td>\t<td><p>160</p></td>\t<td><p>8000</p></td>\t<td><p>66</p></td>\t<td><p>0,825%</p></td></tr><tr>\t<td><p>1021-1070</p></td>\t<td><p>09/07/2020</p></td>\t<td><p>27/07/2020</p></td>\t<td><p>50</p></td>\t<td><p>160</p></td>\t<td><p>8000</p></td>\t<td><p>99</p></td>\t<td><p>1,238%</p></td></tr><tr>\t<td><p>1071-1140</p></td>\t<td><p>30/07/2020</p></td>\t<td><p>21/08/2020</p></td>\t<td><p>70</p></td>\t<td><p>160</p></td>\t<td><p>11200</p></td>\t<td><p>46</p></td>\t<td><p>0,411%</p></td></tr><tr>\t<td><p>1141-1170</p></td>\t<td><p>25/08/2020</p></td>\t<td><p>04/09/2020</p></td>\t<td><p>30</p></td>\t<td><p>160</p></td>\t<td><p>4800</p></td>\t<td><p>1</p></td>\t<td><p>0,021%</p></td></tr><tr>\t<td><p>1171-1230</p></td>\t<td><p>09/09/2020</p></td>\t<td><p>02/10/2020</p></td>\t<td><p>60</p></td>\t<td><p>160</p></td>\t<td><p>9600</p></td>\t<td><p>24</p></td>\t<td><p>0,250%</p></td></tr><tr>\t<td><p>1231-1250</p></td>\t<td><p>07/10/2020</p></td>\t<td><p>13/10/2020</p></td>\t<td><p>20</p></td>\t<td><p>160</p></td>\t<td><p>3200</p></td>\t<td><p>61</p></td>\t<td><p>1,906%</p></td></tr><tr>\t<td><p>1251-1270</p></td>\t<td><p>16/10/2020</p></td>\t<td><p>23/10/2020</p></td>\t<td><p>20</p></td>\t<td><p>160</p></td>\t<td><p>3200</p></td>\t<td><p>20</p></td>\t<td><p>0,625%</p></td></tr><tr>\t<td><p>1271-1300</p></td>\t<td><p>29/10/2020</p></td>\t<td><p>06/11/2020</p></td>\t<td><p>30</p></td>\t<td><p>160</p></td>\t<td><p>4800</p></td>\t<td><p>10</p></td>\t<td><p>0,208%</p></td></tr><tr>\t<td><p>1301-1340</p></td>\t<td><p>24/11/2020</p></td>\t<td><p>07/12/2020</p></td>\t<td><p>40</p></td>\t<td><p>160</p></td>\t<td><p>6400</p></td>\t<td><p>9</p></td>\t<td><p>0,141%</p></td></tr><tr>\t<td><p>1341-1480</p></td>\t<td><p>09/12/2020</p></td>\t<td><p>20/01/2021</p></td>\t<td><p>40</p></td>\t<td><p>160</p></td>\t<td><p>6400</p></td>\t<td><p>122</p></td>\t<td><p>1,906%</p></td></tr><tr>\t<td><p>1481-1516</p></td>\t<td><p>27/01/2021</p></td>\t<td><p>05/02/2021</p></td>\t<td><p>36</p></td>\t<td><p>160</p></td>\t<td><p>5760</p></td>\t<td><p>4</p></td>\t<td><p>0,069%</p></td></tr><tr>\t<td><p>Totais</p></td>\t<td><p><b>231.200</b></p></td>\t<td><p><b>1.514</b></p></td>\t<td><p><b>0,655%</b></p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nas Evidência 32</p><p>A partir dos dados da tabela acima, é possível observar que há dormentes reprovados em todo o período de fabricação. Como exemplo dos maiores percentuais de peças reprovadas, destacam-se os seguintes lotes: 111-140; 551-630;721-780; 1021-1070; 1231-1250 e 1341-1480. </p><p>Como a fabricação desses lotes ocorreu entre os meses de 1/2019 e 1/2020, os defeitos podem ser encontrados além dos pontos específicos inspecionados pela equipe de fiscalização do TCU.</p><p>Além disso, não há evidência da realização de ensaios completos além dos testes de Momento Positivo no Apoio \"A\" e apoio \"B\", previstos no item 12.5.1.3 da NBR 11709:2015. </p><p>Conforme itens 12.1.2 da NBR 11709/2015, devem ser realizados teste de Momento Negativo no Apoio \"A\" e \"B\"; 12.5.3 - Teste de Momento Negativo ao Centro; 12.5.4 - Teste de Momento Positivo no Centro. Todos da NBR 11709:2015, o que garantiria maior segurança para a liberação de todo o lote 620, bem como para os demais lotes em situações similares.</p><p>Portanto, diante dos fatos expostos e das justificativas a que se teve acesso até o momento, ficou evidenciada a deficiência no controle de qualidade dos dormentes monobloco de concreto fabricados para o Lote 7F, pois constataram-se, visualmente, dormentes com fissuras longitudinais assentados na via e verificaram-se divergências entre os testes de controle de qualidade realizados nos dormentes e os estabelecidos no Contrato 60/2010 por meio da Norma 80-EM-031A-58-8014.</p><p>A causa dos defeitos nos dormente merece ser aprofundada no decorrer do processo. </p><p>Como consequência do problema identificado, a obra terá dormentes defeituosos assentados na via, o que ocasiona perda de vida útil da superestrutura ferroviária e prejuízo da operação devido à necessidade de manutenções e de redução da velocidade de tráfego. Caso se constatem defeitos no processo fabril dos dormentes, será a necessária a substituição de todos os dormentes defeituosos no Lote 7F. </p><p>Considera-se ainda que as obras com defeitos poderão implicar perda de funcionalidade e operacionalidade do empreendimento por problemas que podem evoluir ao longo do tempo. </p><p>Os defeitos encontrados no Lote 7F podem indicar os estágios iniciais do problema enfrentado pela Valec nos Lotes 7 e 8 da Ferrovia Norte Sul, tratado por meio do Processo 51402.135501/2015-11 da estatal (Evidência 27) . Naquela ocasião, identificou-se deterioração incomum dos dormentes, ao considerar o fato de que havia decorrido menos de cinco anos da entrega provisória das obras. Vale observar que os dormentes têm duração de aproximadamente vinte anos e a norma da Valec estipula duração de pelo menos dez anos.</p><p>Considerando que as causas de tais defeitos podem ter correlação com a composição de materiais empregados na fabricação de dormentes do Lote 7F, faz-se necessária a agilidade na investigação da causa e da extensão do problema, pois as fissuras podem evoluir para estágio em que os dormentes poderão se tornar inservíveis para o uso na via férrea.</p><p>A responsabilidade pela qualidade das obras é do consórcio construtor, pois, conforme o artigo 69 da Lei 8.666/1993, o contratado é obrigado a reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vícios, defeitos ou incorreções resultantes da execução ou de materiais empregados.</p><p>Ademais, de acordo com as cláusulas 10.1 e 10.2 do Contrato 60/2010, transcritas abaixo, a contratada responde de maneira absoluta e inescusável pela perfeição dos serviços e deve efetuar as correções dos defeitos da obra sem ônus para a Valec.</p><p>Cláusula décima - Garantia de qualidade e responsabilidade técnica</p><p>10.1 - A Contratada responderá de maneira absoluta e inescusável pela perfeição dos serviços, pela qualidade dos materiais empregados e pelos processos utilizados na sua aplicação, assumindo inteira, total e exclusiva responsabilidade pelos serviços efetuados.</p><p>10.2 - Se, por circunstâncias imputáveis à Contratada, os serviços realizados apresentarem omissões ou defeitos decorrentes de sua execução, a Valec notificará, por escrito, á Contratada, que deverá corrigir essas omissões ou defeitos sem quaisquer ônus para a Contratante e nos prazos por esta última estipulados. (Evidência 10, p. 10) </p><p>Observa-se também responsabilidade da empresa supervisora, pois, de acordo com o item \"7. Escopo dos serviços de supervisão das obras\", do edital da Concorrência 13/2010, parte integrante do contrato de supervisão (Evidência 26, p. 3) , Contrato 101/2010, é obrigação da empresa supervisora dotar a Valec de suficientes, corretas e tempestivas informações sobre as obras, particularmente sobre os aspectos de qualidade de serviços de campo e obediência aos dispositivos contratuais (Evidência 25, p. 53) . Ainda, a supervisora deve executar serviços de acompanhamento e/ou execução de ensaios tecnológicos, em laboratório próprio ou contratado, para comparação com os resultados apresentados pelas construtoras (Evidência 25, p. 54) . Cabe ainda à supervisora suspender os serviços que estejam em desacordo com o projeto, normas técnicas e instruções de serviço da Valec, assessorar a Valec em todos os assuntos atinentes à obra e verificar o cumprimento geral das condições contratuais pelas construtoras e alertar a Valec sobre eventuais desvios (Evidência 25, p. 55) </p><p>Assim, considera-se que há responsabilidade da supervisora por aprovar os dormentes do Lote 7F mediante ensaios de qualidade. Conforme exposto acima, a empresa supervisora tem ao seu alcance os meios para evitar desvios em relação às normas aplicáveis ao contato de construção. Ainda, a empresa deve apoiar a Valec quanto à verificação da qualidade dos produtos entregues para aplicação na obra, emitindo laudo de qualidade para que se evitem situações como as constatadas neste achado.</p><p>Diante da presença de dormentes visualmente defeituosos lançados na via, da possibilidade de haver dormentes com os mesmos problemas lançados em outros pontos da via, da possibilidade de que o problemas seja o mesmo encontrado nos lotes 7 e 8 da Ferrovia Norte Sul, da evidenciação de falhas no controle de qualidade do fornecimento de dormentes, da materialidade do serviço em questão, que tem custo superior a R$ 100 milhões (data base: 9/2009) , equivalente a aproximadamente 15% do Contrato 60/2010, e das consequências dos dormentes defeituosos para a futura ferrovia, é necessário que sejam aprofundadas as análises do presente achado. </p><p>Assim, serão propostas medidas para investigação da causa, extensão e responsabilidade quanto aos dormentes fissurados lançados na via e para a adequação do controle de qualidade dos dormentes à Norma 80-EM-031A-58-8014.</p><p>Nesse sentido, no relatório preliminar, foi proposto determinar à Valec que averigue a presença de dormentes fissurados no Lote 7F, em desacordo com a Norma 80-EM-031A-58-8014, investigue a causa e a extensão do problema, apure as responsabilidades pela irregularidade e adote as medidas legais e contratuais cabíveis para que o serviço seja realizado de acordo com a Norma 80-EM-031A-58-8014.</p><p>Além disso, também no relatório preliminar, foi proposta, com fundamento no artigo 250, inciso V, do Regimento Interno do Tribunal de Contas da União, oitiva da Valec, da empresa supervisora, STE Serviços Técnicos de Engenharia S/A (CNPJ 88.849.773/0001-98) , contratada no Contrato 101/2010, e do consórcio construtor, Consórcio Oeste Leste Barreiras (CNPJ 12.818.095/0001-34) , contratada no Contrato 60/2010, para que se manifestem, no prazo de 15 dias, acerca do seguinte:</p><p>7.1. dormentes monoblocos de concreto com fissuras assentados na obra do Lote 7F, em desconformidade com a Norma 80-EM-031A-58-8014, aplicável ao Contrato 60/2010;</p><p>7.2. realização dos testes de controle de qualidade \"a)  Verificação do acabamento superficial\", \"b)  Controle dimensional\" e \"c)  Ensaios diários\" em desacordo com o item \"18.6.2. Testes diários de controle de qualidade\" da Norma 80-EM-031A-58-8014, uma vez que o teste \"a\" foi realizado no momento da desforma e não 28 dias após a fabricação, que houve aprovação de lotes de dormentes mesmo com reprovação de diversos dormentes no teste \"a\", a exemplo do Lote 620, com 55 reprovações, e que houve aprovação de lotes de dormentes com base na alínea \"e\", do item 18.6.2, da Norma 80-EM-031A-58-8014, sem que todos os testes (\"a\", \"b\" e \"c\") tenham sido realizados individualmente em todos os dormentes do lote aprovado, a exemplo do Lote 620, conforme verificado nos certificados de controle de qualidade emitidos pela empresa construtora.</p><p>Contudo, após a etapa de envio do relatório preliminar para comentários dos gestores, conforme registrado no item \"IV. Análise dos comentários dos gestores\", deixou-se de propor os encaminhamentos acima para propor os encaminhamentos conforme constam no item \"VI. Proposta de encaminhamento\".</p><p><b>Análise dos comentários dos gestores</b></p><p>A SeinfraPortoFerrovia submeteu o relatório preliminar desta fiscalização (peça 23) a comentários dos gestores da Valec (peça 32) . </p><p>Em resposta, a Valec apresentou os documentos constantes nas peças 24 a 31.</p><p>Em relação ao \"Achado III.1. Prejuízo ao erário decorrente de uso de critérios de medição em desacordo com o contrato\", a Valec acatou integralmente as recomendações do relatório preliminar. A estatal informou que notificou os fiscais responsáveis pelo Lote 7F para que não considerassem o volume solto quando da medição dos itens 3.6.3 e 5.4.6. Além disso, informou que irá instaurar processo administrativo para constituições do débito quantificado em R$ 14.107.497,66 (data base: 9/2009) , relativo aos pagamentos realizados a maior até a medição 106 (peças 24 e 31) .</p><p>As medidas que a Valec se prontificou a adotar abrangem tanto os valores já pagos a maior até a medição 106 quanto a correção da forma de medir os serviços 3.6.3 e 5.4.6 de forma a evitar a continuidade da irregularidade. Nesse sentido, tais medidas se alinham às propostas de encaminhamento relacionadas ao Achado III.1 do relatório preliminar e, por ora, suprem a necessidade de ações por parte do Tribunal. </p><p>Portanto, deixa-se de propor as medidas inicialmente elencadas no relatório preliminar em relação ao Achado III.1.</p><p>Contudo, em vista da relevância e materialidade do achado e dada a necessidade de que esta unidade técnica monitore e avalie a efetividade das medidas adotadas pela Valec, será proposto, com fundamento no artigo 250, inciso II, do Regimento Interno do Tribunal de Contas da União, e em conformidade com o artigo 7°, § 3º, incisos II e VI, da Resolução 315/2020, do TCU, <b>determinar</b> à Valec para que apresente o seguinte:</p><p>7.3. no prazo de 30 dias, as conclusões e andamentos do processo administrativo para constituição do débito de R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) informado no Ofício 887/2022/Admin-Valec/Presi-Valec, de 16/8/2022;</p><p>7.4. no prazo de 30 dias, quaisquer outras medidas que a Valec venha a adotar para reaver o valor R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) ;</p><p>no prazo de 30 dias, comprovação de que a Valec não está medindo os itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) com adição de fator de empolamento.</p><p>Em relação ao \"Achado III.2. Deficiência no controle de qualidade dos dormentes monobloco de concreto protendido\", a Valec informou que notificou o consórcio construtor sobre a situação e vem tratando de ações para recuperação de dormentes nas situações permitidas pelo normativo da Valec. Além disso, demandou a empresa supervisora para que realizasse levantamento para analisar a extensão e a recorrência de dormentes danificados. A supervisora realizou um estudo que abrangeu 41 km da ferrovia e 68.513 dormentes e encontrou 769 peças fissuradas, o que equivale a 1,12% da amostra.</p><p>Em síntese, a estatal informou que está tomando providências para corrigir o problema e evitar danos decorrentes de patologias apresentadas nos dormentes do Lote 7F, motivo pelo qual solicitou que as propostas da equipe de fiscalização sejam convertidas em monitoramento. </p><p>As medidas que a Valec adotou em relação ao Achado III.2 também se alinham às propostas de encaminhamento do relatório preliminar, pois visam averiguar a presença de dormentes fissurados no Lote 7F, assim como investigar a causa e a extensão do problema. Portanto, por ora, essas medidas suprem a necessidade de ações por parte do Tribunal.</p><p>Contudo, é essencial que, por ser a responsável pela obra, conforme o inciso II, artigo 6°, da Lei 11.772/2008, a Valec realize diretamente os estudos nos dormentes do Lote 7F ou participe dos levantamentos, de maneira a validar os relatórios que venham a ser emitidos, caso os estudos sejam realizados por terceiros contratados ou pela supervisora.</p><p> Portanto, deixa-se de propor as medidas inicialmente elencadas no relatório preliminar em relação ao Achado III.2.</p><p>Contudo, em vista da relevância e materialidade do achado e dada a necessidade de que esta unidade técnica monitore e avalie a efetividade das medidas adotadas pela Valec, será proposto, com fundamento no artigo 250, inciso II, do Regimento Interno do Tribunal de Contas da União, <b>determinar</b> à Valec o seguinte:</p><p>7.5. no prazo de 30 dias, apresente o resultado da averiguação da presença de dormentes fissurados no Lote 7F em desacordo com a Norma 80-EM-031A-58-8014 e da investigação da causa e da extensão do problema, e, por ser a responsável pela obra, conforme o inciso II, artigo 6°, da Lei 11.772/2008, realize diretamente a averiguação acima ou participe dos estudos, de maneira a acompanhar o processo e emitir validação dos resultados, caso a averiguação seja realizada por terceiros contratados ou pela supervisora; </p><p>7.6. no prazo de 30 dias, apresente as medidas legais e contratuais cabíveis adotadas para que o serviço seja realizado de acordo com a Norma 80-EM-031A-58-8014;</p><p>Ademais, para dar celeridade às análises das determinações propostas neste relatório, será proposto que seja autorizada a inclusão do Lote 7F da Ferrovia de Integração Oeste Leste no âmbito do Fiscobras 2023 para a realização do acompanhamento dessas determinações.</p><p>Além disso, a análise da responsabilização dos envolvidos nas irregularidades acima será realizada na próxima etapa deste processo, quando forem analisadas as ações que a Valec se prontificou a realizar. Caso as providências a serem adotadas pela estatal não surtam os efeitos esperados, elaborou-se a matriz de responsabilização constante na Evidência 43 de forma a mapear as condutas dos responsáveis e subsidiar as futuras análises.</p><p><b>Conclusão </b></p><p>A presente auditoria teve por objeto realizar fiscalização nas obras de construção do Lote 7F da Ferrovia de Integração Oeste Leste (Fiol) , localizado no segmento entre Caetité-BA e Barreiras-BA, denominado Fiol II, para dar cumprimento à programação do plano de fiscalização Fiscobras.</p><p>Para o desenvolvimento do trabalho, formulou-se a questão a seguir, transcrita na matriz de planejamento.</p><p>a) Questão 1: A execução das obras do Lote 7F da Fiol estão de acordo com o Contrato 60/2010 e com a legislação aplicável ao empreendimento?</p><p>As verificações realizadas para responder à questão acima revelaram dois achados: \"III.1. Prejuízo ao erário decorrente de uso de critérios de medição em desacordo com o contrato\", \"III.2. Deficiência no controle de qualidade dos dormentes monobloco de concreto protendido\".</p><p>Em relação ao achado \"III.1. Prejuízo ao erário decorrente de uso de critérios de medição em desacordo com o contrato\", verificou-se que a Valec vem utilizando fator de empolamento na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 em desacordo com os critérios de medição contratuais, uma vez que tais critérios não preveem o uso de tal adicional, com a Cláusula 5.3 do Contrato 60/2010, uma vez que houve adição de custos ou despesas ao preço de execução dos serviços e com o artigo 66 da Lei 8.666/1993, pois a forma convencionada em contrato para medir os serviços não vem sendo cumprida (parágrafo 77) . </p><p>Após a etapa de comentários dos gestores, a Valec se prontificou a adotar medidas que abrangem tanto os valores já pagos a maior até a medição 106 quanto a correção da forma de medir os serviços 3.6.3 e 5.4.6 de forma a evitar a continuidade da irregularidade (parágrafo 131) .</p><p>Portanto, serão propostas determinações à Valec no sentido monitorar e avaliar a efetividade das medidas adotadas pela estatal, conforme o item V. Proposta de encaminhamento (parágrafo 133) .</p><p>Em relação ao achado \"III.2. Deficiência no controle de qualidade dos dormentes monobloco de concreto protendido\", constatou-se deficiência no controle de qualidade dos dormentes monobloco de concreto fabricados para o Lote 7F, pois a equipe de fiscalização identificou, visualmente, dormentes com fissuras longitudinais assentados na via e verificou divergências entre o processo de testes de controle de qualidade realizados nos dormentes e o estabelecido no Contrato 60/2010 por meio da Norma 80-EM-031A-58-8014 (parágrafo 113) .</p><p>Concluiu-se também que, diante da presença de dormentes visualmente defeituosos lançados na via, da possibilidade de haver dormentes com os mesmos problemas lançados em outros pontos da via, da possibilidade de que o problema seja o mesmo encontrado nos lotes 7 e 8 da Ferrovia Norte Sul, da evidenciação de falhas no controle de qualidade do fornecimento de dormentes, da materialidade do serviço em questão, que tem custo superior a R$ 100 milhões (data base: 9/2009) , equivalente a aproximadamente 15% do Contrato 60/2010 e, das consequências dos dormentes defeituosos para a futura ferrovia, é necessário que sejam aprofundadas as análises desse achado (parágrafo 123) .</p><p>Entretanto, após a etapa de comentários dos gestores, a estatal informou que está tomando providências para corrigir o problema e evitar danos decorrentes de patologias apresentadas nos dormentes do Lote 7F (parágrafo 136) . </p><p>Portanto, serão propostas determinações à Valec no sentido de monitorar e avaliar a efetividade das medidas adotadas pela estatal, conforme o item V. Proposta de encaminhamento (parágrafo 140) .</p><p>Para dar celeridade às análises das determinações propostas neste relatório, será proposto que seja autorizada a inclusão do Lote 7F da Ferrovia de Integração Oeste Leste no âmbito do Fiscobras 2023 para a realização do acompanhamento dessas determinações (parágrafo 141) .</p><p><b>Proposta de encaminhamento</b></p><p>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>7.7. com fundamento no artigo 250, inciso II, do Regimento Interno do Tribunal de Contas da União, <b>determinar</b> à Valec o seguinte:</p><p>7.7.1. no prazo de 30 dias, apresente as conclusões e andamentos do processo administrativo para constituição do débito de R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) informado no Ofício 887/2022/Admin-Valec/Presi-Valec, de 16/8/2022 (Achado III.1) ;</p><p>7.7.2. no prazo de 30 dias, apresente quaisquer outras medidas que a Valec venha a adotar para reaver o valor R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) (Achado III.1) ;</p><p>7.7.3. no prazo de 30 dias, apresente comprovação de que a Valec não está medindo os itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) com adição de fator de empolamento (Achado III.1) ;</p><p>7.7.4. no prazo de 30 dias, apresente o resultado da averiguação da presença de dormentes fissurados no Lote 7F em desacordo com a Norma 80-EM-031A-58-8014 e da investigação da causa e da extensão do problema, e, por ser a responsável pela obra, conforme o inciso II, artigo 6°, da Lei 11.772/2008, realize diretamente a averiguação ou participe dos estudos, de maneira a acompanhar o processo e a emitir validação dos resultados, caso a averiguação seja realizada por terceiros contratados ou pela supervisora (Achado III.2) ; </p><p>7.7.5. no prazo de 30 dias, apresente as medidas legais e contratuais cabíveis adotadas para que o serviço de fornecimento de dormentes do Lote 7F seja realizado de acordo com a Norma 80-EM-031A-58-8014 (Achado III.2) ;</p><p>7.8. autorizar a inclusão do Lote 7F da Ferrovia de Integração Oeste Leste (Fiol) no âmbito do Fiscobras 2023 para a realização do acompanhamento das determinações propostas no presente relatório;</p><p>7.9. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do Tribunal de Contas da União.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FISCOBRAS 2022. OBRAS DE CONSTRUÇÃO DA FERROVIA DE INTEGRAÇÃO OESTE-LESTE (FIOL), NO TRECHO COMPREENDIDO ENTRE CAETITÉ/BA E BARREIRAS/BA, LOTE 7F. CONSTATAÇÃO DE PREJUÍZO AO ERÁRIO DECORRENTE DE USO DE CRITÉRIOS DE MEDIÇÃO EM DESACORDO COM O CONTRATO E DE DEFICIÊNCIA NO CONTROLE DE QUALIDADE DOS DORMENTES MONOBLOCO DE CONCRETO PROTENDIDO. PRONTIFICAÇÃO DA VALEC EM ADOTAR MEDIDAS PARA CORREÇÃO DOS ACHADOS. DETERMINAÇÕES PARA MONITORAR E AVALIAR A EFETIVIDADE DAS PROVIDÊNCIAS ADOTADAS. ORIENTAÇÃO PARA QUE A UNIDADE TÉCNICA AVALIE A INCLUSÃO DA OBRA NA PROPOSTA DE PLANEJAMENTO DO FISCOBRAS 2023.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia).", "VOTO": "<p>\tEm exame, auditoria realizada, no âmbito do Fiscobras/2022, na Ferrovia de Integração Oeste-Leste (Fiol) com o objetivo de fiscalizar as obras de construção do Lote 7F, localizado no segmento entre Caetité/BA e Barreiras/BA.</p><p>O trabalho consistiu em verificar se a execução das obras do referido lote está de acordo com o Contrato 60/2010, celebrado com o Consórcio Oeste Leste Barreiras, e com a legislação aplicável ao empreendimento.</p><p>Como resultado da fiscalização, a equipe apontou os seguintes achados de auditoria, ambos considerados irregularidade grave com recomendação de continuidade (IGC) : </p><p class=\"list_Paragraph\">a) prejuízo ao erário decorrente de uso de critérios de medição em desacordo com o contrato;</p><p class=\"list_Paragraph\">b) deficiência no controle de qualidade dos dormentes monobloco de concreto protendido.</p><p class=\"list_Paragraph\">Quanto à utilização de critérios de medição diferentes dos estabelecidos no Contrato 60/2010, constatou-se o acréscimo de fator de empolamento, não previsto no ajuste, na medição dos itens \"3.6.3. Transporte de material para fundação de aterro\" e \"5.4.6 Transporte de rachão para execução de colchão drenante e rebaixo\".</p><p class=\"list_Paragraph\">Conforme registrado no relatório de auditoria:</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\"43.\tAssim, no Lote 7F, a Valec vem quantificando a medição dos itens 3.6.3 e 5.4.6 por meio do cálculo [ (Volume executado em m³) * 1,6160 * (Distância percorrida em km) ], quando deveria fazê-lo com o cálculo [ (Volume executado em m³) * (Distância percorrida em km) ].</p><p class=\"list_Paragraph\">44.\tOu seja, de acordo com a forma de medição adotada, para executar 1 m³ de camada drenante, seriam necessários 1,6160 m³ de rachão transportado por caminhão, o que não condiz com as composições de referência nem com as da proposta da contratada.\"</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">A conclusão, portanto, é de que a Valec vem utilizando fator de empolamento na medição dos referidos itens em desacordo com os critérios de medição contratuais, uma vez que não é previsto o uso de tal adicional; com a Cláusula 5.3 do Contrato 60/2010, eis que houve adição indevida de custos ou despesas ao preço de execução dos serviços; e com o art. 66 da Lei 8.666/1993, pois a forma convencionada em contrato para medir os serviços não está sendo cumprida, o que gerou pagamentos a maior no valor de R$ 13.875.265,362 (data base: 9/2009) até a medição 105.</p><p class=\"list_Paragraph\">Considerando que o Contrato 60/2010 se encontra em execução, com data de vigência até 7/12/2022, e que os itens 3.6.3 e 5.4.6 ainda não foram medidos completamente, pois estavam, no momento da auditoria, com aproximadamente 75% e 68% de medição, respectivamente, o entendimento é de que é possível a adoção de medidas contratuais por parte da Valec para sanar a irregularidade e suas consequências.</p><p class=\"list_Paragraph\">Encaminhado o relatório preliminar para comentários dos gestores, a estatal informou que notificou os fiscais responsáveis pelo Lote 7F acerca da orientação de não realizar medições considerando o volume solto dos itens em questão, sendo a solicitação prontamente acatada, bem como que irá instaurar processo administrativo para constituição do débito quantificado em R$ 14.107.497,66 (data base: 9/2009) , relativo aos pagamentos realizados a maior até a medição 106. </p><p class=\"list_Paragraph\">A unidade técnica, levando em conta que a Valec se prontificou a adotar medidas que abrangem tanto os valores já pagos a maior quanto a correção da forma de medir os serviços 3.6.3 e 5.4.6 de modo a evitar a continuidade da irregularidade, entende suficiente expedir determinações com o fim de monitorar e avaliar a efetividade das providências adotadas.</p><p class=\"list_Paragraph\">No que se refere à deficiência no controle de qualidade dos dormentes monobloco de concreto protendido, decorreu da identificação pela equipe de fiscalização da presença de fissuras em dormentes assentados na via e da verificação de divergências entre o processo de testes de controle de qualidade realizados nos dormentes e o estabelecido no Contrato 60/2010 por meio da Norma 80-EM-031A-58-8014.</p><p class=\"list_Paragraph\">Embora a constatação tenha sido realizada apenas nos dois locais inspecionados, a análise dos certificados de controle de qualidade emitidos pela empresa construtora para os lotes de fabricação dos dormentes 1 a 1.516, indica que o problema pode se repetir em todo o Lote 7F, uma vez que há dormentes reprovados por fissuras em todo o período de fabricação.</p><p class=\"list_Paragraph\">A equipe destacou a materialidade e relevância para a obra do item contratual formado pelo fornecimento e assentamento de dormentes, o qual possui custo superior a R$ 100 milhões (data base: 9/2009) , aproximadamente 15% do Contrato 60/2010, e implica nas demais etapas até a finalização da grade ferroviária.</p><p class=\"list_Paragraph\">No relatório, registrou-se a responsabilidade pela qualidade das obras do consórcio construtor, pois o contratado, nos termos do art. 69 da Lei 8.666/1993, é obrigado a reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no total ou em parte, o objeto do contrato em que se verificarem vícios, defeitos ou incorreções resultantes da execução ou de materiais empregados; bem como, de acordo com as cláusulas 10.1 e 10.2 do Contrato 60/2010, responde de maneira absoluta e inescusável pela perfeição dos serviços e deve efetuar as correções dos defeitos da obra sem ônus para a Valec.</p><p class=\"list_Paragraph\">Além disso, apontou-se a responsabilidade da empresa supervisora, a qual possui a obrigação de dotar a Valec de suficientes, corretas e tempestivas informações sobre as obras, particularmente sobre os aspectos de qualidade de serviços de campo e obediência aos dispositivos contratuais; executar serviços de acompanhamento e/ou execução de ensaios tecnológicos, em laboratório próprio ou contratado, para comparação com os resultados apresentados pelas construtoras; suspender os serviços que estejam em desacordo com o projeto, normas técnicas e instruções de serviço da Valec; assessorar a Valec em todos os assuntos atinentes à obra; verificar o cumprimento geral das condições contratuais pelas construtoras; e alertar a Valec sobre eventuais desvios.</p><p class=\"list_Paragraph\">Nos comentários acerca do relatório preliminar, a estatal informou que notificou o consórcio construtor sobre a situação, estando em tratativas as ações para recuperação de dormentes, consoante normativo vigente da Valec, bem como que demandou à supervisora a realização de levantamento minucioso com a finalidade de analisar a extensão e recorrência de dormentes danificados, o que já foi concluído.</p><p class=\"list_Paragraph\"> Para a unidade técnica, as medidas adotadas visam averiguar a presença de dormentes fissurados no Lote 7F, assim como investigar a causa e a extensão do problema, destacando, contudo, ser essencial que a Valec realize diretamente os estudos nos dormentes do Lote 7F ou participe dos levantamentos, de maneira a validar os relatórios que venham a ser emitidos pela supervisora ou por terceiros contratados. </p><p class=\"list_Paragraph\">Também nesse caso, o entendimento é de que é suficiente expedir determinações destinadas a monitorar a efetividade das providências adotadas.</p><p class=\"list_Paragraph\">Nesse sentido, a proposta da SeinfraPortoFerrovia é de determinar à Valec que:</p><p class=\"list_Paragraph\"/><p>\"155.1.1.\tno prazo de 30 dias, apresente as conclusões e andamentos do processo administrativo para constituição do débito de R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) informado no Ofício 887/2022/Admin-Valec/Presi-Valec, de 16/8/2022 (Achado III.1) ;</p><p>155.1.2.\tno prazo de 30 dias, apresente quaisquer outras medidas que a Valec venha a adotar para reaver o valor R$ 14.107.497,66 (data base: 9/2009) relativo aos pagamentos a maior realizados na medição dos itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) (Achado III.1) ;</p><p>155.1.3.\tno prazo de 30 dias, apresente comprovação de que a Valec não está medindo os itens 3.6.3 e 5.4.6 do Contrato 60/2010 (Lote 7F) com adição de fator de empolamento (Achado III.1) ;</p><p>155.1.4.\tno prazo de 30 dias, apresente o resultado da averiguação da presença de dormentes fissurados no Lote 7F em desacordo com a Norma 80-EM-031A-58-8014 e da investigação da causa e da extensão do problema, e, por ser a responsável pela obra, conforme o inciso II, artigo 6°, da Lei 11.772/2008, realize diretamente a averiguação ou participe dos estudos, de maneira a acompanhar o processo e a emitir validação dos resultados, caso a averiguação seja realizada por terceiros contratados ou pela supervisora (Achado III.2) ; </p><p>155.1.5.\tno prazo de 30 dias, apresente as medidas legais e contratuais cabíveis adotadas para que o serviço de fornecimento de dormentes do Lote 7F seja realizado de acordo com a Norma 80-EM-031A-58-8014 (Achado III.2) ;</p><p>155.2.\tautorizar a inclusão do Lote 7F da Ferrovia de Integração Oeste Leste (Fiol) no âmbito do Fiscobras 2023 para a realização do acompanhamento das determinações propostas no presente relatório;</p><p>155.3.\tarquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do Tribunal de Contas da União.\"</p><p>Manifesto-me, em essência, de acordo com o encaminhamento formulado, de modo que adoto as análises realizadas como minhas razões de decidir.</p><p>Considerando o exame promovido pela unidade técnica, reproduzido no relatório precedente, o qual tratou com propriedade dos achados apontados, assim como o acatamento das conclusões do trabalho por parte da Valec, com a pronta adoção de medidas destinadas à correção das irregularidades, entendo adequadas as determinações sugeridas.</p><p>Em relação à autorização para inclusão da obra no âmbito do Fiscobras 2023, registrou-se que a medida visa a realização do acompanhamento das determinações, para dar celeridade às análises.</p><p>Contudo, ressalvo que, nos termos da Resolução TCU 280/2016:</p><p class=\"list_Paragraph\">o plano de fiscalização de obras do TCU será proposto pela Presidência, de acordo com o plano estratégico e as diretrizes do Tribunal, e será aprovado pelo Plenário em sessão de caráter reservado no mês de setembro de cada ano (art. 3º, <i>caput</i>) ;</p><p class=\"list_Paragraph\">a revisão do plano aprovado será submetida ao Plenário pela Presidência no mês de março de cada ano (art. 3º, parágrafo único) ;</p><p class=\"list_Paragraph\">a unidade coordenadora encaminhará proposta de planejamento à Presidência, a qual conterá, no mínimo: escopo do respectivo plano de fiscalização, seleção das fiscalizações e cronograma de atividades (art. 4º) ;</p><p class=\"list_Paragraph\">o plano de fiscalização poderá ser aditado a qualquer tempo, observado, no que couber, o rito previsto nos arts. 3º e 4º (art. 6, <i>caput</i>) ;</p><p class=\"list_Paragraph\">enquadram-se no conceito de aditamento do plano de fiscalização, a inclusão de quaisquer outras fiscalizações de obras públicas ainda não previstas (art. 6º, parágrafo único) ;</p><p class=\"list_Paragraph\">as deliberações a que se referem os arts. 3º e 6º terão caráter sigiloso (art. 7º) .</p><p>Nesse sentido, em atenção ao disposto nos arts. 3º, 4º e 6º da Resolução TCU 280/2016, e considerando ser imprescindível acompanhar o cumprimento das determinações de forma a verificar a efetividade das providências adotadas, devendo-se observar, consoante previsto no art. 17 da Resolução TCU 315/2020, as orientações e os padrões aprovados para esse fim, pondero mais apropriado orientar a SeinfraPortoFerrovia que avalie a melhor forma de realizar o monitoramento da presente deliberação e, se for o caso, inclua o Lote 7F da Fiol na proposta de planejamento do Fiscobras 2023 a ser submetida à Presidência do Tribunal.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 21 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220923", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802187", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=802187", "EXTENSAOARQUIVO": "doc"}