{"KEY": "ACORDAO-COMPLETO-2534468", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2156/2022 ATA 37/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2156", "ANOACORDAO": "2022", "NUMATA": "37/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Relatório de Auditoria realizada no Município de Pinheiro/MA, em atendimento a Solicitação do Congresso Nacional, com o objetivo de analisar a regularidade de quatro processos de contratação realizados pelo referido Município, durante os exercícios 2017 e 2018, tendo como objeto a aquisição de material médico-hospitalar e de medicamentos, bem como verificar se a aplicação das emendas parlamentares que adicionaram recursos ao SUS no exercício de 2017, para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, obedeceu ao estabelecido na legislação vigente,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. dispensar o Município de Pinheiro/MA, em caráter excepcional, do cumprimento das medidas indicadas no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, com fundamento nos arts. 43 e 44 da Resolução-TCU 259/2014, a constituição de processo apartado de fiscalização com o objetivo de apreciar a legalidade do pagamento de despesas com pessoal da saúde mediante a utilização de recursos oriundos de emendas parlamentares que adicionam valores ao Sistema Único de Saúde (SUS) para a realização de transferências do Fundo Nacional de Saúde (FNS) aos fundos de saúde dos estados, Distrito Federal e municípios, conforme os fundamentos indicados nas proposições da SecexSaúde e do Ministério Público/TCU, reproduzidos no relatório precedente, observando-se, para tanto, dada a abrangência e a regulação da matéria pelo Ministério da Saúde, o disposto no art. 24, <b>caput</b>, da Resolução TCU 175/2005;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão ao Município de Pinheiro/MA, ao Ministério da Saúde e à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de Auditoria realizada com o objetivo de analisar a regularidade de quatro processos de contratação realizados durante os exercícios 2017 e 2018, tendo como objeto a aquisição de material médico-hospitalar e de medicamentos, bem como verificar se a aplicação das emendas parlamentares que adicionaram recursos ao SUS no exercício de 2017, para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, obedeceu ao estabelecido na legislação vigente.", "COLEGIADO": "Plenário", "DATASESSAO": "28/09/2022", "ENTIDADE": " Prefeitura Municipal de Pinheiro - MA.", "INTERESSADOS": "3. Interessado: Congresso Nacional.<br>3.1. Responsáveis: Lucyanne Costa Freitas (XXX.138.183-XX); Prefeitura Municipal de Pinheiro - MA (06.200.745/0001-80); Raimundo Jose Marques Miranda (XXX.794.253-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02125020189\" target=\"_blank\">021.250/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler, Augusto Nardes e Aroldo Cedraz.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Início o presente relatório pela transcrição da instrução de peça 167 destes autos, produzida no âmbito da Secretaria de Controle Externo da Saúde (SecexSaúde) , e com a qual se manifestou de acordo a direção daquela unidade (peça 168) :</p><p class=\"list_Paragraph\">\"<b>INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Tratam-se os autos de Relatório de Auditoria realizada no munícipio de Pinheiro/MA, em atendimento a Solicitação do Congresso Nacional (SCN) , com o objetivo de analisar a regularidade de quatro processos de contratação realizados pelo referido município, durante os exercícios 2017 e 2018, para aquisição de material médico-hospitalar e de medicamentos; bem como verificar se a aplicação das emendas parlamentares que adicionaram recursos ao Sistema Único de Saúde (SUS) no exercício de 2017, para incremento do Teto de Média e Alta Complexidade (MAC) e do Piso de Atenção Básica (PAB) , atendeu ao estabelecido na legislação vigente, em especial quanto à possível destinação destas emendas para despesas com pessoal e encargos sociais, vedados pela Constituição Federal em seu art. 166, §10.</p><p class=\"list_Paragraph\"><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">Diante dos achados consubstanciados no Relatório de Fiscalização (peça 102) , pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a> (da relatoria do Ministro-Substituto Augusto Sherman Cavalcanti) , decidiu-se por:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, a audiência do responsável, Sr. Raimundo José Marques Miranda (CPF XXX.794.253-XX) , Secretário de Saúde de Pinheiro/MA no período de 5/1/2017 a 27/10/2017, para que, no prazo de quinze dias, apresente razões de justificativa quanto ao desvio de finalidade/objeto na aplicação dos recursos oriundos de emendas parlamentares que adicionaram recursos ao SUS para incremento temporário do Teto do Piso de Atenção Básica, dado que foram utilizados indevidamente, em 30/08/2017, os valores de R$ 11.478,39 e R$ 23.226,39 para pagamento de pessoal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, a audiência da responsável, Sra. Lucyanne Costa Freitas (CPF XXX.138.183-XX) , Secretária de Saúde de Pinheiro/MA no período de 28/10/2017 em diante (até pelo menos a data da auditoria) , para que, no prazo de quinze dias, apresente razões de justificativa quanto ao desvio de objeto na aplicação dos recursos oriundos de emendas parlamentares que adicionaram recursos ao SUS para incremento temporário do Teto do Piso de Atenção Básica, discriminados a seguir, dado que foram utilizados indevidamente para pagamento de pessoal;</p><table><tbody><tr>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p><b>253.590,84</b></p></td>\t<td><p>14/12/2017</p></td></tr><tr>\t<td><p><b>279.100,01</b></p></td>\t<td><p>14/12/2017</p></td></tr><tr>\t<td><p><b>93.996,29</b></p></td>\t<td><p>20/12/2017</p></td></tr><tr>\t<td><p><b>117.999,81</b></p></td>\t<td><p>21/12/2017</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar, com fundamento no art. 27, inciso I, da Lei Complementar 141/2012, preliminarmente a uma eventual conversão do processo em tomada de contas especial, o prazo de 60 (sessenta) dias, a contar da notificação, para que o Município de Pinheiro/MA:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. efetue o recolhimento, com recursos próprios, das quantias a seguir especificadas aos cofres do Fundo Municipal de Saúde de Pinheiro/MA, à conta do bloco de custeio das ações e serviços públicos de saúde, atualizadas monetariamente a partir das datas indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor, em face de suas indevidas utilizações para pagamento de pessoal da área de saúde do município, contrariando os preceitos legais e constitucionais na alocação dos recursos provenientes das transferências realizadas pela União:</p><table><tbody><tr>\t<td><p>Valor Original (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p><b>11.478,39</b></p></td>\t<td><p>30/08/2017</p></td></tr><tr>\t<td><p><b>23.226,39</b></p></td>\t<td><p>30/08/2017</p></td></tr><tr>\t<td><p><b>253.590,84</b></p></td>\t<td><p>14/12/2017</p></td></tr><tr>\t<td><p><b>279.100,01</b></p></td>\t<td><p>14/12/2017</p></td></tr><tr>\t<td><p><b>93.996,29</b></p></td>\t<td><p>20/12/2017</p></td></tr><tr>\t<td><p><b>117.999,81</b></p></td>\t<td><p>21/12/2017</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. apresente a este Tribunal a comprovação da recomposição dos valores bem como justificativas que julgar convenientes, caso não realize tal recolhimento, ficando, desde logo, ciente da possibilidade de este Tribunal instaurar a devida tomada de contas especial com vistas à citação do município ao recolhimento ou apresentação de defesa, para fins de julgamento de contas e eventual condenação em débito pelos valores indevidamente aplicados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a abertura de processo apartado e sua conversão em tomada de contas especial, com fundamento nos arts. 8º, § 1º e 47 da Lei 8.443/1992, bem como no art. 252 do Regimento Interno deste TCU e do <i>caput</i> do art. 5º da Instrução Normativa - TCU 71, de 28 de novembro de 2012, visando à apuração pormenorizada dos fatos relatados, identificação de todos os responsáveis e determinação com exatidão do dano causado ao erário em decorrência dos pagamentos realizados com superfaturamento no âmbito das Dispensas de Licitação nº s 003/2017 e 002/2017, em contratos celebrados entre a Prefeitura Municipal de Pinheiro/MA e a empresa Dimensão Distribuidora de Medicamentos - Eireli;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. determinar à Secretaria Municipal de Saúde de Pinheiro/MA, com fundamento no art. 43, inciso I, da Lei 8.443/1992, e art. 250, inciso II, do Regimento Interno/TCU, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. adote, no prazo de 60 (sessenta) dias, providências com vistas a instituir metodologia de controle para possibilitar a prestação de contas de recursos originados de emendas parlamentares na forma preconizada nos normativos expedidos pelo Ministério da Saúde em relação a essa verba, a exemplo do art. 24 da Portaria GM/MS/2017 (assunto atualmente disciplinado pelo art. 17 da Portaria - GM/MS 565, de 9 de março de 2018) , assim como para possibilitar a avaliação do cumprimento das vedações legais acerca da aplicação dos aludidos recursos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. adote, no prazo de 60 (sessenta) dias, providências com vistas a instituir sistema de controle de estoque que vincule as entradas dos produtos adquiridos às respectivas notas fiscais, entre outros mecanismos que controlem todo o fluxo de aquisição, a exemplo das etapas de fornecimento, distribuição, dispensação, remanejamento, assim como sistema de segurança adequado para evitar perda de dados, para possibilitar a fiscalização adequada da execução contratual relativa à aquisição de medicamentos e materiais médico-hospitalares, entre outros benefícios, em consonância com o estabelecido no art. 37 da Constituição da República (princípio da eficiência) , art. 58, inciso III, da Lei 8.666/1993 e art. 9º da Portaria - GM/MS 1.555/2013;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. informe a este Tribunal, ao término do referido prazo de 60 (sessenta) dias, as providências adotadas para cumprimento das determinações retro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência à Secretaria Municipal de Saúde de Pinheiro/MA acerca da ausência de prestação de contas, por meio do Relatório Anual de Gestão - RAG, relativo ao ano de 2017, da aplicação de recursos oriundos de emendas parlamentares que adicionaram recursos ao SUS para incremento temporário dos Tetos do Piso de Atenção Básica e de Média e Alta Complexidade, exercício de 2017, o que afronta o art. 24 da Portaria - GM/MS 788, de 15 de março de 2017, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes e com vistas à sua regularização;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. determinar à Sec-MA que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.1. acompanhe o desfecho da representação objeto do Processo 5.977/2018, em trâmite no Tribunal de Contas do Estado do Maranhão, propondo a este Tribunal eventuais medidas complementares que entender necessárias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.2. acompanhe junto ao Município de Pinheiro/MA o resultado das apurações levadas a efeito pela Comissão de Sindicância instituída pela Portaria 210, de 28/6/2018 e, em particular, das eventuais providências tomadas pela municipalidade para a rescisão dos contratos decorrentes dos Pregões presenciais 11/2017 e 12/2017;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.3. acompanhe a eventual deflagração de procedimentos licitatórios pelo Município de Pinheiro/MA em face de eventuais rescisões dos contratos decorrentes dos Pregões 11/2017 e 12/2017 para análise dos respectivos editais, representando ao Tribunal no caso de verificações de cláusulas restritivas à competitividade dos certames, nos termos do art. 237, inciso VI, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.4. realize o monitoramento das determinações expedidas à Secretaria Municipal de Saúde de Pinheiro/MA;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. enviar cópia deste acórdão ao Tribunal de Contas do Estado do Maranhão e ao Ministério Público de Contas do Estado do Maranhão para subsídio aos trabalhos em desenvolvimento nesses órgãos sobre matéria semelhante à tratada nestes autos, assim como para conhecimento da ocorrência registrada no Achado II.1 e adoção de providências julgadas cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. enviar cópia deste acórdão à Controladoria Regional da União no Estado do Maranhão para subsídio aos trabalhos em desenvolvimento nesse órgão sobre matéria semelhante à tratada nestes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. dar ciência desta deliberação à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, a fim de que seja informada das conclusões acerca da auditoria realizada em atendimento a sua solicitação, enviando-se à referida comissão cópia deste acórdão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.11. dar ciência deste acórdão à Prefeitura Municipal de Pinheiro/MA, bem como à Câmara Municipal de Pinheiro/MA;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.12. restituir este processo à Sec-MA com vistas à adoção das medidas determinadas neste acórdão.</p><p class=\"list_Paragraph\">Em atendimento ao item 9.4 do <i>decisum,</i> autuou-se o processo de tomada de contas especial TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/243720201\" target=\"_blank\">Processo 002.437/2020-1</a>.</p><p class=\"list_Paragraph\">Diante da alteração na estrutura da Secretaria deste Tribunal, promovida pela Resolução-TCU 305/2018, a Secretaria do TCU no Estado do Maranhão (Sec-MA) não autuou processo para monitorar o cumprimento das determinações prolatadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>. Por isso, buscou-se analisar as deliberações em questão no presente processo. </p><p class=\"list_Paragraph\">O município de Pinheiro/MA, apesar de devidamente notificado, não se manifestou em relação aos itens 9.3 e 9.5 do aludido acórdão. </p><p class=\"list_Paragraph\">1.1. Em relação às audiências realizadas, Raimundo José Marques Miranda apresentou suas razões de justificativa por meio do expediente inserto na peça 130; já Lucyanne Costa Freitas se manteve silente. </p><p class=\"list_Paragraph\">Ao examinar essas audiências e as determinações encaminhadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, esta Unidade Técnica concluiu por (peças 140 e 141) :</p><p class=\"list_Paragraph\">não acolher as razões de justificativa apresentadas por Raimundo Jose Marques Miranda, mas sem a proposta de lhe aplicar multa, em razão da baixa materialidade dos recursos envolvidos, bem como por não se vislumbrar possível benefício pessoal e vez que a ocorrência que fora imputada a esse responsável caracterizava desvio de objeto e não desvio de finalidade;</p><p class=\"list_Paragraph\">afastar a irregularidade que fora imputada a Lucyanne Costa Freitas, haja vista que a Portaria GM/MS 788/2017 (com as alterações promovidas pela Portaria GM/MS 2.257/2017) vedava o pagamento de pessoal com recursos oriundos de emendas parlamentares apenas para o caso de emendas individuais;</p><p class=\"list_Paragraph\">no tange à deliberação encaminhada pelo item 9.3, subitens 9.3.1 e 9.3.2, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, manter apenas a irregularidade referente aos gastos<b><i> </i></b>realizados em agosto de 2017, no valor de R$ 34.704,78, pois os recursos eram oriundos de emendas parlamentares individuais e foram utilizados para pagamento de pessoal, o que era vedado no § 4º do art. 4º da Portaria - GM/MS 788/2017 (com as alterações promovidas pela Portaria 2.257/2017) . Mas, como esse montante era inferior ao limite de R$ 100.000,00 previsto no art. 6º, inciso I, da Instrução Normativa-TCU 71/2012 (alterada pela IN 76/2016) , circunstância que dispensa a instauração de tomada de contas especial, deixou-se de propor medidas para o caso;</p><p class=\"list_Paragraph\">deixar de propor medidas concernentes às determinações encaminhadas pelos subitens 9.5.1 e 9.5.2; a primeira em razão da inclusão do art. 166-A à Constituição Federal e a segunda por economia processual; e</p><p class=\"list_Paragraph\">deixar de propor providências acerca dos subitens 9.7.1 a 9.7.3 do acórdão, visto que essas deliberações estavam sendo tratadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1371920190\" target=\"_blank\">Processo 013.719/2019-0</a>.</p><p class=\"list_Paragraph\">Apesar de não ser obrigatória a oitiva do Ministério Público junto ao TCU em processos desta natureza, pelo Despacho à peça 144, o Ministro Relator decidiu por enviar os autos ao<i> Parquet</i> especializado para pronunciamento, considerando as inovações jurídicas relativas às emendas parlamentares, provenientes tanto das normas do Ministério da Saúde quanto do disposto no art. 166-A da Constituição Federal (decorrente da Emenda Constitucional 105/2019) . </p><p class=\"list_Paragraph\">Manifestando nos autos, o Subprocurador-Geral Paulo Soares Bugarin, no pronunciamento à peça 145, divergiu da proposta formulada por esta SecexSaúde e propôs a aplicação de multa a Raimundo José Marques Miranda e a Lucyanne Costa Freitas, bem como entendeu que deveria ser instaurada TCE com vistas à citação do município de Pinheiro/MA pelos valores indevidamente aplicados no pagamento de pessoal, repassados por meio de emendas parlamentares individuais e de relator geral. Essas propostas foram fundamentadas com os seguintes argumentos, em síntese:</p><p class=\"list_Paragraph\">referente aos recursos oriundos de emendas individuais, havia dispositivos constitucionais que vedavam a aplicação desses recursos com pessoal, de maneira que, ocorrendo uma vedação expressa constitucionalmente, era incabível enquadrá-la como desvio de objeto, sendo claro o desvio de finalidade;</p><p class=\"list_Paragraph\">acerca dos recursos de emendas de relator, o caso caracterizava desvio de objeto pelo fato de não haver uma vedação explícita para uso desses recursos para gastos com pessoal da saúde; mas houve uma interpretação equivocada do normativo do Ministério da Saúde e dos dispositivos constitucionais quanto à possibilidade da aplicação desses recursos para esse fim; </p><p class=\"list_Paragraph\">na Administração Pública não é possível aplicar o postulado de que é lícito fazer tudo aquilo que a lei não proíbe, sendo que só é permitido ao administrador público fazer o que a lei autoriza, de forma prévia e expressa;</p><p class=\"list_Paragraph\">mesmo se a norma do Ministério da Saúde autorizasse de forma expressa o uso dos recursos das emendas de relator para pagamento de pessoal (ou as de bancada) , essa estaria em dissonância com a Constituição Federal, que não dá essa autorização de forma expressa; e</p><p class=\"list_Paragraph\">no caso de desvio de objeto ou de finalidade envolvendo recursos federais, cabe a adoção das providências legais no sentido de determinar a imediata devolução dos referidos recursos aos cofres do Fundo Municipal de Saúde, devidamente atualizados por índice oficial.</p><p class=\"list_Paragraph\">Retornando os autos para apreciação de mérito, o Ministro Relator anuiu à proposta desta Secretaria de rejeitar as razões de justificativa de Raimundo Jose Marques Miranda, sem sancioná-lo com multa; bem como por excluir a responsabilidade da Sra. Lucyanne Costa Freitas (peça 148) . O Relator concordou também com a proposta relativa às determinações encaminhadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">9.1. Já quanto à necessidade de devolução, por parte do município de Pinheiro/MA, dos recursos oriundos de emendas parlamentares utilizados para pagamento de pessoal, o Ministro Relator entendeu que esse assunto deveria ser decidido em nova etapa processual, após oitiva do Ministério da Saúde, em razão da controvérsia sobre o tema, conforme será analisado com mais detalhes na seção a seguir. </p><p class=\"list_Paragraph\">Com base na proposta de deliberação do Ministro Relator, foi então proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a> nos seguintes termos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as razões de justificativa apresentadas pelo responsável Sr. Raimundo José Marques Miranda, sem, contudo, aplicar-lhe a multa prevista no art. 58 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revel a responsável Lucyanne Costa Freitas, com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. afastar a responsabilidade imputada mediante audiência à Sra. Lucyanne Costa Freitas, haja vista ter agido sob orientação das normas do Ministério da Saúde;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar o prazo de 15 (quinze) dias para que o Ministério da Saúde se manifeste, se assim desejar, sobre a controvérsia existente nestes autos, relativamente à possibilidade ou não de utilização para despesas de custeio relacionadas a pagamento de pessoal da área de saúde a aplicação das emendas parlamentares coletivas, seja de bancada ou de relator, que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, bem assim, sobre:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. as modificações introduzidas no ordenamento jurídico a partir da edição da Portaria GM/MS 2.257/2017 e de outras normas que amparariam a orientação expedida pelo Ministério no sentido de que somente as emendas parlamentares de caráter individual incidem em vedação de utilização das correspondentes verbas para despesas de pessoal da área de saúde dos entes federados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a manutenção de tal orientação e respectivo entendimento por meio de sucessivas edições de novas portarias desde o exercício de 2017 até os dias atuais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. a legalidade e o amparo legal ou constitucional que orienta as conclusões do Ministério da Saúde no sentido de vedar-se unicamente as emendas parlamentares individuais, no tocante à realização de despesas de pessoal, referidas na mencionada portaria e normas posteriores;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. a adequabilidade das despesas realizadas pelo Município de Pinheiro/MA, no mês de dezembro de 2017, com utilização dos recursos provenientes de emenda parlamentar de relator geral para pagamento de pessoal, e sua aderência às orientações emanadas pelo Ministério da Saúde, capazes de afastar os pressupostos para instauração de tomada de contas especial ventilados no parecer do Ministério Público junto ao TCU em pronunciamento nestes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.5. restituir o presente processo à SecexSaúde com vistas a que realize a oitiva do Ministério da Saúde sobre os termos indicados no item 9.4 retro, com fundamento no art. 250, inciso V, do Regimento Interno/TCU, e à continuidade do exame da matéria, devolvendo os autos conclusos via Ministério Público/TCU, tendo em vista já haver se pronunciado nos autos com tese diversa daquela ventilada na instrução</b>; (grifos nossos) </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão aos responsáveis, à Prefeitura Municipal de Pinheiro/MA e ao Ministério da Saúde; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão à Secretaria Especial de Relações Institucionais da Presidência da República, para ciência.</p><p class=\"list_Paragraph\">Notificado da decisão, o Ministério da Saúde se manifestou encaminhando os documentos presentes nas peças 162-164, os quais serão examinados na seção a seguir.</p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">Da situação que deu ensejo à oitiva do Ministério da Saúde (item 9.4 c/c subitens 9.4.1 a 9.4.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>) </p><p class=\"list_Paragraph\">Antes de passar à apresentação e exame da manifestação apresentada pelo Ministério da Saúde em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>, oportuno retomar a situação que deu ensejo à oitiva em tela.</p><p class=\"list_Paragraph\">No relatório de auditoria à peça 102, mais especificamente nos parágrafos 96 a 108, apontou-se que os recursos provenientes das emendas de relator-geral n. 81000173 e n. 81000174 foram utilizadas indevidamente para pagamento de despesas de pessoal.</p><p class=\"list_Paragraph\">Com base no disposto na Lei 13.408/2016 (Lei de Diretrizes Orçamentarias-LDO) , a equipe de fiscalização entendeu que as emendas de relator tinham características semelhantes às programações decorrentes de emendas individuais. E que, por isso, aplicava-se às emendas de relator o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a> (da relatoria do Ministro José Mucio Monteiro) sobre o caráter de transferência voluntária desses recursos, o que permitia concluir pela incidência da vedação mencionada no art. 167, inciso X, da Constituição Federal (que veda a transferência voluntária de recursos e a concessão de empréstimos, inclusive por antecipação de receita, pelos Governos Federal e Estaduais e suas instituições financeiras, para pagamento de despesas com pessoal ativo, inativo e pensionista, dos estados, do Distrito Federal e dos municípios) .</p><p class=\"list_Paragraph\">Assim, pelo item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, fixou-se prazo para que o munícipio de Pinheiro/MA efetuasse o recolhimento, com recursos próprios, das quantias utilizadas para pagamento de pessoal com recursos de emendas individuais e de relator.</p><p class=\"list_Paragraph\">Entretanto, na instrução precedente (peça 140) , concluiu-se que, nos termos do § 4º do art. 4º da Portaria  GM/MS 788/2017 (com as alterações promovidas pela Portaria GM/MS 2.257/2017) , a realização de despesas com pessoal da saúde era vedada apenas no caso de 'recursos oriundos de emendas parlamentares individuais, em observância ao § 10, do art. 166 da Constituição Federal'. E que, em nota publicada em 25/9/2017 (peça 139, p. 7-8) , o próprio Ministério da Saúde destacou que, com as alterações promovidas pela Portaria GM/MS 2.257/2017, restou viável a destinação dos recursos de emendas de bancada e de relatoria para pagamento de tais despesas.</p><p class=\"list_Paragraph\">1.2. Diante disso, na ocasião, entendeu-se que restava afastada a ocorrência apontada sobre a obrigatoriedade do recolhimento dos recursos relativos a emendas de relator. </p><p class=\"list_Paragraph\">O MP/TCU, todavia, discordou dessa conclusão da SecexSaúde por entender, em síntese, que as emendas parlamentares devem também ser tratadas de forma similar às transferências voluntárias, ante as similaridades existentes e que, nesses casos, deve ser observada a vedação contida no art. 167, inciso X, da Constituição Federal. O <i>Parquet </i>acrescentou ainda que, mesmo se a norma ministerial autorizasse de forma expressa o uso dos recursos das emendas de relator para pagamento de pessoal (ou as de bancada) , essa estaria em dissonância com a Constituição Federal, que não dá essa autorização de forma expressa.</p><p class=\"list_Paragraph\">O Ministro Relator dos autos, por sua vez, quanto à questão, manifestou-se no seguinte sentido: </p><p class=\"paragraph\">37.  Quanto à eventual devolução dos recursos mediante a instauração de tomada de contas especial, face o entendimento do <i>Parquet</i> especializado de que tanto as emendas individuais como as coletivas, como é o caso das emendas de Relator, não podem ser utilizadas para a realização de despesas de pessoal, penso que não é o momento oportuno para iniciar-se o procedimento, haja vista que, em princípio, a utilização dos recursos, no caso da emenda de Relator, se deu amparada em portaria. Para que se conduza ao defendido pelo Subprocurador-Geral é necessário aferir os aspectos de legitimidade e legalidade daquela portaria, porquanto não revogada até hoje. </p><p class=\"paragraph\">38. Ademais, consoante observado por minha assessoria, as sucessivas portarias editadas pelo Ministério da Saúde parecem manter o entendimento explicitado de que somente as emendas individuais incidem na vedação de sua utilização para pagamento de despesas de pessoal, sendo essa orientação difundida perante os órgãos de saúde subnacionais (vide, <i>e.g.</i>, a Portaria MS 488/2020) .  </p><p class=\"paragraph\">39.  Dessarte, antes de proceder ao exame da portaria, para fins de considerá-la ou não legítima, legal, ou de modo a conferir interpretação como a pretendida pelo Ministério Público, penso ser necessário ouvir-se o Ministério da Saúde acerca da matéria, aprofundando-se o exame sobre esse tema. Assim será possível esclarecer tanto a licitude do emprego dos recursos pelo município em 2017 quanto estabelecer, se for necessário, a orientação devida a ser adotada para todo e qualquer órgão municipal ou estadual de saúde no emprego de recursos provenientes de aplicação das emendas parlamentares que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, caso mantido o posicionamento ventilado pelo Subprocurador-Geral Paulo Soares Bugarin em sua manifestação nestes autos, a ensejar, nesse caso, até mesmo alterações nos normativos do Ministério da Saúde, por eventual determinação desta Corte de Contas. Necessário, portanto, trazer a este processo as considerações daquela pasta ministerial responsável pela coordenação e normatização infralegal dos serviços e ações de saúde. </p><p class=\"paragraph\"> (...) </p><p class=\"list_Paragraph\">Em razão dessa controvérsia, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>, decidiu-se por realizar oitiva do Ministério da Saúde para que se manifestasse sobre a possibilidade ou não de utilização para despesas de custeio relacionadas a pagamento de pessoal da área de saúde a aplicação das emendas parlamentares coletivas, seja de bancada ou de relator, que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade (MAC) e do Piso de Atenção Básica (PAB) ; bem como acerca das questões apontadas nos subitens 9.4.1 a 9.4.4 desse <i>decisum</i></p><p class=\"list_Paragraph\">Manifestação do Ministério da Saúde quanto ao item 9.4 c/c subitens 9.4.1 a 9.4.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a></p><p class=\"list_Paragraph\">Em atendimento à notificação deste Tribunal, a Diretoria de Integridade do Ministério da Saúde encaminhou (peças 161 a 164) manifestação da Diretoria-Executiva do Fundo Nacional de Saúde (Dimatec/FNS/SE/MS) e da Subsecretaria de Planejamento e Orçamento (SPO/SE/MS) e, complementarmente, informações prestadas pela Secretaria de Atenção Primária à Saúde (Saps) , pela Secretaria de Atenção Especializada à Saúde (Saes) e pela Secretaria de Ciência, Tecnologia, Inovação e Insumos Estratégicos em Saúde (Sctie) .</p><p class=\"list_Paragraph\">A Diretoria-Executiva do Fundo Nacional de Saúde (FNS) pelo despacho à peça 161, p. 5-6, incialmente menciona o Parecer 00718/2017/CONJUR-MS/CGU/AGU, no qual se concluiu, em síntese:</p><p class=\"list_Paragraph\"> (...) pela existência de fundamentos jurídicos sólidos para defender a possibilidade de utilização de recursos oriundos de emendas parlamentares, exceto as emendas individuais de execução obrigatória, para o pagamento de despesas com pessoal na área da saúde, desde que os recursos sejam executados por meio de transferência obrigatória a estados e municípios.</p><p class=\"list_Paragraph\">1.3. Aquela diretoria menciona ainda que até o momento este Tribunal, nos termos do<b> </b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a>, entende 'que as emendas parlamentares em geral possuem como objeto despesas discricionárias e que as transferências de recursos dela derivadas são classificadas como voluntárias'. Entende a Diretoria-Executiva do FNS que, considerando esse posicionamento do TCU, restaria vedada a possibilidade de utilização dos recursos oriundos de emendas parlamentares para o pagamento de despesas com pessoal independentemente do tipo de emenda.</p><p class=\"list_Paragraph\">1.4. Em que pesem esses apontamentos, pondera a Diretoria Executiva do FNS que<b> </b>as competências pra elaborar e propor normas para disciplinar as relações entre as instâncias gestoras do SUS, e ainda para formular, implementar e avaliar políticas, diretrizes e metas para as áreas e temas estratégicos necessários à implementação da política nacional de saúde, são de responsabilidade de cada secretaria finalística da Pasta, a quem compete, ainda, propor normas, estabelecer diretrizes e orientar as demais instâncias do SUS acerca da aplicação dos recursos destinados ao financiamento das ações e programas sob a sua responsabilidade (peça 161, p. 5-6) .</p><p class=\"list_Paragraph\">A Subsecretaria de Planejamento e Orçamento (SPO/SE/MS) inicia também informando que compete às secretarias finalísticas do Ministério da Saúde orientar a aplicação de recursos em ações e serviços públicos de saúde. Mas, a título de contribuição, aponta que não se vislumbra óbice, do ponto de vista da gestão orçamentária e financeira da União, à utilização de recursos de emendas parlamentares voltados ao incremento do Teto de Média e Alta Complexidade (MAC) e do Piso de Atenção Básica (PAB) para pagamento de despesas de pessoal ativo, desde que observado o disposto na Lei Complementar (LC) 141/2012, na Portaria-GM/MS 3.992/2017 e demais normativos do SUS. E, que a exceção que se vislumbra se refere aos recursos provenientes de emendas individuais de execução obrigatória para os quais há vedação expressa na Constituição Federal em sua destinação para pagamento de despesas de pessoal (peça 161, p. 8-11) .</p><p class=\"list_Paragraph\">A Secretaria de Atenção Primária à Saúde (Saps) e a Secretaria de Atenção Especializada à Saúde (Saes) , basicamente, limitaram-se a informar que a questão foi amplamente difundida por meio de ofício (peça 163) , o qual divulgou o Parecer 00718/2017/CONJUR-MS/CGU/AGU (peça 162) e Parecer 01142/2017/GCG/CGJOE/CONJUR-MP/CGU/AGU (peça 164) , que fundamentaram as alterações na Portaria GM/MS 788/2017 (peça 161, p. 12-19) .</p><p class=\"list_Paragraph\">A Secretaria de Ciência, Tecnologia, Inovação e Insumos Estratégicos em Saúde (Sctie) , por sua vez, em síntese, apontou que nenhum dos itens do acórdão se encontram no âmbito de sua competência (peça 161, p. 20-22) .</p><p class=\"list_Paragraph\">Referente ao mencionado Parecer 00718/2017/CONJUR-MS/CGU/AGU (peça 162) , esse foi emitido pela Consultoria Jurídica junto ao Ministério da Saúde em atendimento à consulta formulada pela então Secretaria de Atenção à Saúde (SAS/MS) acerca da possibilidade jurídica de utilização de recursos da União oriundos de emendas parlamentares, transferidos a estados, Distrito Federal e municípios na modalidade fundo a fundo, para pagamento de pessoal e encargos, considerando o objeto da Portaria GM/MS 788/2017. </p><p class=\"list_Paragraph\">26.1. Nesse parecer, ao tratar do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a> (da relatoria do Ministro José Mucio Monteiro) , aduziu-se que essa decisão tratou genericamente das emendas parlamentares individuais, sem entrar na discussão sobre o tratamento específico que deve ser dado às emendas na área de saúde, em razão da legislação própria que lhes é aplicável. Quanto a isso, após detida análise da legislação pertinente, nesse parecer, concluiu-se que:</p><p class=\"list_Paragraph\">a) são consideradas obrigatórias as transferências fundo a fundo, realizadas no âmbito do SUS, que observarem os critérios de rateio de que tratam o inciso II do § 3º do art. 198 da Constituição Federal, o art. 17 da LC 141/2012 e o art. 35 da Lei 8.080/1990. E que, nesse sentido, apenas em situações específicas poderão ser realizadas transferências voluntárias, no âmbito do SUS, por meio de convênios, acordos, ajustes e instrumentos congêneres; </p><p class=\"list_Paragraph\">b) o fato de o Ministério da Saúde assentar requisitos específicos ou condições de habilitação de projetos para o repasse do recurso não descaracterizava a transferência fundo a fundo como de natureza obrigatória, pois esses requisitos nada mais são do que o detalhamento ou a pormenorização dos critérios de rateio previstos em lei. E, que, corrobora essa acepção, inclusive, o art. 5º da Lei 8.142/1990, a qual, após estabelecer, em seus arts. 2º a 4º, normas relativas ao repasse de recursos do FNS, Distrito Federal e municípios, confere ao Ministério da Saúde prerrogativa para estabelecer condições para sua aplicação; </p><p class=\"list_Paragraph\">c) as transferências de recursos da União aos demais entes federativos, realizadas na modalidade fundo a fundo, oriundos de emendas parlamentares e destinados ao SUS, na forma da Lei 13.408/2016 (LDO) e da Portaria GM/MS 788/2017, possuem natureza de transferências obrigatórias, consoante disposto na Lei de Responsabilidade Fiscal (LRF) e na LC 141/2012; e </p><p class=\"list_Paragraph\">d) as emendas parlamentares de bancada, de comissão e de relatoria destinadas ao SUS, repassadas aos demais entes federativos na forma do art. 40, § 6º, da LDO-2017 e da Portaria GM/MS 788/2017, possuem natureza de transferências obrigatórias e se submetem ao mesmo regime dos recursos de programa/ação estabelecidos pela Portaria GM/MS 204/2007, de forma que não havia vedação para a utilização desses recursos para o pagamento de despesas com a remuneração de pessoal da ativa vinculado a atividades-fim da área da saúde, desde que essas atividades possuíssem relação com as finalidades abrangidas pelo respectivo bloco de financiamento, ressalvados, portanto, os recursos oriundos de emendas parlamentares individuais, que possuem vedação constitucional expressa quanto à sua destinação ao pagamento de pessoal e encargos sociais.</p><p class=\"list_Paragraph\">26.2. Com essa fundamentação, sugeriu-se a alteração da referida Portaria GM/MS 788/2017 para deixar evidente que a vedação de pagamento de pessoal e encargos sociais se restringia às emendas parlamentares individuais. Mas, por prudência, entendeu-se que, antes de serem adotadas as medidas administrativas no âmbito do Ministério da Saúde para o caso, fosse solicitada a manifestação da Consultoria Jurídica junto ao então Ministério do Planejamento, Desenvolvimento e Gestão para uniformizar o entendimento dos órgãos de assessoramento jurídico do poder executivo federal, por se tratar de matéria orçamentária e financeira inserida no âmbito das competências institucionais daquele Ministério.</p><p class=\"list_Paragraph\">A Consultoria Jurídica junto ao então Ministério do Planejamento, Desenvolvimento e Gestão se manifestou pelo Parecer 01142/2017/GCG/CGJOE/CONJUR-MP/CGU/AGU (peça 164) , corroborando o entendimento firmado pela Conjur/MS e opinando pela existência de fundamentos jurídicos sólidos para defender a possibilidade de utilização de recursos oriundos de emendas parlamentares, exceto as emendas individuais de execução obrigatória, para o pagamento de despesas com pessoal na área da saúde, desde que os recursos fossem executados por meio de transferência obrigatória a estados e municípios no âmbito do SUS.</p><p class=\"list_Paragraph\">Desta forma, os §§ 4º, dos art. 3º e art. 4º da Portaria GM/MS 788/2017 foram alterados pela Portaria GM/MS 2.257/2017, passando a ter a seguinte redação: </p><p class=\"list_Paragraph\">Art. 3º A aplicação das emendas parlamentares para o incremento temporário do Teto da Média e Alta Complexidade observará os seguintes requisitos, que, se não atendidos, configurarão impedimentos de ordem técnica à obrigatoriedade em sua execução orçamentária e financeira:</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">§ 4º Para fins do disposto no § 3º, consideram-se de manutenção as atividades que não contribuem, diretamente, para a formação ou aquisição de um bem de capital, e que propiciam as condições adequadas de infraestrutura e de recursos materiais destinados à assistência em saúde, sendo <b>vedada a aplicação dos recursos de que trata este artigo para pagamento de pessoal e encargos, apenas no caso de recursos oriundos de emendas parlamentares individuais, em observância ao § 10, do art. 166 da Constituição Federal</b>. (grifos nossos) </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">Art. 4º A aplicação das emendas parlamentares para incremento temporário do Piso da Atenção Básica observará o valor máximo, por Município, de até 100% (cem por cento) do valor total do somatório dos Pisos de Atenção Básica Fixo e Variável do Município no ano exercício de 2016.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"corpo\">§ 4º Para fins do disposto no § 3º, consideram-se de manutenção as atividades que não contribuem, diretamente, para a formação ou aquisição de um bem de capital, e que propiciam as condições adequadas de infraestrutura e de recursos materiais destinados à assistência em saúde, sendo <b>vedada a aplicação dos recursos de que trata este artigo para pagamento de pessoal e encargos, apenas no caso de recursos oriundos de emendas parlamentares individuais, em observância ao § 10, do art. 166 da Constituição Federal</b>. (grifos nossos) </p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\">Das informações encaminhadas pelas unidades do Ministério da Saúde, verifica-se que apenas a Diretoria-Executiva do FNS suscita dúvida quanto à possibilidade de utilização dos recursos oriundos de emendas parlamentares de relator para pagamento de despesas com pessoal, considerando o posicionamento firmado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">Já os esclarecimentos prestados pelas áreas finalísticas do Ministério da Saúde, baseados em pareceres da área jurídica do órgão, corroboram que a vedação quanto ao uso de recursos de emendas parlamentares para despesas com pessoal da saúde se restringia às emendas individuais.</p><p class=\"list_Paragraph\">A controvérsia em discussão, entretanto ainda não se encontra saneada, vez que não há norma que trate expressamente acerca da vedação ou permissão para o uso de recursos oriundos desse tipo de emendas parlamentares para custear despesas com pessoal.</p><p class=\"list_Paragraph\">Diante dessa lacuna normativa, em setembro de 2017, o Conselho Nacional de Secretarias Municipais de Saúde (Conasems) emitiu nota esclarecendo que, apesar das alterações promovidas na Portaria GM/MS 788/2017, não se devia concluir pela possibilidade de serem aplicados recursos oriundos dos demais tipos de emendas para pagamento de pessoal e encargo; e que, até aquele momento, não havia regra específica ou posicionamento firmado por este Tribunal especificamente sobre a temática. Assim, aquele conselho sugeriu aos interessados que formulassem, 'no intuito de se resguardar, consulta perante o Tribunal de Contas do seu respectivo Estado acerca da possibilidade de aplicar recursos oriundos de emendas parlamentares, exceto as emendas individuais, no pagamento de pessoal e encargos' (peça 166, p. 1-11) .</p><p class=\"list_Paragraph\">Na Nota Técnica 6/2019 (peça 166, p. 12-20) , da Consultoria de Orçamento e Fiscalização Financeira da Câmara dos Deputados, na qual se emitiu entendimento sobre as ações que podem ser custeadas com o recurso de emenda parlamentar impositiva destinada ao PAB e MAC, concluiu-se que:</p><p>Nesse sentido, deve-se destacar o entendimento do Tribunal de Contas da União - TCU que, já sob a égide do Orçamento Impositivo, entendeu que as transferências decorrentes de programações incluídas na lei orçamentária anual por meio de emendas parlamentares individuais se caracterizam essencialmente como transferências voluntárias (cf. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a>-TCU) .</p><p>Portanto, o dispositivo previsto no §10 do art. 166 da CF simplesmente reforça a vedação de utilização de transferências voluntárias - nesse caso expressamente temporárias - para custeio de despesas permanentes com pessoal. <b>Aspecto que se aplica a qualquer espécie de emenda ou programação que não se configure como despesa obrigatória</b>. (grifos nossos) </p><p class=\"list_Paragraph\">Para o exercício de 2021, a Portaria GM/MS 1.263/2021 e a Cartilha para Apresentação de Propostas ao Ministério da Saúde -2021 (peça 166, p. 21-192) continuam prevendo que a vedação da destinação dos recursos de emendas parlamentares para pagamento de pessoal ou encargos sociais é aplicável aos casos de emendas individuais.</p><p class=\"list_Paragraph\">Persistindo a controvérsia quanto a legalidade do pagamento de despesas com pessoal com recursos oriundos de emendas parlamentares que adicionam valores ao SUS para a realização de transferências do Fundo Nacional de Saúde (FNS) aos fundos de saúde dos estados, Distrito Federal e municípios, entende-se que, no âmbito das suas competências, cabe a este Tribunal apreciar a matéria. No entanto, em face da complexidade, relevância e sensibilidade do tema, bem como tendo em vista que a questão não é objeto específico do presente processo, o qual já alcançou o objetivo para o qual foi constituído e já se encontra pronto para encerramento, com fundamento no art. 43 da Resolução-TCU 259/2014, propõe-se que seja constituído processo apartado para examinar especificamente o caso.</p><p class=\"list_Paragraph\">No que se refere à necessidade de devolução dos danos apurados nestes autos, na instrução precedente (peça 140) , entendeu-se que que não cabia impor ao município de Pinheiro/MA repor ao fundo municipal de saúde os valores relativos às emendas de relator-geral n. 81000173 e n. 81000174, pois os normativos do Ministério da Saúde permitiam interpretação dúbia quanto à possibilidade de aplicação dos recursos de emendas coletivas em despesa de pessoal.</p><p class=\"list_Paragraph\">Após esse último exame dos autos por esta Unidade Técnica, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> (da relatoria do Ministro Benjamin Zymler) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1144/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1144/2021-TCU-Primeira Câmara</a> (da relatoria do Ministro Jorge Oliveira) , firmou-se o entendimento no sentido de que, no caso de desvio de objeto no uso de recursos do SUS, transferidos fundo a fundo, se a irregularidade tiver ocorrido durante a vigência de plano de saúde plurianual já encerrado, o TCU pode dispensar a devolução dos valores pelo ente federado ao respectivo fundo de saúde, em razão de a exigência ter o potencial de afetar o cumprimento das metas previstas no plano local vigente (art. 20 do Decreto-lei 4.657/1942 - Lindb) . </p><p class=\"list_Paragraph\">Considerando que as ocorrências tratadas nos presentes autos, tanto aquelas referentes aos recursos de emendas parlamentares de relator quanto às relativas as emendas individuais (débito no valor de R$ 34.704,78) , configuraram desvio de objeto e haja vista que os planos plurianuais  nacionais, estaduais e municipais de saúde que compreenderam o período de 2016 a 2019 já se encontram encerrados, entende-se que pode se aplicar aqui o entendimento firmado nos acórdãos mencionados. Destarte, propõe-se dispensar o município de Pinheiro/MA da obrigatoriedade de recompor, com recursos próprios, aos cofres do Fundo Municipal de Saúde, à conta do bloco de custeio das ações e serviços públicos de saúde, as quantias relacionadas no item 9.3 c/c subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">A presente instrução tratou de analisar a oitiva do Ministério da Saúde determinado no 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>, realizada para que esse órgão se manifestasse acerca da possibilidade ou não de utilização para despesas de custeio relacionadas a pagamento de pessoal da área de saúde a aplicação das emendas parlamentares coletivas, seja de bancada ou de relator, que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade (MAC) e do Piso de Atenção Básica (PAB) ; bem como sobre as questões suscitadas nos subitens 9.4.1 a 9.4.4 desse <i>decisum.</i></p><p class=\"list_Paragraph\">Da análise promovida na seção anterior, concluiu-se que o Ministério da Saúde, com base em pareceres da sua consultoria jurídica, desde 2017, tem vedado a destinação de recursos de emendas parlamentares para pagamento de pessoal ou encargos sociais apenas para os casos de emendas individuais (parágrafos 20 a 30) .</p><p class=\"list_Paragraph\">No entanto, verificou-se que há lacuna nos normativos pertinentes ao tema, pois não há norma que vede ou permita expressamente o uso de recursos oriundos dos outros tipos de emendas parlamentares para despesas com pessoal da saúde (parágrafos 31 e 35) . </p><p class=\"list_Paragraph\">Diante disso, concluiu-se que a questão deve ser apreciada no âmbito das competências deste Tribunal, mas não nos presentes autos, pois, além da complexidade, relevância e sensibilidade do tema, a questão não é objeto especifico do presente processo, o qual já alcançou o objetivo para o qual foi constituído e já se encontra pronto para encerramento (parágrafos 36 e 37) .</p><p class=\"list_Paragraph\">Assim, propôs-se que seja constituído processo apartado para apreciar especificamente a legalidade do pagamento de despesas com pessoal da saúde com recursos oriundos de emendas parlamentares que adicionam valores ao SUS para a realização de transferências do Fundo Nacional de Saúde (FNS) aos fundos de saúde dos estados, Distrito Federal e municípios.</p><p class=\"list_Paragraph\">Quanto à necessidade de devolução, por parte do município de Pinheiro/MA, dos recursos relacionados no item 9.3 c/c subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, com base nos entendimentos firmados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> (da relatoria do Ministro Benjamin Zymler) e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1144/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1144/2021-TCU-Primeira Câmara</a> (da relatoria do Ministro Jorge Oliveira) , concluiu-se por dispensar a devolução desses valores, vez que as ocorrências que ensejaram a deliberação se configurarem desvio de objeto e haja vista que os últimos planos nacionais, estaduais e municipais de saúde que compreenderam o período de 2016-2019 já se encontram encerrados (parágrafos 38 a 40) .</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Ante o exposto, submetem-se os autos à consideração superior propondo:</p><h5>com fundamento no art. 43 da Resolução-TCU 259/2014, constituir processo apartado para apreciar a legalidade de pagamento de despesas com pessoal da saúde com recursos oriundos de emendas parlamentares que adicionam valores ao Sistema Único de Saúde (SUS) para a realização de transferências do Fundo Nacional de Saúde (FNS) aos fundos de saúde dos estados, Distrito Federal e municípios;</h5><p class=\"list_Paragraph\">enviar cópia da decisão que vier a ser proferida ao município de Pinheiro/MA e ao Ministério da Saúde; e</p><p>d) com fundamento no art. 169, inciso V, do Regimento Interno do TCU, arquivar o presente processo.\"</p><p>2.\tSubmetida a matéria ao pronunciamento do Ministério Público/TCU, conforme determinado na parte final do subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>, lançou-se aos autos o parecer de peça 170, da lavra do Subprocurador-Geral Paulo Soares Bugarin, vazado nos seguintes termos:</p><p>\"Trata-se de auditoria realizada no Munícipio de Pinheiro/MA, em atendimento à Solicitação do Congresso Nacional, com o objetivo de analisar a regularidade de quatro processos de contratação realizados pelo referido município, durante os exercícios 2017 e 2018.</p><p class=\"list_Paragraph\">O trabalho teve como objeto a avaliação da aquisição de material médico-hospitalar e de medicamentos, bem como verificar se a aplicação das emendas parlamentares que adicionaram recursos ao SUS no exercício de 2017, para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, atendeu ao estabelecido na legislação vigente, em especial quanto à possível destinação destas emendas para despesas com pessoal e encargos sociais, vedados pela Constituição Federal em seu art. 166, § 10.</p><p class=\"list_Paragraph\">Em recente decisão, o TCU proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>, o qual acolheu o encaminhamento de mérito proposto pela unidade técnica, no sentido de rejeitar as razões de justificativa do Sr. Raimundo José Marques Miranda, sem a aplicação de multa, e o afastamento da responsabilidade da Sra. Lucyanne Costa Freitas.</p><p class=\"list_Paragraph\">No caso do Sr. Raimundo, foi acolhida a proposta da unidade técnica em função da baixa materialidade dos recursos envolvidos, de não haver indícios de benefício pessoal e de que a ocorrência que lhe foi imputada caracterizou-se como desvio de objeto e não de finalidade.</p><p class=\"list_Paragraph\">Em relação à Sra. Lucyanne, o Tribunal concluiu que a responsável agiu sob orientação das normas do Ministério da Saúde e, do mesmo modo, a aplicação dos recursos se deu com desvio de objeto e não de finalidade.</p><p class=\"list_Paragraph\">Nessa mesma decisão, o TCU determinou a oitiva do Ministério da Saúde para que se manifestasse a respeito da controvérsia sobre a possibilidade de utilização ou não dos recursos oriundos de emendas parlamentares coletivas para pagamento de pessoal da área de saúde, conforme indicado no item 9.4 do Acórdão supracitado:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar o prazo de 15 (quinze) dias para que o Ministério da Saúde se manifeste, se assim desejar, sobre a controvérsia existente nestes autos, relativamente à possibilidade ou não de utilização para despesas de custeio relacionadas a pagamento de pessoal da área de saúde a aplicação das emendas parlamentares coletivas, seja de bancada ou de relator, que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, bem assim, sobre:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. as modificações introduzidas no ordenamento jurídico a partir da edição da Portaria GM/MS 2.257/2017 e de outras normas que amparariam a orientação expedida pelo Ministério no sentido de que somente as emendas parlamentares de caráter individual incidem em vedação de utilização das correspondentes verbas para despesas de pessoal da área de saúde dos entes federados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a manutenção de tal orientação e respectivo entendimento por meio de sucessivas edições de novas portarias desde o exercício de 2017 até os dias atuais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. a legalidade e o amparo legal ou constitucional que orienta as conclusões do Ministério da Saúde no sentido de vedar-se unicamente as emendas parlamentares individuais, no tocante à realização de despesas de pessoal, referidas na mencionada portaria e normas posteriores;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. a adequabilidade das despesas realizadas pelo Município de Pinheiro/MA, no mês de dezembro de 2017, com utilização dos recursos provenientes de emenda parlamentar de relator geral para pagamento de pessoal, e sua aderência às orientações emanadas pelo Ministério da Saúde, capazes de afastar os pressupostos para instauração de tomada de contas especial ventilados no parecer do Ministério Público junto ao TCU em pronunciamento nestes autos.</p><p class=\"list_Paragraph\">Sendo assim, retornam os autos a este gabinete após análise da unidade técnica da manifestação encaminhada pelo Ministério da Saúde (peça 167) .</p><p class=\"list_Paragraph\">Inicialmente, considerando que o Tribunal acolheu o encaminhamento sugerido pela unidade técnica quanto à responsabilização dos ex-gestores, entendo, portanto, contraproducente neste momento determinar que o Município de Pinheiro/MA seja obrigado a devolver os recursos aplicados em despesas de pessoal ao seu fundo municipal.</p><p class=\"list_Paragraph\">A própria unidade técnica, considerando que o presente processo já alcançou o seu objetivo, propõe que, ante a controvérsia e a complexidade da matéria, tal assunto deve ser tratado em processo apartado.</p><p class=\"list_Paragraph\">Em que pese concordar com o encaminhamento proposto, entendo cabível algumas ponderações adicionais a respeito do tema.</p><p><b>II</b></p><p class=\"list_Paragraph\">O Ministério da Saúde, em suas respostas, se restringe a trazer pareceres internos e análise das normas regulamentadoras (Portarias) de aplicação dos recursos.</p><p class=\"list_Paragraph\">Das unidades do MS que se manifestaram, a Diretoria Executiva do FNS fez uma interpretação dos temos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a> e ponderou que 'considerando esse posicionamento do TCU, restaria vedada a possibilidade de utilização dos recursos oriundos de emendas parlamentares para o pagamento de despesa de pessoal independentemente do tipo de emenda'.</p><p class=\"list_Paragraph\">Apesar disso, a Diretoria defendeu que cabe a cada secretaria finalística propor normas, estabelecer diretrizes e orientar as instâncias do SUS acerca da aplicação desses recursos.</p><p class=\"list_Paragraph\">A SPOA/SE/MS, por sua vez, não viu óbices para o uso dos recursos no pagamento de pessoal tomando por base a gestão orçamentária e financeira. Ao afirmar isso, não fundamenta essa opinião.</p><p class=\"list_Paragraph\">Já o Departamento de Assistência Farmacêutica e Insumos Estratégicos - DAF (peça 161, p. 20) relata que não são mais liberadas emendas parlamentares para aquisição de medicamentos, ante o que decidiu esta Corte de Contas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2011/Plenário\" target=\"_blank\">Acórdão 1267/2011-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">A decisão indicou não ser ideal a União promover ações que levem à assimetria entre entes federativos quanto ao acesso aos recursos do SUS.</p><p class=\"list_Paragraph\">Em suas manifestações, o MS não informa se houve acréscimo, aumento temporário da despesa de pessoal, ou se os recursos repassados apenas substituíram o gasto que seria municipal, liberando recursos do orçamento do município para serem utilizados em outras áreas, até diferentes da área da saúde.</p><p class=\"list_Paragraph\">Também não há informação de qual ação ou programa necessitava desse acréscimo temporário e a fundamentação para justificar os repasses. Eventualmente, o município poderia estar necessitado em reforçar suas equipes de saúde de família, epidemiológica, ambulatorial, em razão de alguma sazonalidade não esclarecida.</p><p class=\"list_Paragraph\">A Lei Complementar 141/2012 é clara ao exigir que:</p><p>Art. 17. O rateio dos recursos da União vinculados a ações e serviços públicos de saúde e repassados na forma do caput dos arts. 18 e 22 aos Estados, ao Distrito Federal e aos Municípios <b>observará as necessidades de saúde da população, as dimensões epidemiológica, demográfica, socioeconômica, espacial e de capacidade de oferta de ações e de serviços de saúde</b> e, ainda, o disposto no art. 35 da Lei nº 8.080, de 19 de setembro de 1990, de forma a atender os objetivos do inciso II do § 3º do art. 198 da Constituição Federal. (Grifei.) </p><p class=\"list_Paragraph\">É claro que a lei está tratando do rateio de recursos da União que são repassados fundo a fundo para os entes federados, mas tais critérios deveriam ser considerados também para repasses temporários.</p><p class=\"list_Paragraph\">O Parecer 00718/2017/CONJUR-MS/CGU/AGU (peça 162) entende que repasses obrigatórios são todos que não se enquadram na definição/conceituação existente no art. 25 da LRF. Ou seja, se há determinação constitucional para a realização do repasse, a transferência seria obrigatória e, por consequência, de 'livre' aplicação pelo ente recebedor.</p><p class=\"list_Paragraph\">Ocorre que tais repasses, embora sejam de transferência obrigatória, não são de execução obrigatória, podem ser contingenciados, tornando-os mais assemelhados a transferências voluntárias, como concluiu o TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">Qualquer recurso federal que se adicione ao orçamento municipal de qualquer área, como educação, saúde, assistência social, não deixa de caracterizar uma cooperação.</p><p class=\"list_Paragraph\">Não é possível conceber que recursos orçamentários de qualquer ente federal, que são escassos, sejam transferidos para outro ente sem que não haja qualquer objetivo, finalidade ou necessidade pública previamente demonstrada.</p><p class=\"list_Paragraph\">Não é possível, também, no meu entender, classificar transferências temporárias como obrigatórias, já que elas não serão repassadas no exercício seguinte de forma continuada.</p><p class=\"list_Paragraph\">Transferência obrigatória é a que esse dá de forma regular e automática, característica que não existe em qualquer tipo de emenda parlamentar. O fato de os repasses das emendas serem feitos diretamente aos fundos municipais ou estaduais diretamente, ou por meio do FNS, não transmuda esse fato.</p><p class=\"list_Paragraph\">A determinação constitucional que obriga o pagamento das emendas pela União não tem relação com os repasses obrigatórios previstos também constitucionalmente para o atendimento da saúde que ocorre de forma planejada e programática.</p><p class=\"list_Paragraph\">Além disso, como os recursos são escassos, não haverá o rateio de forma proporcional, beneficiando todos os entes federados. Haverá uma assimetria na alocação de recursos, justificável apenas por necessidades temporárias e urgentes.</p><p class=\"list_Paragraph\">O parecer acostado à peça 162, p. 11, defende que os detalhamentos feitos pelo MS, para organizar ou racionalizar os repasses, apenas são uma pormenorização do rateio dos recursos. Ocorre que o Parecer distorce o conceito do rateio previsto no art. 198 da Constituição Federal, o qual busca garantir apenas que haja uma proporcionalidade no repasse de recursos federais. Não se trata, portanto, de distribuição dos recursos entre os programas/ações no âmbito de um mesmo ente federado.</p><p class=\"list_Paragraph\">Na sequência, o Parecer ressalta que o fato de os recursos terem como origem emendas parlamentares não tem o condão de afastar a aplicação da legislação orçamentária e financeira. O que está correto.</p><p class=\"list_Paragraph\">A despeito disso, o Parecer se baseia na tese de que os recursos das emendas parlamentares, por serem de transferência obrigatória, poderiam ser tratados da mesma forma que os recursos repassados fundo a fundo, onde é permitido o pagamento de pessoal ativo ligado diretamente a cada bloco de atuação da função saúde.</p><p class=\"list_Paragraph\">Novamente, tal raciocínio não se sustenta pelo fato de que tais repasses são temporários. Assim, deve ser previamente motivada a escolha pelo repasse para determinado município e não para outro. Além disso, por serem recursos temporários, em princípio, se usados para pagar pessoal, deveriam servir para acrescer temporiamente as equipes de saúde para suprir alguma deficiência decorrente de algum evento imprevisto, como uma epidemia ou pandemia.</p><p class=\"list_Paragraph\">Se não há esses elementos, tais repasses, a despeito de serem carimbados para a saúde, transmudam-se em simples auxílio financeiro ao ente federado. Este, por sua vez, pode liberar recursos que iriam ser utilizados para pagar sua folha salarial e transferi-los para outras áreas, ferindo flagrantemente as orientações constitucionais relacionadas ao repasse de emendas.</p><p class=\"list_Paragraph\">Registro que a mesma linha de raciocínio do Parecer 00718/2017 foi seguida pelo Parecer 01142/2017/CGC/CGJO/CONJUR-MP/CGU/AGU, acostado à peça 164.</p><p><b>III</b></p><p class=\"list_Paragraph\">Portanto, os pareceres enquadram as emendas parlamentares como recursos de transferência obrigatória. Essa tese é usada para concluir que elas não teriam as características de transferências voluntárias, somado ao fato de os repasses estarem amparados por norma constitucional.</p><p class=\"list_Paragraph\">Apesar de todo arrazoado apresentado pelos pareceres (peças 162 e 164) , não é possível desconsiderar o fato que esses são recursos temporários, que podem ser contingenciados (diferentemente do FPM e do FPE) , bem como devem atender a determinados critérios técnicos para que se ultime a transferência, como bem asseverou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a>:</p><p>112. Embora num primeiro momento possa parecer que as emendas individuais à LOA se constituam despesas obrigatórias, uma análise mais detalhada leva à percepção que, na verdade, trata-se de despesas discricionárias. Isso porque as emendas individuais:</p><p>a) submetem-se a contingenciamento;</p><p>b) sujeitam-se a troca de beneficiários e remanejamento de dotações;</p><p>c) deixam de ser de execução obrigatória nos casos de impedimentos técnicos e de atingimento do mínimo de 1,2% da RCL realizada no exercício anterior;</p><p>d) não são singularmente de execução obrigatória, pois a obrigatoriedade de execução se refere a um montante global de recursos; e</p><p>e) demandam previsão constitucional/legal para afastar a aplicabilidade, mesmo que parcial, das exigências e sanções da LRF para realização de transferências voluntárias.</p><p class=\"list_Paragraph\">As características elencadas pela decisão acima também se amoldam às emendas parlamentares coletivas, de bancada ou de relator.</p><p class=\"list_Paragraph\">O histórico de disputas entre o Executivo e o Legislativo a respeito da execução das emendas propostas levou à alteração da Constituição e fixação da obrigatoriedade de o Executivo liberar essas emendas, oportunidade em que se ampliou o volume destacado para essa forma de repasse de recursos orçamentários, tornando-se atualmente uma das rubricas mais relevantes do orçamento federal.</p><p class=\"list_Paragraph\">De qualquer forma, para que os recursos sejam transferidos, não podem existir restrições orçamentárias (contingenciamento, principalmente) , ou técnicas para efetivar as transferências. Esse tipo de restrição não ocorre no caso das transferências tipicamente obrigatórias, poderíamos dizer.</p><p class=\"list_Paragraph\">Além disso, como já ressaltado no tópico anterior, tais repasses são temporários, não recorrentes, ou seja, possuem características típicas de transferências voluntárias.</p><p class=\"list_Paragraph\">Por fim, há outro dado que torna esses repasses 'atípicos', e que também não poderiam ser classificados nem como transferências voluntárias e nem obrigatórias. Isso se deve ao fato de que a aplicação/destinação dos recursos dispensa, na maior parte das vezes, de qualquer avaliação prévia das efetivas necessidades do ente beneficiado e dos resultados que busca alcançar.</p><p class=\"list_Paragraph\">Nesse quadro, quando os repasses são utilizados para pagar pessoal, essa prática, no meu entender, abre a possibilidade para que os recursos substituam gastos já previstos no orçamento municipal ou estadual. Isso viabilizaria a liberação de verbas para fazer caixa ou para aplicação em outras áreas, não necessariamente ligadas à saúde.</p><p class=\"list_Paragraph\">Nessa situação, o recurso transmuda-se num socorro financeiro temporário ao Município ou Estado, bastando que o ente federado consiga o apoio de parlamentares para suas necessidades. Tal apoio se daria à revelia, como já disse, de qualquer programa público previamente existente.</p><p class=\"list_Paragraph\">Isso se dá apesar da regulação da matéria realizada pela LDO de 2017 (Lei 13.408/2016) :</p><p class=\"textbody\">Art. 40. O Orçamento da Seguridade Social compreenderá as dotações destinadas a atender às ações de saúde, previdência e assistência social, obedecerá ao disposto no inciso XI do <b>caput </b>do art. 167 e nos arts. 194, 195, 196, 199, 200, 201, 203, 204 e 212, § 4º, da Constituição Federal e contará, entre outros, com recursos provenientes:</p><p class=\"textbody\"> (...) .</p><p class=\"textbody\">§ 6º Independentemente da opção de custeio ou investimento, as emendas parlamentares que adicionarem recursos a transferências automáticas e regulares a serem realizadas pela União a ente federado <b>serão executadas, segundo normativo a ser publicado respectivamente pelos Ministérios do Desenvolvimento Social e Combate à Fome e da Saúde, como acréscimo ao valor financeiro</b>:</p><p class=\"textbody\">I - per capita destinado à Rede do Sistema Único de Assistência Social - SUAS, constituindo valor a ser somado aos repasses para cumprimento de metas por integrantes da Rede; ou</p><p class=\"textbody\">II - dos tetos transferidos à Rede SUS, constituindo valor a ser somado aos repasses para cumprimento de metas contratualizadas por integrantes da Rede. (Grifei.) </p><p class=\"list_Paragraph\">Embora a Lei tenha transferido aos Ministérios a responsabilidade pela regulação de como os recursos deveriam ser aplicados, a LDO não autorizou de forma objetiva a destinação para pagamento de pessoal.</p><p class=\"list_Paragraph\">Em princípio, os valores repassados deveriam acrescer o orçamento municipal da saúde, mas essa finalidade não se encontra demonstrada nos autos pelos responsáveis, nem pelo ente municipal e nem pelo Ministério da Saúde.</p><p class=\"list_Paragraph\">Portanto, as Portarias regulamentadoras não poderiam criar regras gerais, ou trazer uma novidade própria restrita a uma regra jurídica previamente existente. Ou seja, não poderiam inovar, autorizando a aplicação dos recursos para suprir despesas de pessoal, competência que está limitada a normas primárias.</p><p class=\"list_Paragraph\">Como frisado por Celso Bandeira de Melo (Curso de Direito Administrativo, 17ª edição, p. 337) :</p><p>'Se o regulamento não pode criar direitos ou restrições à liberdade, propriedade e atividades dos indivíduos que não estejam estabelecidos e restringidos na lei, menos ainda poderão fazê-lo instruções, portarias ou resoluções. Se o regulamento não pode ser instrumento para regular matéria que, por ser legislativa, é insuscetível de delegação, menos ainda poderão fazê-lo atos de estirpe inferior, quais instruções, portarias ou resoluções. Se o chefe do Poder Executivo não pode assenhorear-se de funções legislativas nem recebê-las para isso por complacência irregular do Poder Legislativo, menos ainda poderão outros órgãos ou entidades da Administração direta ou indireta.'</p><p class=\"list_Paragraph\">Nesse cenário, a regulação editada pelo MS, salvo melhor juízo, não observou princípios orçamentários e constitucionais, já que, como dito no parecer de peça 145, não há autorização constitucional para o uso dos recursos nessa finalidade.</p><p class=\"list_Paragraph\">Verifica-se, ainda, que as Portarias regulamentadoras extrapolam a sua função de orientar o uso dos recursos, ao permitir a aplicação de valores com pagamento de pessoal. Além disso, nesse quesito, ao permitirem que o ente federado realize esse tipo de aplicação, isso ocorre sem que haja a exigência de qualquer contrapartida ou obrigação acessória, permitindo que os recursos sirvam única e exclusivamente para substituir obrigação municipal ou estadual.</p><p class=\"list_Paragraph\">Em que pese isso, para o caso concreto que ora se analisa, temos que tanto gestores como o ente municipal encontraram na regulação do MS autorização para destinar os recursos como identificado na auditoria.</p><p class=\"list_Paragraph\">Sendo assim, entendo, excepcionalmente, em relação a este caso, e ante a inexistência de orientação divergente ou que questionasse esse tipo de prática, especialmente de decisão do TCU que tenha abordado especificamente o tema, assiste razão à unidade técnica em propor a dispensa da devolução dos recursos.</p><p><b>IV</b></p><p class=\"list_Paragraph\">Apesar de concordar com o encaminhamento sugerido pela unidade técnica, cabe repisar que esse tipo de prática tem similaridades com a figura jurídica de uma doação sem ônus.</p><p class=\"list_Paragraph\">O impacto no processo orçamentário e de planejamento é negativo, pois a própria escolha do ente federado beneficiado é discricionária, sem qualquer relação com prioridades previamente definidas, a exemplo da necessidade de redução das desigualdades regionais, melhoria dos indicadores sociais, dentre outros objetivos.</p><p class=\"list_Paragraph\">Além disso, tal forma de distribuir recursos é contrária à busca por um planejamento orçamentário de médio ou longo prazos. Na prática, haverá mais liberdade de gastar arbitrariamente segundo a conveniência política anual de cada agente.</p><p class=\"list_Paragraph\">Verifica-se que são significativos os recursos atualmente alocados para atender às emendas parlamentares, tanto se considerarmos os valores absolutos ou relativos, cujo montante é superior ao orçamento de vários Ministérios.</p><p class=\"list_Paragraph\">As emendas viabilizam a alocação de recursos com base na discricionariedade de cada parlamentar, pulverizando-os, trazendo distorções na alocação dos recursos públicos, beneficiando regiões ou municípios sem a devida motivação e em detrimento de outras demandas existentes.</p><p class=\"list_Paragraph\">O que se verifica, na prática, é que os parlamentares buscam fortalecer suas bases eleitorais, premiar apoios políticos, critérios afastados de qualquer interesse público, lógica orçamentária, de priorização de gastos ou de planejamento.</p><p class=\"list_Paragraph\">Isso leva a uma desnaturação do orçamento, que deveria primar por objetivos macros, que passa a funcionar a serviço de interesses setoriais, regionais, políticos, afastado de qualquer política pública impessoal, isonômica, planejada e baseada em critérios técnico-objetivos.</p><p class=\"list_Paragraph\">Defendo que as escolhas do gestor devem ser motivadas e espelhadas no interesse público, e compatíveis com o PPA, a LDO, com a observância do equilíbrio entre os entes federados e a busca na redução das desigualdades sociais e regionais (CF, art. 165, § 3º, inciso III) .</p><p class=\"list_Paragraph\">Tais problemas, dentre outros, são de conhecimento do Parlamento, inclusive com propostas para mitigá-los e melhorar a alocação desses recursos (https://www.camara.leg.br/internet/comissao/ index/mista/orca/apresentacao/2021/11-11-2021-Nota_Informativa.pdf) .</p><p class=\"list_Paragraph\">Das soluções aventadas, merece destaque a proposta de que:</p><p class=\"list_Paragraph\">A execução de programações incluídas por emendas, em atendimento ao princípio da legalidade, deve observar o mesmo conjunto de normas orçamentárias, financeiras e administrativas que regulam o processo de execução das demais programações contempladas na lei orçamentária, todas <b>submetidas aos mecanismos de controle interno e externo</b>. Conclui-se que o atendimento de eventuais indicações de beneficiários, portanto, não afasta a necessidade de observância da regularidade da aplicação dos recursos e do cumprimento das normas que regem o sistema de planejamento e orçamento (PPA, LDO e legislação aplicável) . É do Executivo, portanto, no caso de programações genéricas, a competência para conciliar, durante a execução orçamentária, o conjunto de demandas e solicitações com as diretrizes, prioridades e critérios de elegibilidade que decorrem dos marcos legais já apontados. (Grifei.) </p><p class=\"list_Paragraph\">Seria salutar, portanto, como também proposto pela unidade técnica, que o TCU tomasse a iniciativa de avaliar em como poderá contribuir na melhoria do controle da aplicação desses recursos de forma direta, como por meio dos órgãos de controle estaduais e municipais, tendo em conta a sua experiência, estrutura e expertise, avançando além do que já foi discutido no âmbito dos Acórdãos do Plenário 1267/2011, 287/2016 e 2704/2019.</p><p><b>V</b></p><p class=\"list_Paragraph\">Ante o exposto, tendo em conta o decidido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/439/2021/Plenário\" target=\"_blank\">Acórdão 439/2021-TCU-Plenário</a>, e levando em consideração a regulação da matéria até agora realizada pelo Ministério da Saúde, este representante do Ministério Público de Contas acompanha o encaminhamento sugerido pela unidade técnica, indicado à peça 167, p. 11-12, bem como acolhe a dispensa da devolução, por parte do Município de Pinheiro/MA, dos recursos indicados no item 9.3, c/c o item 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Mailson Neves Silva (OAB-MA 9.437) e Flávio Olimpio Neves Silva (OAB-MA 9.623), representando Carlos Morais de Abreu. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. AQUISIÇÃO DE INSUMOS HOSPITALARES COM RECURSOS DO SUS. UTILIZAÇÃO DE EMENDAS PARLAMENTARES NO INCREMENTO DO TETO DE MÉDIA E ALTA COMPLEXIDADE E DO PISO DE ATENÇÃO BÁSICA. USO DOS RECURSOS NO PAGAMENTO DE PESSOAL. ACÓRDÃO 355/2019-P. PORTARIA GM/MS 2.257/2017. FIXAÇÃO DE PRAZO PARA O MINISTÉRIO DA SAÚDE SE PRONUNCIAR SOBRE A MATÉRIA CONTROVERTIDA ARGUIDA NO PRONUNCIAMENTO DO MINISTÉRIO PÚBLICO, NOS TERMOS DO ACORDÃO 439/2021-P. RETORNO DAS INFORMAÇÕES. UTILIZAÇÃO DOS RECURSOS BASEADA EM ORIENTAÇÃO DA PASTA MINISTERIAL, NO QUE TANGE A EMENDAS DE RELATOR GERAL. INEXPRESSIVA MATERIALIDADE DAQUELES VALORES RELATIVOS A EMENDAS PARLAMENTARES INDIVIDUAIS UTILIZADAS PELO MUNICÍPIO. DISPENSA DE DEVOLUÇÃO DOS VALORES QUESTIONADOS NO ACÓRDÃO ANTECEDENTE. CRIAÇÃO DE APARTADO PARA APROFUNDAMENTO DA MATÉRIA. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p>Cuidam os autos de Relatório de Auditoria realizada no Município de Pinheiro/MA, em atendimento a Solicitação do Congresso Nacional, com o objetivo de analisar a regularidade de quatro processos de contratação realizados durante os exercícios 2017 e 2018, tendo como objeto a aquisição de material médico-hospitalar e de medicamentos, bem como verificar se a aplicação das emendas parlamentares que adicionaram recursos ao SUS no exercício de 2017, para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, obedeceu ao estabelecido na legislação vigente.</p><p>2.\tA demanda foi atendida mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, de minha relatoria, ocasião em que foram trazidas as conclusões do relatório de auditoria. Naquela oportunidade, este Tribunal determinou a realização de audiências de dois responsáveis, a instauração de um processo de tomada de contas especial, em razão de indícios de superfaturamento na aquisição de material médico-hospitalar e medicamentos, bem assim, expediu determinações ao Município de Pinheiro/MA e à sua Secretaria Municipal de Saúde.</p><p>I</p><p>3.\tEm etapa processual seguinte, retornaram os autos com o exame das razões de justificativa apresentadas pelos responsáveis ouvidos em audiências, nos termos dos subitens 9.1 e 9.2 daquele <i>decisum</i>, as quais foram dirigidas aos ex-Secretários Municipais de Saúde, Sr. Raimundo Marques Miranda e Sra. Lucyanne Costa Freitas, em virtude de desvio de finalidade/objeto na aplicação dos recursos oriundos de emendas parlamentares que adicionaram recursos ao SUS para incremento temporário do Teto do Piso de Atenção Básica, os quais teriam sido indevidamente utilizados no pagamento de pessoal.</p><p>4.\tÀ ocasião, restou evidenciada a revelia da Sra. Lucyanne. Entretanto, entendeu a SecexSaúde que a responsabilidade estaria afastada, no tocante à secretária municipal, uma vez que os recursos por ela aplicados foram relativos a <i>emendas de relator geral</i>, incidindo, segundo ressaltado pela unidade instrutiva, apenas sobre as emendas individuais a vedação de aplicação dos recursos em despesas de custeio relativas a pessoal da área da saúde, a teor das normas emanadas do Ministério da Saúde.</p><p>5.\tEssa conclusão teria decorrido do disposto no § 4º do art. 4º da Portaria GM/MS 788/2017, com as alterações promovidas pela Portaria GM/MS 2.257/2017, e, também, da nota publicada pelo Ministério da Saúde em 25/9/2017 (peça 139, p. 7-8) , segundo os quais somente as emendas individuais dos parlamentares estariam sujeitas à vedação de emprego para pagamento de pessoal e encargos na área da saúde.</p><p>6.\tNo que tange ao Sr. Raimundo Marques Miranda, de todo o conjunto de valores utilizados, conforme tabela constante do item 7 da instrução pretérita, apenas o montante total de R$ 34,7 mil correspondeu efetivamente a irregularidade no uso dos recursos, segundo avaliação daquela unidade instrutiva, uma vez que, decorrente de <i>emenda parlamentar individual</i>, foi empregado para pagamento de despesas com pessoal da saúde, em 30/8/2017. Sobre esse procedimento realizado, o entendimento da SecexSaúde foi de que não se deveria aplicar sanção, haja vista que: (i) houve desvio de objeto e não de finalidade, cuja consequência é, normalmente, a ressalva das contas, conforme precedentes colacionados da jurisprudência deste Tribunal, diferentemente do que ocorre quando há desvio de finalidade; (ii) não houve benefício pessoal; e, (iii) os valores utilizados foram de reduzida materialidade.</p><p>7.\tRememoro que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, anteriormente proferido, além das audiências, havia fixado prazo ao Município de Pinheiro para que: (i) efetuasse o recolhimento, com recursos próprios, das quantias apuradas em face de suas indevidas utilizações para pagamento de pessoal da área de saúde do município, seja decorrentes de emendas individuais ou de relator, ao Fundo Municipal de Saúde de Pinheiro/MA, nos termos dos subitens 9.3 e 9.3.1 do referido <i>decisum</i>; e (ii) apresentasse a este Tribunal a comprovação da recomposição dos valores bem como justificativas convenientes, caso não realizasse tal recolhimento, ciente da possibilidade de este Tribunal instaurar a devida tomada de contas especial com vistas à citação ao recolhimento ou apresentação de defesa, para fins de julgamento de contas e eventual condenação em débito pelos valores indevidamente aplicados.</p><p>8.\tComo referido na instrução pretérita, responsável pela análise das razões de justificativa, o município não apresentou o recolhimento nem justificativa nos autos.</p><p>9.\tÀquela ocasião, no entanto, a unidade instrutiva deixou de propor a instauração de TCE em razão da baixa materialidade dos valores relativos à utilização de <i>emenda parlamentar individual</i> em despesas com pessoal (R$ 34,7 mil) . Quanto ao emprego de recursos de <i>emenda de relator geral</i>, restou consignada proposta de dispensa de devolução dos valores aos cofres do fundo municipal porque as despesas foram realizadas em dezembro, após mudança normativa, em razão das orientações emanadas da aludida Portaria GM/MS 2.257/2017 do Ministério da Saúde, em cujo texto constou <i>\" (...) vedada a aplicação dos recursos de que trata este artigo para pagamento de pessoal e encargos, apenas no caso de recursos oriundos de emendas parlamentares individuais, em observância ao § 10, do art. 166 da Constituição Federal\"</i> (grifei) . </p><p>10.\tTodavia, houve discordância do representante do Ministério Público quanto a esses encaminhamentos, haja vista o posicionamento do Subprocurador-Geral Paulo Soares Bugarin, no sentido da aplicação de sanção a ambos os gestores, bem assim, da instauração de tomada de contas especial com vistas à citação do Município de Pinheiro pelos valores indevidamente aplicados no pagamento de pessoal, repassados por meio de <i>emendas parlamentares individuais</i> e <i>de relator geral</i>.</p><p>11.\tNo primeiro caso, quanto ao Sr. Raimundo Marques Miranda, responsável pela utilização dos montantes de R$ 11.478,39 e R$ 23.226,39 para despesas com pessoal da área de saúde, entendeu o Subprocurador-Geral que tanto para as <i>emendas parlamentares individuais</i>, como foi o caso desse gestor, como para as transferências voluntárias, havia dispositivos constitucionais que vedavam a aplicação desses recursos com pessoal, de maneira que, ocorrendo uma vedação expressa constitucionalmente, seria, em princípio, incabível enquadrá-la como desvio de objeto como então realizado pela SecexSaúde, sendo a seu ver claro o desvio de finalidade.</p><p>12.\tNo segundo caso, em relação à Sra. Lucyanne Costa Freitas, responsável pela aplicação de recursos nos montantes de R$ 253.590,84, R$ 279.100,01, R$ 93.996,29 e R$ 117.999,81 em pagamentos realizados com despesas de pessoal da área de saúde, entendeu o Ministério Público que houve desvio de objeto, porquanto referentes a <i>emendas de relator geral</i>. O representante do <i>Parquet</i> especializado classificou a aplicação de recursos para pagamento de pessoal da saúde com recursos provenientes de <i>emenda de relator</i>, no caso da ex-gestora, como desvio de objeto, pelo fato de não haver uma vedação explícita e terem sido gastos com pessoal da saúde, diferentemente daquele primeiro caso, relativo às despesas realizadas pelo Sr. Raimundo Marques Miranda, em que haveria uma vedação constitucional explícita. </p><p>13.\tO Subprocurador-Geral expôs também que <i>\"47. A SecexSaúde pondera que uma alteração de norma do Ministério da Saúde induziu a gestora a erro, pois o § 4º do art. 4º da Portaria-GM/MS 788/2017, com as alterações promovidas pela Portaria-MS 2.257/2017, indicou que a aplicação dos recursos para pagamento de pessoal e encargos era vedada apenas no caso de recursos oriundos de emendas parlamentares individuais.\"</i> bem assim que <i>\"48. Tal medida repercutiu também na mídia, que erroneamente propalou que o MS teria autorizado o uso dos recursos de emendas parlamentares coletivas para o pagamento de pessoal.\"</i> </p><p>14.\tDefendeu o Subprocurador-Geral, à ocasião, que houve uma interpretação equivocada do normativo do MS e dos dispositivos constitucionais, bem como que no Direito Administrativo não é possível aplicar o postulado de que é lícito fazer tudo aquilo que a lei não proíbe, pois, na verdade, na Administração Pública não há liberdade para isso. Ao revés, só é permitido ao administrador público fazer o que a lei autoriza, de forma prévia e expressa. Defendeu que, mesmo se a norma ministerial autorizasse de forma expressa o uso dos recursos das <i>emendas de relator</i> para pagamento de pessoal (ou as de bancada) , a norma estaria em dissonância com a Constituição Federal que não daria essa autorização de forma expressa.</p><p>15.\tEm ambas as situações caberia, a seu ver, a instauração de tomada de contas especial com vistas à citação do município ao recolhimento ou apresentação de defesa, para fins de julgamento de contas e eventual condenação em débito pelos valores indevidamente aplicados, tanto no tocante aos recursos repassados por <i>emendas parlamentares individuais</i> (desvio de finalidade, na análise do Subprocurador) como das <i>emendas do relator geral</i> (desvio de objeto) .</p><p>16.\tAo conduzir o feito à apreciação deste Plenário, ressaltei que no caso do Sr. Raimundo Marques Miranda os recursos vieram de <i>emenda parlamentar individual</i>, de maneira que tanto a unidade técnica quanto o Ministério Público se alinhavam no sentido de considerar irregular a execução da despesa, haja vista haver a vedação legal expressa para a utilização dos recursos assim transferidos em despesas de pessoal, bem como que a divergência situava-se no enquadramento da irregularidade como desvio de finalidade ou desvio de objeto. Enquanto para a SecexSaúde haveria desvio de objeto, porquanto os recursos foram empregados no pagamento de pessoal da saúde, para o Ministério Público/TCU o fato de haver vedação expressa não autorizaria a classificação como desvio de objeto, mas sim de finalidade. Assim, divergiram também quanto aos encaminhamentos, vez que enquanto a SecexSaúde alvitrava a rejeição da defesa, sem aplicação de sanção ou determinação de instauração de TCE para devolução dos valores (devido à baixa materialidade dos valores) , o Ministério Público alvitrava justamente a adoção dessas medidas.</p><p>17.\tNo juízo que fiz sobre a matéria, anotei que as razões de justificativa do Sr. Raimundo Marques não poderiam ser acolhidas porquanto havia expressa vedação constitucional e infraconstitucional de utilização dos recursos provenientes de <i>emendas parlamentares individuais</i> para custeio de despesas com pessoal, ainda que da saúde:</p><p>17.1. Constituição Federal de 1988:</p><p>\"Art. 166. Os projetos de lei relativos ao plano plurianual, às diretrizes orçamentárias, ao orçamento anual e aos créditos adicionais serão apreciados pelas duas Casas do Congresso Nacional, na forma do regimento comum.</p><p> (...) </p><p>§<b> 9º As emendas individuais ao projeto de lei orçamentária serão aprovadas no limite de 1,2% (um inteiro e dois décimos por cento) da receita corrente líquida prevista no projeto encaminhado pelo Poder Executivo, sendo que a metade deste percentual será destinada a ações e serviços públicos de saúde</b>.  (Incluído pela Emenda Constitucional nº 86, de 2015) </p><p><b>§ 10. A execução do montante destinado a ações e serviços públicos de saúde previsto no § 9º, inclusive custeio, será computada para fins do cumprimento do inciso I do § 2º do art. 198, vedada a destinação para pagamento de pessoal ou encargos sociais</b>. (Incluído pela Emenda Constitucional nº 86, de 2015) \" (destaquei) </p><p>17.2. Portaria MS 788/2017, de 15 de março de 2017: </p><p>\"Art. 4º A aplicação das emendas parlamentares para incremento temporário do Piso da Atenção Básica observará o valor máximo, por Município, de até 100% (cem por cento) do valor total do somatório dos Pisos de Atenção Básica Fixo e Variável do Município no ano exercício de 2016.</p><p> (...) .</p><p>§ 3º Os recursos de que trata este artigo serão aplicados na manutenção de unidades de atenção básica à saúde, devendo ser observado o disposto no art. 6º da Portaria 204/GM/MS, de 29 de janeiro de 2007.</p><p>§ 4º Para fins do disposto no § 3º, consideram-se de manutenção as atividades que não contribuem, diretamente, para a formação ou aquisição de um bem de capital, e que propiciam as condições adequadas de infraestrutura e de recursos materiais destinados à assistência em saúde, <b>sendo vedada a aplicação dos recursos de que trata este artigo para pagamento de pessoal e encargos</b>.\" (destaquei) </p><p>18.\tAssim, concluí que os recursos eram destinados a finalidades de manutenção de unidades de atenção básica à saúde, incluindo custeio, vedado, todavia, para pagamento de pessoal, despesa de custeio essa situada fora do escopo autorizativo, bem como que a finalidade da norma consistia na manutenção de unidades de atenção básica, sendo os respectivos objetos aqueles capazes de propiciar as condições adequadas de infraestrutura e de recursos destinados à finalidade de assistência à saúde. Assim, compreendi, como a secretaria, que se tratou de desvio de objeto.</p><p>19.\tNesse sentido, ressaltei que o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , proferido naquele mesmo ano em que aplicados os recursos versados nestes autos, bem esclareceu o entendimento acerca de desvio de finalidade ou objeto, ao tratar dos recursos transferidos fundo a fundo para ações e serviços de saúde, de maneira que caberia rejeitar as razões de justificativa do responsável, sem sancioná-lo com a multa prevista no art. 58, inciso II, da Lei 8.443/1992, porquanto os recursos foram aplicados em desvio de objeto, com pagamento de pessoal da saúde, em montantes de reduzida materialidade, e em proveito do município, não havendo o gestor se locupletado.</p><p>20.\tTodavia, quanto à eventual devolução dos recursos ao fundo municipal, situação prevista quando há desvio de objeto, inclinei-me a acompanhar o Ministério Público, inclusive tendo em vista que já se havia sinalizado, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, que a não devolução dos recursos à conta específica do fundo local poderia ensejar a instauração de tomada de contas especial. Àquela ocasião o Tribunal havia fixado, com fundamento no art. 27, inciso I, da Lei Complementar 141/2012, preliminarmente a uma eventual conversão do processo em tomada de contas especial, o prazo de 60 (sessenta) dias, a contar da notificação, para que o Município de Pinheiro/MA efetuasse as devoluções dos recursos indevidamente aplicados em desvio de finalidade/objeto. </p><p>21.\tRegistrei que, conquanto este Tribunal já houvesse decidido, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2016/Plenário\" target=\"_blank\">Acórdão 287/2016-TCU-Plenário</a> (Relator Ministro José Múcio Monteiro) , que os recursos oriundos de emendas parlamentares individuais, embora possuam relativa obrigatoriedade de execução orçamentária e financeira, não constituem transferências obrigatórias, tais como as relativas aos fundos de participação dos estados e municípios e outras afins, mas sim transferências voluntárias, pois sua execução depende de condicionantes (inexistência de impedimentos de ordem técnica e de contingenciamento) , e apesar de em ocasiões pretéritas o Tribunal haver entendido que em casos de desvio de objeto não se imputaria débito, em se tratando de recursos relacionados ao SUS, o caminho trilhado compreendeu aquele inaugurado a partir das disposições da LC 141/2012, no qual independentemente de serem os recursos utilizados em desvio de finalidade ou de objeto, haveria o dever de reposição por parte do ente público beneficiado, a fim de serem empregados conforme o objeto ou a finalidade prevista. Esse foi, ademais, o sentido daquele comando do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a> (subitem 9.3) proferido nestes autos, que não se descurou do entendimento firmado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, de aplicação analógica aos casos de emendas parlamentares aqui tratados.</p><p>22.\tRessaltei, nada obstante, que no presente caso, considerando o limite para a instauração de tomada de contas especial, referido pela SecexSaúde, constante da IN/TCU 71/2012, a medida poderia ser dispensada, como proposto pela secretaria, desde que não houvesse nos autos outros débitos que, somados, ultrapassassem o limite previsto na instrução normativa referenciada. Isso dependeria, portanto, da conclusão sobre a regularidade ou não da utilização dos recursos das <i>emendas de relator</i> por parte da Sra. Lucyanne, cujo montante foi superior ao limite fixado na IN.</p><p>23.\tEm relação especificamente à conduta da responsável Sra. Lucyanne, concluí, no exame que fiz à ocasião, que no tocante ao desvio de objeto praticado pela responsável, assim classificado tanto pela SecexSaúde como pelo Ministério Público, havia excludentes de culpabilidade que autorizavam a não aplicação de sanção, pois a Portaria GM/MS 2.257/2017, e, também, a nota publicada pelo Ministério da Saúde em 25/9/2017 conduziram à compreensão de que somente as emendas parlamentares individuais incidiriam na vedação de emprego dos correspondentes recursos para pagamento de pessoal.  Referida Portaria assim dispôs:</p><p>\"O MINISTRO DE ESTADO DA SAÚDE, no uso das atribuições que lhe conferem os incisos I e II do parágrafo único do art. 87 da Constituição, resolve:</p><p> (...) </p><p>Art. 2º O § 4º do art. 4º da Portaria nº 788/GM/MS, de 15 de março de 2017, passa a vigorar com seguinte redação:</p><p>'Art. 4º ...............................................................'. (NR) </p><p>§ 4º Para fins do disposto no § 3º, consideram-se de manutenção as atividades que não contribuem, diretamente, para a formação ou aquisição de um bem de capital, e que propiciam as condições adequadas de infraestrutura e de recursos materiais destinados à assistência em saúde, <b>sendo vedada a aplicação dos recursos de que trata este artigo para pagamento de pessoal e encargos, apenas no caso de recursos oriundos de emendas parlamentares individuais</b>, em observância ao § 10, do art. 166 da Constituição Federal. (NR) \" (grifei) .</p><p>24.\tA redação anterior estipulava ser vedada a aplicação dos recursos para pagamento de pessoal. A partir dessa portaria, limitou-se essa vedação apenas aos casos de emendas parlamentares individuais. A redação original dispunha genericamente que: <i>§ 4º Para fins do disposto no § 3º, consideram-se de manutenção as atividades que não contribuem, diretamente, para a formação ou aquisição de um bem de capital, e que propiciam as condições adequadas de infraestrutura e de recursos materiais destinados à assistência em saúde, sendo vedada a aplicação dos recursos de que trata este artigo para pagamento de pessoal e encargos.\"</i> (grifei) .</p><p>25.\tConsoante destaquei por ocasião do exame, o <i>Parquet </i>especializado reconheceu estar-se diante de uma ausência de vedação explícita bem como que \"<i>48. Tal medida repercutiu também na mídia, que erroneamente propalou que o MS teria autorizado o uso dos recursos de emendas parlamentares coletivas para o pagamento de pessoal</i>.\".</p><p>26.\tAssim, como a LINDB orienta que <i>\"Art. 22. Na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados\"</i>,<i> </i>dispondo ainda que <i>\"§ 1º Em decisão sobre regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente\"</i>, compreendi ao menos afastados os motivos para a aplicação de sanção também à responsável, entendendo que havia no mínimo excludente de culpabilidade, porquanto o próprio Ministério da Saúde orientou sobre a possibilidade de uso das emendas ditas coletivas ou de relator para pagamento de pessoal (peça 139, p. 8-9) , seja por meio de nota ou a partir da leitura desse normativo, em comparação ao anteriormente estipulado.</p><p>27.\tRestou, todavia, a questão da devolução ou não dos valores por parte do ente federativo, que foi assim conduzida na deliberação por mim submetida à deliberação deste Plenário:</p><p>\"37. Quanto à eventual devolução dos recursos mediante a instauração de tomada de contas especial, face o entendimento do <i>Parquet</i> especializado de que tanto as emendas individuais como as coletivas, como é o caso das emendas de Relator, não podem ser utilizadas para a realização de despesas de pessoal, penso que não é o momento oportuno para iniciar-se o procedimento, haja vista que, em princípio, a utilização dos recursos, no caso da emenda de Relator, se deu amparada em portaria. Para que se conduza ao defendido pelo Subprocurador-Geral é necessário aferir os aspectos de legitimidade e legalidade daquela portaria, porquanto não revogada até hoje.</p><p>38. Ademais, consoante observado por minha assessoria, as sucessivas portarias editadas pelo Ministério da Saúde parecem manter o entendimento explicitado de que somente as emendas individuais incidem na vedação de sua utilização para pagamento de despesas de pessoal, sendo essa orientação difundida perante os órgãos de saúde subnacionais (vide, <i>e.g.</i>, a Portaria MS 488/2020) . </p><p>39. Dessarte, antes de proceder ao exame da portaria, para fins de considerá-la ou não legítima, legal, ou de modo a conferir interpretação como a pretendida pelo Ministério Público, penso ser necessário ouvir-se o Ministério da Saúde acerca da matéria, aprofundando-se o exame sobre esse tema. Assim será possível esclarecer tanto a licitude do emprego dos recursos pelo município em 2017 quanto estabelecer, se for necessário, a orientação devida a ser adotada para todo e qualquer órgão municipal ou estadual de saúde no emprego de recursos provenientes de aplicação das emendas parlamentares que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, caso mantido o posicionamento ventilado pelo Subprocurador-Geral Paulo Soares Bugarin em sua manifestação nestes autos, a ensejar, nesse caso, até mesmo alterações nos normativos do Ministério da Saúde, por eventual determinação desta Corte de Contas. Necessário, portanto, trazer a este processo as considerações daquela pasta ministerial responsável pela coordenação e normatização infralegal dos serviços e ações de saúde.</p><p>40. (...) .</p><p>41. E sobre a anterior determinação de devolução dos recursos ou a eventual instauração de tomada de contas especial, penso que será assunto a ser decidido em nova etapa processual.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tLogo, foi com suporte nesses elementos que esta Corte proferiu, em etapa processual anterior a esta objeto de apreciação, o Acórdão 439/2021 - Plenário, no sentido de:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.1. rejeitar as razões de justificativa apresentadas pelo responsável Sr. Raimundo José Marques Miranda, sem, contudo, aplicar-lhe a multa prevista no art. 58 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revel a responsável Lucyanne Costa Freitas, com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. afastar a responsabilidade imputada mediante audiência à Sra. Lucyanne Costa Freitas, haja vista ter agido sob orientação das normas do Ministério da Saúde;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar o prazo de 15 (quinze) dias para que o Ministério da Saúde se manifeste, se assim desejar, sobre a controvérsia existente nestes autos, relativamente à possibilidade ou não de utilização para despesas de custeio relacionadas a pagamento de pessoal da área de saúde a aplicação das emendas parlamentares coletivas, seja de bancada ou de relator, que adicionarem recursos ao SUS para incremento do Teto de Média e Alta Complexidade e do Piso de Atenção Básica, bem assim, sobre:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. as modificações introduzidas no ordenamento jurídico a partir da edição da Portaria GM/MS 2.257/2017 e de outras normas que amparariam a orientação expedida pelo Ministério no sentido de que somente as emendas parlamentares de caráter individual incidem em vedação de utilização das correspondentes verbas para despesas de pessoal da área de saúde dos entes federados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. a manutenção de tal orientação e respectivo entendimento por meio de sucessivas edições de novas portarias desde o exercício de 2017 até os dias atuais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. a legalidade e o amparo legal ou constitucional que orienta as conclusões do Ministério da Saúde no sentido de vedar-se unicamente as emendas parlamentares individuais, no tocante à realização de despesas de pessoal, referidas na mencionada portaria e normas posteriores;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. a adequabilidade das despesas realizadas pelo Município de Pinheiro/MA, no mês de dezembro de 2017, com utilização dos recursos provenientes de emenda parlamentar de relator geral para pagamento de pessoal, e sua aderência às orientações emanadas pelo Ministério da Saúde, capazes de afastar os pressupostos para instauração de tomada de contas especial ventilados no parecer do Ministério Público junto ao TCU em pronunciamento nestes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. restituir o presente processo à SecexSaúde com vistas a que realize a oitiva do Ministério da Saúde sobre os termos indicados no item 9.4 retro, com fundamento no art. 250, inciso V, do Regimento Interno/TCU, e à continuidade do exame da matéria, devolvendo os autos conclusos via Ministério Público/TCU, tendo em vista já haver se pronunciado nos autos com tese diversa daquela ventilada na instrução;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste Acórdão aos responsáveis, à Prefeitura Municipal de Pinheiro/MA e ao Ministério da Saúde; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão à Secretaria Especial de Relações Institucionais da Presidência da República, para ciência.\"</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">29.\tRecebidas as manifestações provenientes do Ministério da Saúde, elaborou a SecexSaúde nova instrução do feito, transcrita no relatório precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">30.\tEm síntese, restou evidenciado que o Ministério da Saúde, com base em pareceres de sua Consultoria Jurídica, tem, desde 2017, vedado a destinação de recursos de emendas parlamentares para pagamento de pessoal ou encargos sociais unicamente nos casos de emendas individuais, bem como que há lacuna nos normativos pertinentes ao tema, pois não há norma que vede ou permita expressamente o uso de recursos oriundos dos outros tipos de emendas parlamentares para despesas com pessoal da saúde, exceto no que tange àquelas emendas parlamentares individuais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">31.\tConsiderando não integralmente esclarecida a questão por parte do Ministério da Saúde, entende a unidade técnica que a questão deva ser apreciada no âmbito das competências deste Tribunal, mas não nos presentes autos de relatório de auditoria, pois, além da complexidade, relevância e sensibilidade do tema, a questão não é objeto específico do presente processo, o qual já teria alcançado o objetivo para o qual foi constituído e já se encontra pronto para encerramento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">32.\tIsto porque no que se refere à necessidade de devolução dos valores empregados pelos gestores, questão pendente de deliberação nestes autos, reafirma-se o posicionamento havido na instrução pretérita de peça 140, no sentido de que não caberia impor ao Município de Pinheiro/MA repor ao fundo municipal de saúde os valores relativos às emendas de relator-geral n. 81000173 e n. 81000174, pois <b>os normativos do Ministério da Saúde permitiam interpretação, ainda que dúbia, quanto à possibilidade de aplicação dos recursos de emendas coletivas ou de relator geral em despesas de pessoal</b>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">33.\tPondera, somado a esse fator, que após esse último exame dos autos por ela então realizado à peça 140, este Tribunal externou entendimento, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> (Rel. o Ministro Benjamin Zymler) e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1144/2021/Primeira Câmara\" target=\"_blank\">Acórdão 1144/2021-TCU-Primeira Câmara</a> (Rel. o Ministro Jorge Oliveira) , no sentido de que, <b>no caso de desvio de objeto</b> no uso de recursos do SUS, transferidos fundo a fundo, se a irregularidade tiver ocorrido durante a vigência de plano de saúde plurianual já encerrado, poderia ser dispensada a devolução dos valores pelo ente federado ao respectivo fundo de saúde, em razão de a exigência ter o potencial de afetar o cumprimento das metas previstas no plano local vigente. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34. \tAssim, considerando que as ocorrências tratadas nos presentes autos, tanto aquelas referentes aos recursos de <i>emendas parlamentares de relator</i> quanto às relativas <i>as emendas individuais</i>, configurariam desvio de objeto, e haja vista que os planos plurianuais  nacionais, estaduais e municipais de saúde que compreenderam o período de 2016 a 2019 já se encontram encerrados, entende a unidade instrutiva se deva conduzir como nos acórdãos mencionados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">35.\tDestarte, propõe dispensar o Município de Pinheiro/MA da obrigatoriedade de recompor, com recursos próprios, aos cofres do Fundo Municipal de Saúde, à conta do bloco de custeio das ações e serviços públicos de saúde, as quantias relacionadas no item 9.3 c/c subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>, bem assim, constituir processo apartado para apreciar mais a fundo a legalidade de pagamento de despesas com pessoal da saúde com recursos oriundos de emendas parlamentares que adicionam valores ao Sistema Único de Saúde (SUS) para a realização de transferências do Fundo Nacional de Saúde (FNS) aos fundos de saúde dos estados, Distrito Federal e municípios.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">36.\tNovamente colhido o pronunciamento do Ministério Público, manifestou-se o Subprocurador-Geral Paulo Soares Bugarin, desta feira, em linha com as propostas de encaminhamento alvitradas pela SecexSaúde, nos termos do parecer reproduzido no relatório precedente, sem embargo das considerações que fez, adiantando sua posição sobre a matéria a ser tratada no processo específico a que se propõe seja instaurado, em razão das críticas que tem em relação à regulação da matéria efetuada pelo Ministério da Saúde.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">37.\tApesar das controvérsias havidas em torno da matéria, fato é que os montantes mais significativos utilizados se referiram a <i>emendas de relator </i>geral, as quais foram empregadas no custeio de pessoal em dezembro de 2017, época em que já se encontrava em vigor a orientação emanada do Ministério da Saúde de que somente encontraria vedação de utilização aqueles valores provenientes de <i>emendas parlamentares individuais.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">38.\tJá no que tange aos valores provenientes de <i>emenda parlamentar individual, </i>cuja vedação foi expressa para emprego em pessoal da saúde,<i> </i>resta evidenciada, como já apontado no acórdão anterior, a baixa materialidade dos valores. Esse fato que por si só não recomendaria a instauração de tomada de contas especial, a teor do parâmetro fixado na IN/TCU 71/2012. Além do mais, considerando as recentes deliberações do Tribunal relativas ao <b>desvio de objeto</b> de recursos do SUS em suas transferências fundo a fundo, entendo, como os pareceres, que se possa dispensar, excepcionalmente, a devolução dos recursos indicados na determinação pretérita havida nestes autos (item 9.3 c/c subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/355/2019/Plenário\" target=\"_blank\">Acórdão 355/2019-TCU-Plenário</a>) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">39.\tManifesto-me também de acordo com a proposição no sentido de que, com fundamento no art. 43 da Resolução-TCU 259/2014, seja constituído processo apartado para apreciar a legalidade de pagamento de despesas com pessoal da saúde com recursos oriundos de emendas parlamentares que adicionam valores ao Sistema Único de Saúde (SUS) para a realização de transferências do Fundo Nacional de Saúde (FNS) aos fundos de saúde dos estados, Distrito Federal e municípios. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">40.\tEm razão de não se tratar do exame de caso concreto, mas genericamente da utilização das aludidas emendas parlamentares, tendo por base as orientações e normas do Ministério da Saúde, e considerando as críticas provenientes das manifestações do representante do Ministério Público/TCU sobre os procedimentos e regulamentos adotados, consoante se extrai dos pareceres exarados nestes autos, penso que o apartado deva ser autuado com fundamento nos arts. 43 e 44 da Resolução TCU 259/2014, com autonomia em relação aos presentes autos e vinculação ao Relator da LUJ competente, nos termos do 24, <i>caput</i>, da Resolução TCU 175/2005, haja vista o atingimento do objetivo para o qual foi constituída a presente fiscalização realizada no Município de Pinheiro/MA.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acolhendo os pronunciamentos da SecexSaúde e do Ministério Público/TCU, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 28 de setembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801700", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801700", "EXTENSAOARQUIVO": "doc"}