{"KEY": "ACORDAO-COMPLETO-2553086", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2192/2022 ATA 38/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2192", "ANOACORDAO": "2022", "NUMATA": "38/2022", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional por meio da qual a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados - CFFC/CD requer deste Tribunal a realização de auditoria contábil, financeira, orçamentária e operacional em todos os atos administrativos, contratos, convênios e instrumentos congêneres celebrados com os órgãos do governo federal para a regularização fundiária e desestatização das Centrais de Abastecimento de Minas Gerais S. A. - Ceasa/MG e da Companhia de Armazéns e Silos do Estado de Minas Gerais - Casemg.</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p>\t9.1. conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, incisos I e II, da Lei 8.443/1992; 232, inciso III, do Regimento Interno/TCU; e 4º, inciso I, alínea \"b\", da Resolução/TCU 215/2008; </p><p>\t9.2. informar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados  que os assuntos relacionados à presente Solicitação do Congresso Nacional estão sendo tratados nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> (relator Ministro Benjamin Zymler) , que cuida do acompanhamento da Privatização da Ceasa/MG, e do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a> (relator Ministro Jorge Oliveira) , o qual versa sobre a Prestação de Contas Extraordinária da Liquidação da Casemg, sendo que o primeiro foi julgado no mérito por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2022/Plenário\" target=\"_blank\">Acórdão 2097/2022-TCU-Plenário</a> e que as informações relativas ao segundo, necessárias ao integral atendimento desta solicitação, serão encaminhadas após o seu julgamento; </p><p>\t9.3. enviar cópia deste Acórdão, bem como do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2022/Plenário\" target=\"_blank\">Acórdão 2097/2022-TCU-Plenário</a>, acompanhados dos respectivos Relatório e Voto que os fundamentaram, à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, nos termos do art. 19 da Resolução/TCU 215/2008; </p><p>\t9.4. informar ao relator do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, Ministro Jorge Oliveira, acerca da existência da presente Solicitação do Congresso Nacional e da necessidade de encaminhamento a este Relator, quando do julgamento do mérito do referido processo, de cópia do acórdão proferido, acompanhado do relatório e voto que o fundamentarem, bem como das peças processuais consideradas necessárias ao atendimento da solicitação objeto deste processo, para que seja promovido o posterior envio desses documentos ao solicitante, conforme dispõe o parágrafo único do art. 13 da Resolução TCU 215/2008;</p><p>\t9.5. juntar cópia deste Acórdão ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, nos termos do art. 14, incisos III e V, da Resolução/TCU 215/2008; e</p><p>\t9.6. sobrestar a apreciação do presente processo até que sejam encaminhadas as informações relativas ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, necessárias ao integral atendimento desta solicitação, com fundamento no art. 47 da Resolução/TCU 259/2014.</p>", "ASSUNTO": "Solicitação do Congresso Nacional para realização de auditoria nos atos administrativos, contratos, convênios e instrumentos congêneres celebrados com os órgãos do governo federal para a regularização fundiária e desestatização das Centrais de Abastecimento de Minas Gerais S. A. e da Companhia de Armazéns e Silos do Estado de Minas Gerais.", "COLEGIADO": "Plenário", "DATASESSAO": "05/10/2022", "ENTIDADE": " Centrais de Abastecimento de Minas Gerais S. A. - Ceasa/MG e da Companhia de Armazéns e Silos do Estado de Minas Gerais - Casemg. ", "INTERESSADOS": "3. Interessada: Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados - CFFC/CD.  ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01073620220\" target=\"_blank\">010.736/2022-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa (Relator) e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>\tTrata-se da Solicitação do Congresso Nacional encaminhada por meio do Ofício 117/2022/CFFC-P, de 9/6/2022 (peça 2, p. 1) , no qual o Exmo. Sr. Deputado Áureo Ribeiro, vice-presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados - CFFC/CD, no exercício da Presidência, trouxe à lume o Requerimento 65/2022-CFFC (peça 3) , de autoria do Deputado Padre João.</p><p>2.\tO Deputado Padre João requer do Tribunal de Contas da União a realização de auditoria contábil, financeira, orçamentária e operacional em todos os atos administrativos, contratos, convênios e instrumentos congêneres celebrados com os órgãos do governo federal para a regularização fundiária e desestatização das Centrais de Abastecimento de Minas Gerais S. A. - CeasaMinas e da Companhia de Armazéns e Silos do Estado de Minas Gerais - Casemg, com objetivo de apurar eventual dano ao erário, como subavaliação do patrimônio público.</p><p>3.\tTranscrevo, a seguir, com os devidos ajustes de forma, a instrução da Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental, mediante a qual o presente feito foi analisado (peça 10) : </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Os arts. 38, inciso I, da Lei 8.443/1992; 4º, inciso I, da Resolução-TCU 215/2008 e 232, inciso III do Regimento Interno do TCU conferem legitimidade ao Presidente de comissão parlamentar, quando por ela aprovada, para solicitar a realização de fiscalização. </p><p>No caso em tela, o Exmo. Sr. Deputado Áureo Ribeiro, vice-presidente da Comissão de Fiscalização Financeira e Controle (CFFC) da Câmara dos Deputados (CD) estava no exercício da Presidência, conforme ata da 14ª reunião extraordinária, realizada em 8 de junho de 2022, que aprovou o referido requerimento (peça 9) . Assim, legítima a autoridade solicitante, cabe o conhecimento do expediente como Solicitação do Congresso Nacional.</p><p><b>EXAME TÉCNICO</b></p><p> O relatório do Exmo. Sr. Deputado Padre João que embasou o pedido de [Solicitação do Congresso Nacional] - SCN (peça 3) destacou que o Sindicato dos Trabalhadores Ativos, Aposentados e Pensionistas no Serviço Público Federal denunciou o valor de avaliação para leilão auferido pelo Governo Federal, aprovado pelo Conselho do Programa de Parcerias de Investimentos (CPPI) , para a privatização da CeasaMinas.</p><p>Segundo informações obtidas no 'portal de notícias Terra', os valores mínimos que teriam sido considerados no certame eram: R$ 161,6 milhões pelos ativos imobiliários e R$ 91,6 milhões, referentes à outorga pela operação da companhia.</p><p>Entretanto, na SCN apresentada, [foi apontado] que o valor venal do terreno identificado pela Prefeitura Municipal de Contagem, na guia de IPTU, poderia ser de várias centenas de milhões de reais. Além disso, os valores venais dos imóveis constantes nas guias de IPTU seriam estimados pelas prefeituras locais e, rotineiramente, inferiores aos valores reais, praticados pelo mercado.</p><p>Ressaltaram que os valores que compõem os pontos comerciais necessariamente têm que ser levados em consideração, em eventual procedimento de venda da empresa e deve ser [considerado] que a venda do imóvel é muito mais valiosa [do] que a concessão. Ainda há toda a área não edificada e edificada dos entrepostos do interior.</p><p>Além disso, [destacou-se] que deve ser verificada a atual situação dos imóveis, como afetação, regularização fundiária e avaliação. Nesse sentido, poderia haver grave dano ao erário, caso não seja revisto o processo de regularização fundiária realizado.</p><p>Por fim, [asseverou] a relevância da CeasaMinas e da Casemg para a política nacional da segurança alimentar e nutricional, bem como de enfrentamento à fome, garantindo o abastecimento e o acesso à alimentação adequada por um preço justo.</p><p>Dessa forma, o relatório solicita que seja realizada uma auditoria que tenha como objeto os atos administrativos para fins de desestatização das Centrais de Abastecimento de Minas Gerais S. A. (CeasaMinas) e da Companhia de Armazéns e Silos do Estado de Minas Gerais (Casemg) , que não deveriam ter sido incluídas no Decreto 3.654/2000, que dispõe sobre o Programa Nacional de Desestatização - PND.</p><p><b>Processos autuados neste Tribunal (além do presente) relacionados ao mesmo tema:</b></p><p>Com vistas a atender à solicitação, foi feita consulta aos sistemas informatizados do Tribunal, tendo sido destacados os seguintes processos:</p><p>a)  <b>TC </b><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a></b></p><p>Esse processo, de relatoria do Ministro Jorge Oliveira, trata da prestação de contas extraordinárias da Companhia de Armazéns e Silos de Minas Gerais (Casemg) , relativa ao período de 13/12/2018 a 29/10/2020.</p><p>A empresa foi incluída no Plano Nacional de Desestatização (PND) por meio do Decreto 3.654/2000, e teve sua dissolução e liquidação autorizadas pela Resolução 50, de 16/10/2018, ato conjunto do ministro de Estado Chefe da Secretaria-Geral da Presidência da República (SGPR) e do ministro de Estado da Agricultura, Pecuária e Abastecimento (Mapa) .</p><p>A avaliação do processo de dissolução e liquidação da Casemg, extinta em Assembleia Geral Extraordinária realizada em 29/10/2020 (peça 7) , foi procedida pela Controladoria-Geral da União (CGU) em conformidade com o art. 6º, § 4º, da IN-TCU 63/2010 (que trata das normas de organização e de apresentação dos relatórios de gestão e das peças complementares que constituirão os processos de contas da administração pública federal, para julgamento do Tribunal de Contas da União) . A atribuição da CGU foi enfatizada no Decreto 10.549, de 23/11/2020, que, ao incluir o art. 13-A ao Decreto 9.589, de 29/11/2018, assim estabeleceu: 'compete à Controladoria-Geral da União a auditoria do processo de liquidação, incluídos os atos praticados pelo liquidante no período pós liquidação, necessários ao cancelamento da inscrição da empresa extinta junto aos órgãos competentes' (peça 27, p. 2 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>) .</p><p>Atualmente, o processo está em análise por parte da unidade técnica (Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental) , após identificação do Ministro Relator e encaminhamento do Pronunciamento Ministerial pelo Ministério da Economia em 17/8/2022 (peça 39 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>) .</p><p>b)  <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a></b></p><p>Esse processo, de relatoria do Ministro Benjamin Zymler, tem como objeto a fiscalização desta Corte, nos termos da Instrução Normativa (IN) TCU 81/2018, envolvendo a privatização das Centrais de Abastecimento de Minas Gerais S.A. (CeasaMinas) , sociedade de economia mista de capital fechado, constituída por meio da Lei estadual de Minas Gerais 5.577/1970, e repassada ao controle da União por meio Lei estadual de Minas Gerais 12.422/1996 e Decreto estadual de Minas Gerais 40.963/2000. </p><p>A empresa foi incluída no Programa Nacional de Desestatização (PND) pelo Decreto 3.654/2000 e qualificada no Programa de Parcerias de Investimentos (PPI) através da Resolução 18/2017 do Conselho do Programa de Parcerias de Investimentos (CPPI) .</p><p>O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , responsável pelo processo de privatização da companhia, encaminhou ao TCU os documentos expressos na Instrução Normativa, bem como outros necessários ao entendimento das premissas e modelagem da desestatização. </p><p>Assim, foi realizado o acompanhamento da privatização da CeasaMinas de acordo com os mandamentos contidos na IN-TCU 81/2018, principalmente em relação à verificação dos documentos encaminhados, previsto no art. 4º da norma, e rito de análises e objetivos definidos no art. 9º. </p><p>O escopo de análise contemplou: </p><p> (i) avaliação da possibilidade de adequação do processo de privatização frente a parâmetros normativos;</p><p> (ii) adequação da documentação jurídica gerada, com destaque para minuta de edital e de contrato;</p><p> (iii) a avaliação econômico-financeira efetivada; </p><p> (iv) aspectos técnicos e jurídicos da avaliação dos imóveis operacionais e não-operacionais;</p><p> (v) análise das contingências jurídicas e contábeis e de ativos e passivos não vinculados à atividade operacional</p><p>A SecexAgroAmbiental, unidade técnica responsável pelo acompanhamento da desestatização, realizou diversos procedimentos durante o acompanhamento do processo, por exemplo: [i] análise da completude das informações encaminhadas; [ii] análise das forças, fraquezas, oportunidades e ameaças à privatização da CeasaMinas; [iii] análise dos riscos; entrevistas e diligências aos órgãos envolvidos no processo de desestatização e à CeasaMinas; [iv] entrevistas com associações e sindicados; e [v] inspeção à CeasaMinas, oportunidade que foram realizadas reuniões com diversos setores da empresa, concessionários e com representantes do estado de Minas Gerais.</p><p>Dessa forma, a SecexAgroAmbiental remeteu proposta de mérito, a fim de subsidiar o TCU no pronunciamento quanto à legalidade, legitimidade e economicidade dos atos fiscalizados no acompanhamento do processo de privatização da CeasaMinas, conforme art. 9º da IN-TCU 81/2018.</p><p>Atualmente, o processo encontra-se em análise no gabinete do Ministro Relator.</p><p>c)  <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335220219\" target=\"_blank\">Processo 043.352/2021-9</a></b></p><p>Esse processo, de relatoria do Ministro Marcos Bemquerer, trata de representação de autoria do presidente do Conselho de Administração das Centrais de Abastecimento de Minas Gerais S.A (CeasaMinas) , cujo objeto compreende o processo de desestatização da empresa. </p><p>O representante questiona o valor de avaliação que balizará sua transferência ao controle privado e aponta para o risco de ocorrência de dano ao erário, pois o preço de avaliação fixado pelo Governo Federal seria inferior à referência de mercado.</p><p>Em 9/2/2022, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/287/2022/Plenário\" target=\"_blank\">Acórdão 287/2022-TCU-Plenário</a>, que decidiu por conhecer da representação e apensá-la ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> (Desestatização) , Relator Ministro Benjamin Zymler, para que os fatos descritos nessa representação sejam apurados naquele processo.</p><p>Processo encerrado, a apuração das eventuais irregularidades será realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, que atualmente se encontra em análise no gabinete do Ministro Relator. </p><p>d)  <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2952320214\" target=\"_blank\">Processo 029.523/2021-4</a></b></p><p>\tEsse processo, de relatoria do Ministro Jorge Oliveira, trata de representação de autoria do Ministério Público junto ao Tribunal de Contas da União (MP/TCU) , cujo objeto compreende o processo de desestatização das Centrais de Abastecimento de Minas Gerais S/A - CeasaMinas, no sentido específico de questionar o valor de avaliação que balizará sua transferência ao controle privado. </p><p>O órgão ministerial apontou o risco de ocorrência de dano ao erário, pois o preço de avaliação fixado pelo Governo Federal seria inferior à referência de mercado.</p><p>Em 25/1/2022, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/150/2022/Primeira Câmara\" target=\"_blank\">Acórdão 150/2022-TCU-Primeira Câmara</a> que determinou o apensamento dos autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> (Desestatização) , Relator Ministro Benjamin Zymler, para que os fatos descritos nessa representação sejam apurados naquele processo.</p><p>Processo encerrado, a apuração das eventuais irregularidades será realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> que atualmente encontra-se em análise no gabinete do Ministro Relator. </p><p><b>Análise</b></p><p><b>CeasaMinas</b></p><p>Com relação à desestatização da CeasaMinas, observa-se que o tema está sendo tratado e consolidado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>. As duas representações, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335220219\" target=\"_blank\">Processo 043.352/2021-9</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2952320214\" target=\"_blank\">Processo 029.523/2021-4</a>, foram apensadas a esse processo, que é de relatoria do Ministro Benjamin Zymler e se encontra em análise no seu gabinete.</p><p>A SCN destacou, principalmente, que deveriam ser analisadas em uma auditoria, as questões relacionadas à regularização fundiária e suposta subavaliação dos ativos da CeasaMinas, além de apurar um possível dano ao erário.</p><p>Compete ao TCU fiscalizar a privatização de empresas públicas, por meio de sistemática específica prevista na IN-TCU 81/2018 e de instrumentos de fiscalização definidos no Regimento Interno do TCU, considerando o princípio da significância, de acordo com os critérios de materialidade, relevância, oportunidade e risco, conforme arts. 1º e 2º da IN-TCU 81/2018.</p><p>Entende-se que o objeto solicitado será atendido por meio da conclusão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, em que o TCU avaliará as questões mais significantes do processo e emitirá pronunciamento quanto à legalidade, legitimidade e economicidade dos atos fiscalizados. </p><p>Quanto ao instrumento, a SCN solicita que seja realizada uma auditoria para avaliação dos atos da privatização da Ceasaminas. Ocorre que a sistemática ordinária para acompanhamento de processos de privatização é a definida na IN-TCU 81/2018 que foi a utilizada pela SecexAgroAmbiental.</p><p>Ressalta-se que o fato de ter se utilizado a sistemática definida na IN-TCU 81/2018 ao invés de uma auditoria não limitou as análises efetuadas, [pois] aquela pode utilizar os mesmos procedimentos e técnicas comumente realizados em auditorias. Inclusive, foram realizados procedimentos nas dependências da CeasaMinas por meio de inspeção.</p><p>Adicionalmente, a SCN apresenta elementos trazidos pelo Sindicado dos Trabalhadores Ativos, Aposentados e Pensionistas no Serviço Público Federal (Sindsep-MG) que denunciam o valor de avaliação da CeasaMinas aprovado pelo Conselho do Programa de Parcerias de Investimentos (CPPI) em 27/4/2021, o qual estaria subavaliado (peça 3, p. 2-4) .</p><p>Ocorre que essa denúncia do Sindsep-MG também consta do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2952320214\" target=\"_blank\">Processo 029.523/2021-4</a>, acostada à peça 4, e foi analisada em seção específica do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, que trata dos processos apensados. Assim, observa-se que os elementos trazidos na SCN que podem eventualmente acarretar dano ao erário, bem como diversos outros considerados relevantes para quantificação do valor dos lotes do leilão estão sendo avaliados no processo de acompanhamento da desestatização.</p><p>A SCN também cita preocupação quanto à regularização fundiária da CeasaMinas. Contudo, as questões consideradas relevantes e de competência do TCU relativas à regularização fundiária da CeasaMinas com impacto potencial na privatização da CeasaMinas também estão sendo analisadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>.</p><p><b>Casemg</b></p><p>Com relação à Casemg, o processo de análise da dissolução e liquidação da empresa já foi procedido pela Controladoria-Geral da União, sendo [ela] extinta em Assembleia Geral Extraordinária realizada em 29/10/2020. Resta ser analisada, pelo TCU, a prestação de contas extraordinária, relativa ao período de 13/12/2018 a 29/10/2020.</p><p>O processo está em análise por parte da unidade técnica (Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental) , após identificação do Ministro Relator e encaminhamento do Pronunciamento Ministerial pelo Ministério da Economia em 17/8/2022 (peça 39 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>) .</p><p>Ante o exposto, conclui-se que as questões envolvendo a privatização das Centrais de Abastecimento de Minas Gerais S.A. (CeasaMinas) já estão sendo tratadas no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>. Também se observou que no caso da Casemg, já houve dissolução e liquidação da empresa e que existe processo aberto nesta Corte para análise da prestação de contas extraordinária.</p><p>Dessa forma, propõe-se informar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados que os assuntos relacionados à presente Solicitação do Congresso Nacional estão sendo tratados em dois processos específicos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>) e que as informações relativas a esses processos serão encaminhadas após análise de mérito.</p><p>Também propõe-se sobrestar a apreciação do presente processo até que sejam encaminhadas as informações relativas aos processos conexos, necessárias ao integral atendimento desta solicitação.\"</p><p>4.\tCom essas considerações, a proposta de mérito, uniforme no âmbito da unidade instrutiva, foi redigida nos seguintes termos (peças 10, pp. 6/7; 11 e12) :</p><p>\"I) conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso I, da Lei 8.443/1992; 232, inciso III, do Regimento Interno/TCU e 4º, inciso I, alínea <b>b</b>, da Resolução-TCU 215/2008;<b> </b></p><p>II) informar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados  que os assuntos relacionados à presente Solicitação do Congresso Nacional estão sendo tratados em dois processos específicos: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> (Acompanhamento da Privatização da CeasaMinas) e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a> (Prestação de Contas Extraordinária da Liquidação da Casemg) , e que as informações relativas estes processos, necessárias ao integral atendimento desta solicitação, serão encaminhadas após análise de mérito;</p><p>III) comunicar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados da deliberação que vier a ser adotada, nos termos do artigo 19 da Resolução-TCU 215/2008; </p><p>IV) informar ao Relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, Ministro Benjamin Zymler, e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, Ministro Jorge Oliveira, acerca da existência da presente Solicitação do Congresso Nacional e da necessidade de encaminhamento a este Relator, quando do julgamento do mérito do referido processo, de cópia do acórdão proferido, acompanhado do relatório e voto que o fundamentarem, bem como das peças processuais consideradas necessárias ao atendimento da solicitação objeto deste processo, para que seja promovido o posterior envio desses documentos ao solicitante, conforme dispõe o parágrafo único do art. 13 da Resolução-TCU 215/2008;</p><p>V) juntar cópia da deliberação que vier a ser adotada neste processo aos processos conexos: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, conforme determina o art. 14, inciso V, da Resolução-TCU 215/2008; e</p><p>VI) sobrestar a apreciação do presente processo até que sejam encaminhadas as informações relativas aos processos conexos: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, necessárias ao integral atendimento desta solicitação, com fundamento no art. 47 da Resolução TCU 259/2014.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE DA CÂMARA DOS DEPUTADOS - CFFC/CD. REQUISIÇÃO DE AUDITORIA COM VISTAS A VERIFICAR A REGULARIZAÇÃO FUNDIÁRIA E A DESESTATIZAÇÃO DAS CENTRAIS DE ABASTECIMENTO DE MINAS GERAIS S. A. E DA COMPANHIA DE ARMAZÉNS E SILOS DO ESTADO DE MINAS GERAIS. MATÉRIA TRATADA EM OUTROS DOIS PROCESSOS DESTE TRIBUNAL, SENDO UM JÁ JULGADO NO MÉRITO. ENVIO DE CÓPIA DO ACÓRDÃO AO INTERESSADO. SOBRESTAMENTO ATÉ A DECISÃO DEFINITIVA NO PROCESSO QUE CUIDA DE PARTE DA MATÉRIA OBJETO DO PLEITO DA CFFC/CD.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental. ", "VOTO": "<p>\tEm exame a Solicitação do Congresso Nacional - SCN encaminhada por meio do Ofício 117/2022/CFFC-P, de 9/6/2022 (peça 2, p. 1) , no qual o Exmo. Sr. Deputado Áureo Ribeiro, vice-presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados - CFFC/CD, no exercício da Presidência, trouxe à lume o Requerimento 65/2022-CFFC (peça 3) , de autoria do Deputado Padre João.</p><p>2.\tO Deputado Padre João requer do Tribunal de Contas da União a realização de auditoria contábil, financeira, orçamentária e operacional em todos os atos administrativos, contratos, convênios e instrumentos congêneres celebrados com os órgãos do Governo Federal para a regularização fundiária e desestatização das Centrais de Abastecimento de Minas Gerais S. A. - Ceasa/MG e da Companhia de Armazéns e Silos do Estado de Minas Gerais - Casemg, com objetivo de apurar dano ao erário, como subavaliação do patrimônio público.</p><p>3.\tA Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAgroAmbiental analisou os autos e, em síntese, propõe que o Tribunal: i) conheça da presente SCN; ii) informe à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados que: ii.1) os assuntos relacionados a este processo estão sendo tratados no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, que cuida de Acompanhamento da Privatização da CeasaMinas, e no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, que versa sobre a Prestação de Contas Extraordinária da Liquidação da Casemg; e ii.2) as informações relativas aos processos retromencionados, necessárias ao integral atendimento desta SCN, serão encaminhados após o julgamento de mérito. </p><p>4.\tÉ a síntese do necessário. Passo a decidir.</p><p>5.\tComo visto acima, a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados requer a realização de auditoria nos procedimentos de regularização fundiária e desestatização da Ceasa/MG e da CASEMG, a fim de apurar possível dano ao erário decorrente de subavaliação do patrimônio público.</p><p>6.\tSobre o primeiro tópico, aponta a SecexAgroAmbiental que o tema já está sendo objeto de apreciação por esta Corte nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, de relatoria do Ministro Benjamin Zymler, que cuida do acompanhamento do processo de desestatização, referente à privatização da Ceasa/MG. </p><p>7.\tNaqueles autos, a avaliação está sendo efetuada nos moldes da Instrução Normativa - IN/TCU 81/2018, que dispõe sobre a fiscalização dos processos de desestatização. Como bem aduzido pela unidade especializada, o fato de a abordagem do Tribunal ocorrer com base no normativo supramencionado não implica limitação do exame da matéria, dado que é possível a utilização dos mesmos procedimentos e técnicas aplicados às auditorias, destacando, inclusive, que foram efetuados procedimentos <b>in loco </b>na Ceasa/MG por meio de inspeção.</p><p>8.\tAcerca do questionamento sobre a possível subavaliação da Ceasa/MG, insta reportar que a temática é objeto das Representações constantes do TC-029.523/202l-4, de relatoria do Ministro Jorge Oliveira, a qual se encontra apensada ao indigitado TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a>, bem como do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335220219\" target=\"_blank\">Processo 043.352/2021-9</a>, de minha relatoria, que, de igual modo, está apensado aqueloutro processo.</p><p>9.\tO TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> foi julgado, recentemente, na Sessão Plenária do dia 22/9 do corrente ano (Acórdão 2.097/2022) , o qual, no que interessa ao deslinde deste feito, considerou, sob o ponto de vista formal e dado o escopo definido para a análise da Ceasa/MG, e ressalvadas as determinações e recomendações efetuadas naquele <b>decisum</b>, que o Banco Nacional de Desenvolvimento Social e Econômico - BNDES e a Secretaria Especial do Programa de Parcerias de Investimento atenderam aos requisitos previstos na IN/TCU 81/2018, não havendo sido constatadas irregularidades ou impropriedades que desaconselhassem o seu regular prosseguimento. </p><p>10.\tAquela Deliberação também considerou improcedentes as Representações objeto do TC-029.523/202l-4 e do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335220219\" target=\"_blank\">Processo 043.352/2021-9</a> (subitem 9.6) .</p><p>11.\tTranscrevo, por oportuno, pequeno excerto do Voto condutor do indigitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2022/Plenário\" target=\"_blank\">Acórdão 2097/2022-TCU-Plenário</a>, da lavra do Ministro Benjamin Zymler, acerca dos aludidos processos de representação: </p><p>\"98. Estão apensadas ao presente processo duas representações, uma de autoria do Ministério Público junto ao TCU (Subprocurador Geral Lucas Rocha Furtado - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2952320214\" target=\"_blank\">Processo 029.523/2021-4</a>) , outra do Conselho de Administração da CeasaMinas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335220219\" target=\"_blank\">Processo 043.352/2021-9</a>) , que questionam os estudos do BNDES responsáveis pela avaliação econômico-financeira da companhia. </p><p>O MPTCU argumenta a subavaliação das áreas 2 e 3 de Contagem/MG, terrenos que, como visto, podem ser adquiridos de forma separada da companhia. Apresenta laudo contratado pela Associação Recreativa e Beneficente dos Empregados da CeasaMinas (Arbece) , que aponta o valor de R$ 477.991.870,81 para os imóveis em questão, ao passo que a avaliação feita pelo BNDES estimou em R$ 161.630.000,00.</p><p>A unidade técnica realizou um exame detalhado dos laudos apresentados pelo BNDES e pela Arbece. Apesar de ambas utilizarem a Norma Brasileira de Avaliação de Bens (NBR) 14653, verificou-se que a quantidade de amostras (imóveis semelhantes) examinadas pelo banco de fomento (oito) é o dobro da avaliação contratada pela associação e que a avaliação do BNDES atingiu grau de precisão maior. Além disso, observou-se a utilização de premissas mais conservadoras por parte da instituição financeira. Explico algumas.</p><p>A partir das amostras, extrai-se o valor do metro quadrado dos terrenos, que é multiplicado pelo tamanho do imóvel avaliado. Ao verificar que os imóveis da CeasaMinas possuem áreas de proteção permanente (APP) ou áreas de domínio de rodovia (AFR) , o BNDES não considerou esses espaços no cálculo, ao passo que a avaliação da Arbece os considerou. </p><p>Além disso, a NBR 14653-2 prevê que, em torno da estimativa de tendência central da avaliação das amostras, possa ser aplicado um fator de até 15%, para mais ou para menos, em razão da impossibilidade de inclusão de variáveis relevantes não contempladas (por escassez de dados, por exemplo) . Na avaliação encaminhada pela Arbece, foi considerado um acréscimo de 10%, sob a justificativa de que os terrenos da CeasaMinas são de fácil acesso logístico. Essa justificativa não se encontra entre as hipóteses autorizadoras da majoração. A avaliação do BNDES não aplica percentual algum. </p><p>Ressalto mais uma vez que a avaliação do Tribunal tem por propósito examinar os estudos que fundamentam a privatização da companhia, estudos estes que visam a fixar o preço mínimo das ações. Sendo assim, entendo que o Tribunal não pode se basear em premissas extremamente otimistas, sob pena de, se assim o fizer, afugentar potenciais interessados no certame.</p><p>Nesse contexto, entendo que a representação autuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2952320214\" target=\"_blank\">Processo 029.523/2021-4</a> deve ser conhecida para, no mérito, ser considerada improcedente.</p><p>O Conselho de Administração da CeasaMinas questiona diversas informações publicadas na Resolução CPPI 186/2021, que aprovou as modalidades operacionais e as condições para a desestatização da Centrais de Abastecimento de Minas Gerais. Afirma que o BNDES não deu transparência de quanto as contingências jurídicas afetam o valor da companhia, que a avaliação imobiliária da companhia (R$ 161.630.000,00) estaria muito abaixo do valor venal declarado nas guias de IPTU e do laudo pericial contratado pela Arbece (R$ 477.991.870,81) , e que o resultado operacional da companhia considerou equivocadamente as receitas e despesas do MLP. </p><p>Sobre esses pontos, é preciso mencionar que as contingências jurídicas foram estimadas por uma consultoria contratada pelo BNDES, que buscou identificar e avaliar as demandas judiciais atualmente em curso, a favor ou contra a companhia. A partir disso, eventuais receitas e despesas futuras são inseridas na modelagem econômico-financeira e seus valores são trazidos a presente, obtendo-se, assim, o <b>valuation</b> da empresa. </p><p>Parte da estruturação do projeto é protegida por sigilo comercial, de modo que as avaliações não podem ser inteiramente disponibilizadas, neste momento, à sociedade. </p><p>Já teci considerações sobre o laudo pericial contratado pela Arbece. Quanto ao valor venal declarado nas guias de IPTU, é importante ressaltar que a avaliação de R$ 161 milhões recaiu apenas sobre parte do terreno, qual seja, aquela fração que poderá ser vendida isoladamente no leilão (áreas 2 e 3, classificadas como não operacionais) , enquanto que o valor venal definido no IPTU da unidade de Contagem/MG refere-se a todos os terrenos localizados naquela cidade (operacionais, remanescente e não operacionais) .</p><p>Por fim, rememoro que o valor mínimo definido para o leilão da venda das ações não considera a operação do MLP. Isso porque foram desenvolvidas duas modelagens: uma para a privatização da CeasaMinas, outra para a concessão do MLP, ativo sob a responsabilidade do Estado de Minas Gerais. </p><p>Portanto, entendo que a representação autuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4335220219\" target=\"_blank\">Processo 043.352/2021-9</a> também deve ser conhecida para, no mérito, ser considerada improcedente.\"</p><p>12.\tNoutro giro, sobre a Casemg, a unidade instrutiva assevera que a empresa já foi dissolvida e liquidada, sendo que a Controladoria-Geral da União procedeu ao exame dos atos relativos a tais procedimentos.</p><p>13.\tNesse sentido, este Tribunal efetuará a respectiva análise na Prestação de Contas Extraordinária da entidade, a qual já é objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a>, de relatoria do Ministro Jorge Oliveira, o qual se encontra em instrução na SecexAgroAmbiental.</p><p>14.\tEste o quadro, tendo em vista que o exame dos fatos questionados na presente Solicitação do Congresso Nacional já estão abarcados no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4270520215\" target=\"_blank\">Processo 042.705/2021-5</a> (Ceasa/MG) e TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/61220227\" target=\"_blank\">Processo 000.612/2022-7</a> (Casemg) , e que já houve decisão de mérito no primeiro processo, cumpre encaminhar cópia do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2022/Plenário\" target=\"_blank\">Acórdão 2097/2022-TCU-Plenário</a> à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, sem prejuízo de reportar àquele órgão que, tão logo o segundo processo seja apreciado pelo TCU, a respectiva deliberação ser-lhe-á encaminhada. </p><p>15.\tConcordo, ademais, com as demais medidas alvitradas pela unidade especializada, em especial quanto ao sobrestamento deste processo até o integral atendimento de seu objeto, nos termos do art. 47 da Resolução TCU 259/2014.</p><p>\tAnte o exposto, voto por que seja adotado o acórdão que ora submeto à deliberação deste Colegiado.</p><p>T.C.U., Sala das Sessões, em 5 de outubro de 2022.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221007", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804356", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=804356", "EXTENSAOARQUIVO": "doc"}