{"KEY": "ACORDAO-COMPLETO-2557220", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2294/2022 ATA 40/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2294", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este pedido de reexame interposto por Ksb Industria e Comercio de Borrachas e Metais Eireli, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/59/2022/Plenário\" target=\"_blank\">Acórdão 59/2022-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/359/2022/Plenário\" target=\"_blank\">Acórdão 359/2022-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso, com base no art. 286 do Regimento Interno do Tribunal, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao recorrente e à Eletronorte do teor da presente decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra acórdão que declarou a inidoneidade da recorrente para participar de licitações promovidas pela Administração Pública Federal, em razão de irregularidades em licitação para a aquisição de rolamentos.", "COLEGIADO": "Plenário", "DATASESSAO": "19/10/2022", "ENTIDADE": " Centrais Elétricas do Norte do Brasil S.A.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ksb Industria e Comercio de Borrachas e Metais Eireli (11.285.875/0001-01).<br>3.2. Responsável: Ksb Industria e Comercio de Borrachas e Metais Eireli (11.285.875/0001-01).<br>3.3. Recorrente: Ksb Industria e Comercio de Borrachas e Metais Eireli (11.285.875/0001-01).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02916020200\" target=\"_blank\">029.160/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p>Trata-se de pedido de reexame interposto por Ksb Industria e Comercio de Borrachas e Metais Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/59/2022/Plenário\" target=\"_blank\">Acórdão 59/2022-TCU-Plenário</a>, prolatado nos seguintes moldes:</p><p><i>\"VISTOS, relatados e discutidos estes autos de representação acerca de possíveis irregularidades ocorridas no Pregão Eletrônico para Registro de Preços 15991/2019, promovido pela</i><b><i> </i></b><i>Centrais Elétricas do Norte do Brasil S/A;</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no artigo 81, inciso I, da Lei 8.443/1992, c/c os artigos 235, caput, e 237, inciso I e parágrafo único, do Regimento Interno/TCU, em:</i></p><p><i>9.1. conhecer da representação, para, no mérito, considerá-la parcialmente procedente;</i></p><p><i>9.2. com fundamento no art. 46 da Lei 8.443/1992 c/c art. 271 do Regimento Interno/TCU, declarar a empresa KSB Industria e Comércio de Borrachas e Metais Eireli, CNPJ 11.285.875/0001-01, inidônea para participar de licitações promovidas pela Administração Pública Federal, bem como das realizadas por estados e municípios que contêm com o aporte de recursos federais, pelo prazo de 1 (um) ano; </i></p><p><i>9.3. condenar a KSB Indústria e Comercio de Borrachas e Metais Eireli ao pagamento da multa prevista no artigo 58 da Lei 8.443/1992 c/c os artigos 80, inciso II, e 81, do Código de Processo Civil, na forma do artigo 298 do RI/TCU, no valor de R$ 30.000,00 (trinta mil reais) , em razão da alteração da verdade dos fatos para induzir a erro o Tribunal de Contas da União, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal, nos termos do artigo 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente;</i></p><p><i>9.4. dar ciência a Centrais Elétricas do Norte do Brasil S/A, com fundamento no art. 9º, inciso I, da Resolução-TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas no Pregão Eletrônico 15991/2019, para que sejam adotadas medidas internas com vistas à prevenção de ocorrências semelhantes:</i></p><p><i>9.4.1. adoção de medidas inócuas com o intuito de verificar a autenticidade das demonstrações financeiras da Indústria e Comercio de Borrachas e Metais Eireli;</i></p><p><i>9.4.2. inclusão desarrazoada e irregular de exigência de qualificação técnica (item 6.3, alínea \"e\", do edital) , associada a critérios descabidos de avaliação dos atestados técnicos, resultando na exigência de comprovação de fornecimento, em percentual não inferior a 20%, de objetos idênticos aos da licitação, em afronta o item 5 do art. 66 do Regulamento de Licitações e Contratos da Eletrobrás e à jurisprudência consolidada deste Tribunal;</i></p><p><i>9.4.3. aceitação de atestados de capacidade técnica emitidos por empresa do mesmo grupo econômico, sem permissão expressa no edital, justificativa do gestor nem adoção de medidas apropriadas para ratificar seu teor, contrariando o item 8 do art. 66 do Regulamento de Licitações e Contratos da Eletrobras;</i></p><p><i>9.5. dar ciência do teor desta deliberação à Eletronorte, à representante e à KSB Indústria e Comércio de Borrachas e Metais Eireli;</i></p><p><i>9.6. dar ciência do teor desta deliberação à</i><b><i> </i></b><i>Secretaria de Gestão de Processos (Seproc) , para adoção das providências necessárias à inscrição do responsável sancionado por inidoneidade no Cadastro Nacional de Empresas Inidôneas e Suspensas (Ceis) ;</i></p><p><i>9.7. arquivar estes autos, nos termos do art. 250, I, c/c art. 169, II, do Regimento Interno/TCU.\"</i></p><p>2. Transcrevo, com os ajustes de forma necessários, o relatório elaborado no âmbito da Serur, ratificado pelo corpo diretivo da unidade (peças 115 a 117) :</p><p><i>\"HISTÓRICO</i></p><p>2. <i>Na origem, foi aviada representação para apuração de irregularidades em processo licitatório realizado pela Centrais Elétricas Do Norte Do Brasil S.A - Eletronorte, objetivando a aquisição de rolamentos para reposição de estoque (peça 5) , tendo sido ouvida em audiência a empresa vencedora do certame quanto às seguintes irregularidades (peça 77) :</i></p><p><i>a) apresentação dos demonstrativos contábeis do exercício de 2017 com indícios de falsidade; </i></p><p><i>b) participação no pregão na condição de empresa de pequeno porte (arts. 42 a 48 da Lei Complementar 123/2006) , sem permissão para obtenção do tratamento jurídico diferenciado instituído pela Lei Complementar pela participação em grupo econômico;</i></p><p>3. <i>Após o devido processo legal, a representação foi julgada parcialmente procedente, para imposição de penalidade de multa e pena de inidoneidade à empresa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/59/2022/Plenário\" target=\"_blank\">Acórdão 59/2022-TCU-Plenário</a>) , mantida em sede de embargos declaratórios, decisão contra a qual se insurge.</i></p><p><i>EXAME DE ADMISSIBILIDADE</i></p><p>4. <i>Manifesta-se concordância com o exame de admissibilidade feito pela Secretaria de Recursos (peça 105) e acolhido pelo E. Min. Benjamin Zymler (peça 108) .</i></p><p><i>EXAME DE MÉRITO</i></p><p>5. <b><i>Da delimitação</i></b></p><p><i>É objeto do recurso analisar a ausência de fundamentação do acórdão quanto aos indícios de falsidade dos documentos contábeis apresentados, bem como os elementos indiciários relacionados à perda da condição de empresa de pequeno porte consubstanciada na participação de grupo econômico.</i></p><p>6. <b><i>Da nulidade do acórdão pela deficiência na fundamentação</i></b></p><p><i>Alega o recorrente que a decisão apenas acolheu os fundamentos contidos no Relatório da Unidade Especializada, não fazendo juízo de valor quanto à correção do relatório e às alegações da requerente, contrariando o art. 489, § 1º, IV, do Código de Processo Civil e o Enunciado 516 do Fórum Permanente de Processualistas Civis.</i></p><p>7. <i>Entende o recorrente que o acórdão desconsiderou as questões de:</i></p><p><i>a) ausência de exigência de balanço patrimonial e demonstrações contábeis acompanhadas de comprovantes ou selos (subitem 6.3.f do Edital) e;</i></p><p><i>b) ausência de exigência dos balanços patrimoniais do exercício social de 2017;</i></p><p><i>c) incidência do princípio de vinculação ao instrumento convocatório (art. 31 da Lei 13.303/2016 c/c art. 41 da Lei 8.666/93) .</i></p><p>8. <i>Assevera ainda que a Administração está subordinada apenas às exigências contidas no Edital, não havendo exigência de exibição dos documentos contábeis do ano de 2017, bem como a afirmação, em sede judicial, no sentido de atestar a veracidade do Balanço Patrimonial da empresa KSB.</i></p><p><i>Análise</i></p><p>9. <i>A decisão é extensamente fundamentada, não devendo ser acolhida alegação de nulidade, uma vez que a decisão que exibe os fundamentos de forma sucinta, embora contrária à expectativa da parte, não importa em reconhecimento de suposta nulidade por ausência de fundamentação.</i></p><p>10. <i>Note-se o enfrentamento expresso da questão de falsidade antecede a alegada inexistência de obrigação de apresentação dos balanços do ano de 2017, uma vez que a empresa logrou benefícios com a exibição dos balanços do ano de 2017, verbis:</i></p><p><i>Ao apresentar documento materialmente falso, a KSB praticou fraude para obter vantagem em certame público, sujeitando-se à incursão na sanção declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992 (Lei Orgânica do TCU - LO/TCU) . Sanção semelhante, porém, a cargo do ente licitante, constava expressamente do item 6.1 do instrumento convocatório (5, p. 7) .</i></p><p><i>Ora, se a KSB considerava que as demonstrações financeiras de 2018, que apresentara inicialmente, atendiam plenamente às exigências do Edital e da legislação, cabia a ela manejar os instrumentos administrativos e judiciais que a legislação lhe conferia, para impor sua aceitação à Eletronorte. Jamais falsificar as demonstrações de 2017 e as apresentar como legítimas, em substituição às primeiras. (peça 90, p. 3) </i></p><p>11. <i>Portanto, no julgamento realizado, observa-se que as questões de inexigibilidade dos balanços do ano de 2017 são irrelevantes, na medida em que, ainda que os documentos indicados não pudessem ser exigidos nos termos do Edital, no momento em que foram juntados ao processo de licitação, serviram de critério de análise da qualificação econômico-financeira da licitante, conforme afirmado pelo ente público:</i></p><p><i>Considerando que a empresa deveria registrar o balanço de 2018 até o final de abril de 2019, </i><b><i>o BP de 2017 ainda estaria válido. </i></b></p><p><b><i>Lembramos ainda que há entendimentos que consideram o prazo de apresentação até o mês de maio, a exemplo citamos a Instrução Normativa da Receita Federal de n.º 1.774/2017) que amplia o prazo conferido pelo Código Civil</i></b><i>.</i></p><p><i>Ademais reforçamos que o Balanço Patrimonial foi registrado na Junta Comercial de São Paulo - JUCESP, assim como encontra-se assinado pelo Contador da empresa. (peça 34, p. 1) </i></p><p>12. <i>À ninguém é dado apresentar documentos falsos em sede de licitação, sendo que a ocorrência é corretamente classificada como fraude à licitação, independentemente de prejuízos financeiros à Administração, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2018/Plenário\" target=\"_blank\">Acórdão 1106/2018-TCU-Plenário</a> (Rel. Min. José Mucio Monteiro) :</i></p><p><i>11. Anuo integralmente ao entendimento de que a apresentação de atestados com conteúdo falso gera vantagem indevida em certame licitatório (uma vez que pretende comprovar qualificação técnica que, em princípio, a empresa pode não deter) e fere os princípios da moralidade, da isonomia e da competitividade aplicáveis a todas as licitações públicas, independentemente de ter resultado em prejuízo financeiro para a Administração e/ou de quaisquer suposições acerca do nível de satisfação na execução dos serviços subsequentemente contratados. A burla ao procedimento licitatório configura-se mediante a utilização do documento fraudado.</i></p><p><i>12. Tal posicionamento é referendado por ampla jurisprudência do TCU (nessa linha, por exemplo, os Acórdãos 767/2005, 548/2007, 1.433/2010, 2.179/2010, 1.340/2011, 3.617/2013 e 48/2014, todos do Plenário) estabelecendo que a apresentação de atestado com conteúdo falso caracteriza o ilícito administrativo gravíssimo previsto no art. 46 da Lei 8.443/1992 e faz surgir a possibilidade de o TCU declarar a inidoneidade da empresa fraudadora para participar de licitação na administração pública federal.</i></p><p>13. <i>Note-se que a questão da incidência do princípio de vinculação ao instrumento convocatório não foi vulnerada pela exigência do balanço financeiro de 2017, uma vez que havia o entendimento de que o Balanço Patrimonial do ano de 2017 teria vigência até abril de 2019 (peça 34, p. 1) . De toda sorte, ainda que houvesse vulneração ao princípio da vinculação ao instrumento, a suposta falta cometida pela Administração não justificaria a apresentação de documentos falsos na licitação.</i></p><p>14. <i>No mesmo sentido, a exigência de registro do Balanço Patrimonial do ano de 2018 em Junta Comercial decorre de exigência expressa no Código Civil, no sentido da aposição de selos de autenticidade em todos os livros obrigatórios utilizados na escrituração contábil, verbis:</i></p><p><i>Código Civil</i></p><p><i>Art. 1.181. Salvo disposição especial de lei, os livros obrigatórios e, se for o caso, as fichas, antes de postos em uso, devem ser autenticados no Registro Público de Empresas Mercantis.</i></p><p>15. <i>É evidente que a empresa obteve a qualificação econômico-financeira com os documentos contábeis do ano de 2017, uma vez que os documentos do exercício de 2018 não atendiam exigência formais de escrituração, e, deste modo, a alegação de ausência de fundamentação, no caso concreto, é indevida, tendo em vista que a decisão está plenamente justificada, indicando os elementos de fato e de direito que resultaram o julgamento.</i></p><p>16. <i>Outro ponto que deve ser rechaçado é a alegação de que o Mandado de Segurança nº 1032897-20.2019.4.01.3800 teria conduzido à conclusão de que o \"documento estava condizente com a situação real da empresa e possuía veracidade\" (peça 104, p. 8) , conquanto o julgamento daquela ação judicial se deu por questão meramente formal (decadência) , não tendo enfrentado questões fáticas, verbis:</i></p><p><i>Assim, e ajuizado o presente writ of mandamus após o período da consumação do prazo legal devido, </i><b><i>é de rigor reconhecer a decadência da impetração em tela - especificamente a carência de interesse de agir/interesse processual, em sua acepção consistente na inadequação da via eleita - o que impõe a extinção do processo</i></b><i>, sem resolução do mérito, nos termos do art. 485, VI, do CPC c/c art. 23 da Lei n° 12.016/09, já que houve o perecimento do direito potestativo da parte quanto ao direito de instrumentalizar a controvérsia objeto do litígio via mandamental.</i></p><p><i>Ante o exposto, DENEGO a segurança, na forma do art. 6º, § 5º, da Lei 12.016/2009[4], e JULGO EXTINTO o processo SEM resolução de mérito, com base no artigo 485, inciso VI, segunda figura, do CPC, e no art. 23 da Lei 12.016/2009, por decadência do direito à via mandamental.</i></p><p><i> (Sentença no MS 1032897-20.2019.4.01.3800 em 22/7/2020) </i></p><p><b><i>Dos fundamentos para rejeição da condição de empresa de pequeno porte segundo as evidências coletadas</i></b></p><p><i>17. Alega o recorrente que a adoção dos fundamentos da unidade técnica para afirmar a irregularidade das condições de empresa de pequeno porte pela participação em grupo econômico seria equivocado, uma vez que o recorrente não participa do capital de outra pessoa jurídica, não tendo participação de outra empresa em seu capital, subsistindo apenas elementos indiciários baseados em informações de um site publicitário.</i></p><p class=\"texto_base\">1. <i>Assevera que a participação no Grupo Tecnofix teria apenas finalidade publicitária, tendo a empresa integrado o grupo Indústria RC, sem implicar alteração nas estruturas societárias formais, não havendo ingerência ou poder de gestão de uma empresa sobre outra, não sendo possível a aplicação dos incisos I ou VII do §4º, do art. 3º da LC 123/2006.</i></p><p>18. <i>Aponta o art. 2º, §§ 2º e 3º, da Consolidação da Lei dos Trabalho (CLT) no sentido de exigir a direção comum das empresas, não bastando apenas a existência de sócios comuns, procuradores comuns ou similitude de sobrenomes, segundo a Jurisprudência do Tribunal Superior do Trabalho, em sintonia com os art. 265 a 268 da Lei 6.404/76 (Lei das Sociedades por Ações) , bem como a Instrução Normativa 971/2009 da Receita Federal.</i></p><p>19. <i>Ressalta o julgamento do TCU no sentido de ausência de \"vedação legal à participação, no mesmo certame licitatório, de empresas do mesmo grupo econômico ou com sócios em relação de parentesco\", publicado no Informativo de Licitações e Contratos nº 306 do TCU, não havendo gestão compartilhada ou exercida por terceiros.</i></p><p><i>Análise</i></p><p>20. <i>Note-se que a participação da empresa no grupo empresarial não é evidenciada por documentos contábeis formais, mas apenas pelas evidências circunstanciais apontadas na decisão recorrida, sobre a existência de esforços conjugados da licitante com o Grupo Tecnoflix, verbis (peça 90, p. 5-6) :</i></p><p><i>a) o site da KSB explicitava, em 11/9/2020, que a empresa integrava o Grupo Tecnofix (peça 74, p. 7) ;</i></p><p><i>b) o site do Grupo Tecnofix ratificava, em 7/9/2020, o vínculo entre as duas empresas, ao informar que, em maio de 2020, o Grupo havia adquirido a KSB Borrachas e a KSB Usinagem (peça 74, p. 8) ;</i></p><p><i>c) o endereço da KSB Borrachas coincide com o Industrial Tecnofix Ltda. (peça 74, pp. 8-9) ;</i></p><p><i>d) um sócio da Industrial Tecnofix foi nomeado, em fevereiro de 2015, procurador da única sócia da KSB (peça 69, p. 20-22) ;</i></p><p><i>e) a Industrial Tecnofix e a KSB Borrachas possuem o mesmo contador (peça 74, p. 9) ;</i></p><p><i>f)  a Comercial Tecnofix possui sócios com o mesmo sobrenome dos sócios da Industrial Tecnofix (peça 74, p. 9) ;</i></p><p><i>g) a KSB Borrachas, a Industrial Tecnofix e a Comercial Tecnofix compartilham o mesmo certificado de aprovação ISO 9001:2015, disponível no site do Grupo Tecnofix, emitido em 29/5/2018 e válido até 28/5/2021, que indica a Industrial Tecnofix como matriz e as empresas Comercial Tecnofix e KSB Borrachas como filiais (peça 76) ;</i></p><p><i>h) a Eletronorte solicitou o balanço patrimonial da KSB ao Grupo Tecnofix, e não diretamente à KSB (peça 34, p. 8) ; </i></p><p><i>i) em resposta à oitiva do Tribunal, a KSB admitiu implicitamente pertencer ao Grupo Tecnofix, ao alegar não haver impedimento legal para que empresas do mesmo grupo emitam atestados de capacidade técnica entre si (peça 48, p. 7) ; e</i></p><p><i>j) nos e-mails enviados pela KSB à Eletronorte constava que a empresa fazia parte do Grupo da Tecnofix (peça 34, p. 8, e peça 74, pp. 9-10) .</i></p><p>21. <i>Tem-se que o caso não é da aplicação dos preceitos da Consolidação da Lei dos Trabalho sobre a questão de grupos empresariais, mas a interpretação do próprio benefício concedido às empresas de pequeno porte à luz do conceito de sociedade de fato (arts. 987 do Código Civil) .</i></p><p>22. <i>É inconteste que os elementos coligados evidenciam uma conjugação de esforços entre o licitante e os demais integrantes do Grupo Empresarial, indicando, ao menos do ponto de vista de terceiros, a existência de uma sociedade de fato, cuja comprovação, em relação à terceiros, não depende de prova documental formal, mas qualquer forma de prova, verbis:</i></p><p><i>Art. 987. Os sócios, nas relações entre si ou com terceiros, somente por escrito podem provar a existência da sociedade, mas os terceiros podem prová-la de qualquer modo.</i></p><p>23. <i>Em havendo uma relação de coparticipação entre as empresas do grupo empresarial, resta evidenciado a impossibilidade de obtenção do benefício previsto no art. 44 da Lei Complementar 123/2006 para uma licitante cujos elementos indiciários demonstram a perda da condição de EPP nos termos do art. 3º, § 4º da Lei Complementar.</i></p><p>24. <i>Se a Lei prevê um benefício para as empresas de pequeno porte, o benefício deve ser sempre interpretado de forma restritiva, não podendo ser invocado por empresas que, embora formalmente ostentem a qualidade de EPP, promovem arranjos factuais que exibem uma maior envergadura financeira e dispensam o tratamento diferenciado e favorecido previsto na legislação.</i></p><p>25. <i>Não se pode alegar que a empresa ostentava a condição de participante de grupo empresarial apenas como \"estratégia de marketing\", uma vez que as declarações constantes de documentos assinados se presumem verdadeiras em relação aos signatários (art. 219 do Código Civil) , não podendo o licitante denegar a eficácia probatória da autodeclaração da participação em grupo econômico, de forma consistente com as demais evidências relacionadas.</i></p><p>26. <i>Por fim, deve-se observar que a questão não é de proibição de participação, no mesmo certame licitatório, de empresas do mesmo grupo econômico, conforme indicado na Jurisprudência da Corte, mas da possibilidade de utilização dos benefícios previstos no Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte por empresa que, de forma concreta, viola as proibições do art. 3º, § 4º da Lei Complementar, ainda que a prova do grupo econômico seja meramente indiciária.</i></p><p><i>CONCLUSÕES</i></p><p>27. <i>Não deve ser acolhido o argumento de ausência de fundamentação quanto às questões relacionadas ao balanço patrimonial de 2017, existindo, além do enfrentamento direto da questão no acórdão recorrido, fundamentos próprios para a manutenção da condenação, especialmente a utilização indevida dos documentos falsos para qualificação da empresa e a exigência legal de registro dos livros contábeis no Registro Público de Empresas.</i></p><p>28. <i>As evidências indiciárias da existência de um grupo econômico e a perda da condição de empresa de pequeno porte devem ser interpretadas à luz do conceito de sociedade de fato, cuja prova em relação a terceiros não exige formalidades, não sendo possível a concessão dos benefícios de empresa de pequeno porte para o licitante que não atende aos condicionantes do art. 3º, § 4º, da Lei Complementar 123/2006.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>Deste modo, submete-se à consideração superior a presente análise do pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/59/2022/Plenário\" target=\"_blank\">Acórdão 59/2022-TCU-Plenário</a> para conhecer e negar provimento ao recurso, dando ciência ao recorrente e à Eletronorte da decisão que vier a ser prolatada.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruna Savina Andrade Torres (38.172/OAB-DF), Rodrigo Horta de Alvarenga (30.611/OAB-DF) e outros, representando Primeira Linha Comercial de Rolamentos Ltda; Valeria Ferreira do Val Domingues Pessoa (98.185/OAB-MG), Cristiano Pessoa Sousa (88.465/OAB-MG) e outros, representando Ksb Industria e Comercio de Borrachas e Metais Eireli. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. LICITAÇÃO. AUSÊNCIA DE FUNDAMENTAÇÃO. INDICAÇÃO EXPRESSA DOS FUNDAMENTOS PARA O JULGAMENTO DE FRAUDE À LICITAÇÃO. SIMULAÇÃO DE DOCUMENTOS PARA QUALIFICAÇÃO DA EMPRESA. EXIGÊNCIA LEGAL DE REGISTRO DOS LIVROS CONTÁBEIS. PERDA DA CONDIÇÃO DE EPP: DEMONSTRAÇÃO POR MEIOS INDICIÁRIOS. MEIO DE PROVA (ART. 987 DO CÓDIGO CIVIL - SOCIEDADE DE FATO). INTERPRETAÇÃO RESTRITIVA DOS BENEFÍCIOS CONTIDOS NA LC 123/2006. NEGAR PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de pedido de reexame interposto por Ksb Industria e Comercio de Borrachas e Metais Eireli contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/59/2022/Plenário\" target=\"_blank\">Acórdão 59/2022-TCU-Plenário</a>, relatado pelo eminente ministro Walton Alencar Rodrigues, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/359/2022/Plenário\" target=\"_blank\">Acórdão 359/2022-TCU-Plenário</a>.</p><p>2. Mediante a decisão atacada, a recorrente foi apenada com a sanção de inidoneidade (art. 46 da Lei 8.443/1992) e uma imputação de multa, no valor de R$ 30.000,00, em face de irregularidades ocorridas no Pregão Eletrônico para Registro de Preços 15991/2019, promovido pela então jurisdicionada Centrais Elétricas do Norte do Brasil S.A.</p><p>3. O objeto do certame inquinado foi a aquisição de rolamentos para a reposição de estoque, e as práticas julgadas como irregulares no acórdão recorrido foram: indícios de falsidade na apresentação dos demonstrativos contábeis do exercício de 2017; e participação no pregão na condição de empresa de pequeno porte sem condições para tal.</p><p>4.   Em seu arrazoado recursal, foram acostados, em resumo, os seguintes elementos de defesa:</p><p>· nulidade da sentença condenatória por deficiência em sua fundamentação;</p><p>· equívoco nos fundamentos para a rejeição da condição de empresa de pequeno porte.</p><p>5. Passo a analisar cada argumento apresentado.</p><p>II - Da suposta nulidade da sentença condenatória por deficiência em sua fundamentação</p><p>6. Sobre o assunto, a recorrente alega que a decisão apenas acolheu os fundamentos contidos no relatório da unidade instrutiva, não fazendo juízo de valor quanto à correção do relatório e às alegações da requerente, contrariando o art. 489, § 1º, IV, do Código de Processo Civil e o Enunciado 516 do Fórum Permanente de Processualistas Civis. Não teriam sido especificamente analisados argumentos quanto: à inexigência de balanço patrimonial e demonstrações contábeis acompanhadas de comprovantes ou selos; à incidência do princípio da vinculação ao instrumento convocatório; e à desnecessidade de exigir balanços patrimoniais no exercício de 2017.</p><p>7. Além disso, defende que a Administração está subordinada apenas às exigências contidas no edital, não havendo imperativo de exibição dos documentos contábeis objeto da condenação. Também se afirma que, no âmbito judicial, haveria o atesto de veracidade do balanço da empresa recorrente.</p><p>8. Em avaliação de tais elementos, associo-me à Serur sobre salvaguardar a extensa fundamentação da decisão recorrida, fato confirmado pelo Pleno mediante o Acórdão 359/2022, em embargos de declaração. As convicções emanadas no voto motivador da decisão não têm o dever de ser extensas - ou prolixas -, mas tão-somente fundamentadas, ainda que sucintas.</p><p>9. Aliás, como aduz a unidade técnica, o enfrentamento expresso da questão de falsidade antecede a alegada inexistência de obrigação de apresentação dos balanços do ano de 2017, uma vez que a empresa logrou benefícios com a exibição dos balanços do ano de 2017. Reproduzo, nesse sentido, excerto da fundamentação apresentada pelo Exmo. Min. Walton Rodrigues:</p><p><i>\"Ao apresentar documento materialmente falso, a KSB praticou fraude para obter vantagem em certame público, sujeitando-se à incursão na sanção declaração de inidoneidade prevista no art. 46 da Lei 8.443/1992 (Lei Orgânica do TCU - LO/TCU) . Sanção semelhante, porém, a cargo do ente licitante, constava expressamente do item 6.1 do instrumento convocatório (5, p. 7) . </i></p><p><i>Ora, se a KSB considerava que as demonstrações financeiras de 2018, que apresentara inicialmente, atendiam plenamente às exigências do Edital e da legislação, cabia a ela manejar os instrumentos administrativos e judiciais que a legislação lhe conferia, para impor sua aceitação à Eletronorte. Jamais falsificar as demonstrações de 2017 e as apresentar como legítimas, em substituição às primeiras. (peça 90, p. 3) \" </i> (grifei) </p><p>10. A pretensa inexigibilidade dos balanços de 2017, portanto, não socorre a licitante apenada, posto que surtiram efeito real no certame e serviram de critério de análise da qualificação econômico-financeira da empresa, conforme devidamente detalhado em manifestação da Eletronorte acostada à peça 34. Os elementos apostos neste processo comprovam que houve, concretamente, benefício à recorrente na apresentação dos balanços fraudados, uma vez que os documentos do exercício de 2018 não atendiam às exigências formais de escrituração. Tal fato, inclusive, já constou na decisão recorrida, fazendo-se indevida a dita ausência de fundamentação da decisão vergastada.</p><p>11. Considero, aliás, que a mera oferta de documento falso é fato gravíssimo, independentemente do efeito dele advindo. A simples tentativa de tirar proveito de tal conduta configura ato ardiloso, de má-fé, no intuito de obtenção de vantagem, o que, por si só, configura fraude à licitação tipificada no art. 46 da Lei 8.443/1992. Esse também foi o entendimento desta Corte quando prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1106/2018/Plenário\" target=\"_blank\">Acórdão 1106/2018-TCU-Plenário</a>:</p><p><i>\"11. Anuo integralmente ao entendimento de que a apresentação de atestados com conteúdo falso gera vantagem indevida em certame licitatório (uma vez que pretende comprovar qualificação técnica que, em princípio, a empresa pode não deter) e fere os princípios da moralidade, da isonomia e da competitividade aplicáveis a todas as licitações públicas, independentemente de ter resultado em prejuízo financeiro para a Administração e/ou de quaisquer suposições acerca do nível de satisfação na execução dos serviços subsequentemente contratados. A burla ao procedimento licitatório configura-se mediante a utilização do documento fraudado.</i></p><p><i>12. Tal posicionamento é referendado por ampla jurisprudência do TCU (nessa linha, por exemplo, os Acórdãos 767/2005, 548/2007, 1.433/2010, 2.179/2010, 1.340/2011, 3.617/2013 e 48/2014, todos do Plenário) estabelecendo que a apresentação de atestado com conteúdo falso caracteriza o ilícito administrativo gravíssimo previsto no art. 46 da Lei 8.443/1992 e faz surgir a possibilidade de o TCU declarar a inidoneidade da empresa fraudadora para participar de licitação na administração pública federal.\"</i> (grifei) </p><p>12. Concordo também com a precisa observação da unidade técnica quando apõe que \"<i>a questão da incidência do princípio de vinculação ao instrumento convocatório não foi vulnerada pela exigência do balanço financeiro de 2017, uma vez que havia o entendimento de que o Balanço Patrimonial do ano de 2017 teria vigência até abril de 2019 (peça 34, p. 1) . De toda sorte, ainda que houvesse vulneração ao princípio da vinculação ao instrumento, a suposta falta cometida pela Administração não justificaria a apresentação de documentos falsos na licitação</i>\".</p><p>13. Finalmente, quanto à alegação de que o Mandado de Segurança nº 1032897-20.2019.4.01.3800 teria conduzido à conclusão de que o \"<i>documento estava condizente com a situação real da empresa e possuía veracidade</i>\" (peça 104, p. 8) , imperativo sublinhar que o julgamento daquela ação judicial se deu por questão meramente formal (decadência) , não tendo enfrentado questões fáticas ou meritórias com relação à falsidade em si (Sentença no MS 1032897-20.2019.4.01.3800 em 22/7/2020) .</p><p>III - Do alegado equívoco nos fundamentos para a rejeição da condição de empresa de pequeno porte</p><p>14. Reproduzo o resumo das alegações da empresa descrito pela Serur:</p><p><i>\"21. Alega o recorrente que a adoção dos fundamentos da unidade técnica para afirmar a irregularidade das condições de empresa de pequeno porte pela participação em grupo econômico seria equivocado, uma vez que o recorrente não participa do capital de outra pessoa jurídica, não tendo participação de outra empresa em seu capital, subsistindo apenas elementos indiciários baseados em informações de um site publicitário. </i></p><p><i>22. Assevera que a participação no Grupo Tecnofix teria apenas finalidade publicitária, tendo a empresa integrado o grupo Indústria RC, sem implicar alteração nas estruturas societárias formais, não havendo ingerência ou poder de gestão de uma empresa sobre outra, não sendo possível a aplicação dos incisos I ou VII do §4º, do art. 3º da LC 123/2006. </i></p><p><i>23. Aponta o art. 2º, §§ 2º e 3º, da Consolidação da Lei dos Trabalho (CLT) no sentido de exigir a direção comum das empresas, não bastando apenas a existência de sócios comuns, procuradores comuns ou similitude de sobrenomes, segundo a Jurisprudência do Tribunal Superior do Trabalho, em sintonia com os art. 265 a 268 da Lei 6.404/76 (Lei das Sociedades por Ações) , bem como a Instrução Normativa 971/2009 da Receita Federal. </i></p><p><i>24. Ressalta o julgamento do TCU no sentido de ausência de \"vedação legal à participação, no mesmo certame licitatório, de empresas do mesmo grupo econômico ou com sócios em relação de parentesco\", publicado no Informativo de Licitações e Contratos nº 306 do TCU, não havendo gestão compartilhada ou exercida por terceiros.\"</i></p><p>15. Em avaliação meritória, a unidade instrutiva indica que a participação da empresa no grupo empresarial não está evidenciada por documentos contábeis formais, mas pelas evidências circunstanciais apontadas na decisão recorrida, sobre a existência de esforços conjugados da licitante com o Grupo Tecnoflix.</p><p>16. Concordo, diante disso, que o caso não é da aplicação dos preceitos da Consolidação das Leis do Trabalho sobre a questão de grupos empresariais, mas a interpretação do próprio benefício concedido às empresas de pequeno porte à luz do conceito de sociedade de fato (arts. 987 do Código Civil) .</p><p>17. Transcrevo os elementos indicativos desses \"esforços conjugados\":</p><p>\"<i>a) o site da KSB explicitava, em 11/9/2020, que a empresa integrava o Grupo Tecnofix (peça 74, p. 7) ; </i></p><p><i>b) o site do Grupo Tecnofix ratificava, em 7/9/2020, o vínculo entre as duas empresas, ao informar que, em maio de 2020, o Grupo havia adquirido a KSB Borrachas e a KSB Usinagem (peça 74, p. 8) ; </i></p><p><i>c) o endereço da KSB Borrachas coincide com o Industrial Tecnofix Ltda. (peça 74, pp. 8-9) ; </i></p><p><i>d) um sócio da Industrial Tecnofix foi nomeado, em fevereiro de 2015, procurador da única sócia da KSB (peça 69, p. 20-22) ; </i></p><p><i>e) a Industrial Tecnofix e a KSB Borrachas possuem o mesmo contador (peça 74, p. 9) ; </i></p><p><i>f) a Comercial Tecnofix possui sócios com o mesmo sobrenome dos sócios da Industrial Tecnofix (peça 74, p. 9) ; </i></p><p><i>g) a KSB Borrachas, a Industrial Tecnofix e a Comercial Tecnofix compartilham o mesmo certificado de aprovação ISO 9001:2015, disponível no site do Grupo Tecnofix, emitido em 29/5/2018 e válido até 28/5/2021, que indica a Industrial Tecnofix como matriz e as empresas Comercial Tecnofix e KSB Borrachas como filiais (peça 76) ; </i></p><p><i>h) a Eletronorte solicitou o balanço patrimonial da KSB ao Grupo Tecnofix, e não diretamente à KSB (peça 34, p. 8) ; </i></p><p><i>i) em resposta à oitiva do Tribunal, a KSB admitiu implicitamente pertencer ao Grupo Tecnofix, ao alegar não haver impedimento legal para que empresas do mesmo grupo emitam atestados de capacidade técnica entre si (peça 48, p. 7) ; e </i></p><p><i>j) nos e-mails enviados pela KSB à Eletronorte constava que a empresa fazia parte do Grupo da Tecnofix (peça 34, p. 8, e peça 74, pp. 9-10) .\"</i></p><p>18. Os elementos fáticos, em verdade material, são incontestes. De todo aplicável o disposto no art. 987 do CC, dispondo que \"<i>Os sócios, nas relações entre si ou com terceiros, somente por escrito podem provar a existência da sociedade, mas os terceiros podem prová-la de qualquer modo</i>\".</p><p>19. Logo, demonstrando-se, de modo efetivo, a relação de coparticipação entre as empresas do grupo empresarial, contorna-se a impossibilidade de obter benefícios provindos do art. 44 da Lei Complementar 123/2006.</p><p>20. Os elementos constantes dos autos demonstram, assim, de forma suficiente, os contornos de um arranjo factual que materializam uma maior envergadura financeira do grupo empresarial, obtendo de modo indevido o tratamento privilegiado conferido a empresas de pequeno porte.</p><p>21. Em última menção, em preciso arremate do relatório antecessor, \"<i>a questão não é de proibição de participação, no mesmo certame licitatório, de empresas do mesmo grupo econômico [...], mas da possibilidade de utilização dos benefícios previstos no Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte por empresa que, de forma concreta, viola as proibições do art. 3º, § 4º da Lei Complementar, ainda que a prova do grupo econômico seja meramente indiciária.</i>\"</p><p>IV - Conclusão</p><p>22. Diante de todo o argumentado, anuo ao encaminhamento sugerido pela Serur e, por seus fundamentos, julgo que se deva conhecer do pedido de reexame apresentado, com base no art. 286 do Regimento Interno do TCU, para, no mérito, negar-lhe provimento.</p><p>Ante todo o exposto, VOTO por que seja adotado o acródão que ora ofereço a Vossas Excelências.</p><p>TCU, Sala das Sessões, em 19 de outubro de 2022.</p><p>BENJAMIN ZYMLER </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806210", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806210", "EXTENSAOARQUIVO": "doc"}