{"KEY": "ACORDAO-COMPLETO-2555993", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2319/2022 ATA 40/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2319", "ANOACORDAO": "2022", "NUMATA": "40/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de revisão interposto por Edson Luiz de Oliveira, ex-prefeito de Bragança/PA (gestão 2009-2012) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de revisão, por atender aos requisitos de admissão dispostos no art. 35 da Lei 8.443/1992, e, no mérito, dar-lhe provimento para tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a> e julgar regulares com ressalva as contas do Sr. Edson Luiz de Oliveira (CPF: XXX.139.232-XX) , dando-lhe quitação, com fundamento nos arts. 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 208 e 214, inciso II, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. notificar o recorrente e o procurador-chefe da Procuradoria da República no Estado do Pará da presente decisão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de revisão contra acórdão que julgou irregulares as contas do recorrente, condenando-o ao pagamento de débito e multa, em função da não comprovação da regular aplicação dos recursos de convênio cujo objeto era objeto a execução de obras de construção/complementação de estradas vicinais do município. ", "COLEGIADO": "Plenário", "DATASESSAO": "19/10/2022", "ENTIDADE": " Município de Bragança - PA.", "INTERESSADOS": "3. Recorrente: Edson Luiz de Oliveira (XXX.139.232-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00710720188\" target=\"_blank\">007.107/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Antonio Anastasia (na Presidência), Walton Alencar Rodrigues, Augusto Nardes, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como parte deste relatório a instrução de mérito elaborada no âmbito da Secretaria de Recursos - Serur (peça 53) , que contou com a anuência do corpo diretivo da unidade e do representante do Ministério Público junto ao TCU (peças 54 a 56) , a seguir transcrita com os ajustes de forma pertinentes:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de revisão (peça 46) interposto por Edson Luiz de Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a>, Ministro-Substituto Relator Augusto Sherman Cavalcanti (peça 17) .</p><p>1.1.\tReproduz-se a seguir a decisão ora atacada: </p><p>VISTOS, relatados e discutidos estes autos de tomada de contas especial, instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Edson Luiz de Oliveira, Prefeito de Bragança/PA na gestão 2009-2012, em face da não aprovação da prestação de contas final do Convênio 708853/2009 (Siconv 062551/2009) , cujo objeto foi a execução de obras de construção/complementação de estradas vicinais localizadas na Reserva Extrativista Caeté-Taperaçu, no Município de Bragança/PA, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em: </p><p>9.1. considerar revel, para todos os efeitos, o Sr. Edson Luiz de Oliveira, nos termos do art. 12, § 3º, da Lei 8.443/1992; </p><p>9.2. julgar irregulares as contas do Sr. Edson Luiz de Oliveira, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992, condenando-o, com base nos arts. 19, caput, e 23, inciso III, da mesma lei, ao pagamento das quantias a seguir discriminadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da respectiva data de ocorrência, até a data dos recolhimentos, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA </b></p></td>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td></tr><tr>\t<td><p>22/3/2010</p></td>\t<td><p>166.244,82</p></td></tr><tr>\t<td><p>4/5/2010</p></td>\t<td><p>166.244,83</p></td></tr><tr>\t<td><p>23/11/2010</p></td>\t<td><p>166,244,84</p></td></tr></tbody></table><p>9.3. aplicar ao Sr. Edson Luiz de Oliveira, com fundamento no art. 19, caput, da Lei 8.443/1992, multa prevista no art. 57 da mesma lei, c/c o art. 267 do Regimento Interno do TCU, no valor de R$ 100.000,00 (cem mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional (art. 214, inciso III, alínea \"a\", do RI/TCU) , atualizada monetariamente desde a data deste acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </p><p>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações; e </p><p>9.5. com fundamento no art. 12, inciso IV, da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, remeter cópia deste Acórdão à Procuradoria da República no Estado do Pará, para o ajuizamento das ações civis e penais que considerar cabíveis.</p><p><b>HISTÓRICO</b></p><p>2.\tTrata-se de Tomada de Contas Especial (TCE) instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Edson Luiz de Oliveira, prefeito de Bragança/PA (gestão 2009-2012) , em face da não aprovação da prestação de contas final do Convênio 708853/2009 (peça 3, p. 45-57 e 71) , Siconv 062551/2009.  O ajuste teve como objeto a execução de obras de construção/complementação de 23,80 km de estradas vicinais, localizadas na Reserva Extrativista Caeté-Taperaçu, no Município de Bragança/PA, com vigência de 31/12/2009 a 18/8/2011 (peça 4, p. 13) . Para tanto, foram previstos R$ 524.983,68, sendo R$ 498.734,49 repassados pelo concedente e R$ 26.249,20 aportados a título de contrapartida do convenente. </p><p>2.1. O Relatório de Fiscalização de Obras emitido pelo Incra/Superintendência Regional do Pará, datado de 16/5/2011 (peça 3, p. 73-80 e peça 4, p. 1-5) atestou a execução de 100% da obra, em conformidade com as especificações técnicas pactuadas. Entretanto, em 5/5/2017 foi emitido pela mesma instituição o Parecer Financeiro 8/2017 (peça 4, p. 13-23) , no qual consta que não havia documentação completa da execução financeira para embasamento da análise da prestação de contas. Diante disso, as contas foram reprovadas por insuficiência de documentos aptos a comprovar as despesas financeiras. </p><p>2.2. Segundo o relatório do tomador de contas especial (peça 4, p. 61-79) , de 8/8/2017, a motivação para a instauração da TCE foi a não aprovação da prestação de contas por insuficiência de documentos que comprovem as despesas financeiras, conforme legislação vigente. O débito do valor integral do repasse foi atribuído ao ex-prefeito, Sr. Edson Luiz de Oliveira, e à prefeitura do Município de Bragança/PA. A inclusão desse último responsável foi contestada pela Secretaria de Controle Interno/PR, por não haver comprovação de que o município tenha auferido algum benefício decorrente da irregularidade cometida.</p><p>2.3. Nesta Corte, foi procedida a citação do Sr. Edson Luiz de Oliveira, que, apesar de regularmente notificado (peças 11 e 12) , manteve-se silente nos autos, sendo, portanto, considerado revel. </p><p>2.4. Desse modo, a unidade técnica propôs considerar revel o Sr. Edson Luiz de Oliveira, julgando suas contas irregulares e imputando-lhe o débito apurado, além de aplicar a multa prevista no art. 57 da Lei 8.443/1992. Tal proposta contou com a concordância do membro do Ministério Público junto ao TCU, conforme parecer acostado à peça 16.</p><p>2.5. Assim, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a> (peça 17) , relator Ministro-Substituto Augusto Sherman Cavalvanti, a Primeira Câmara deste Tribunal de Contas da União (TCU) julgou irregulares as contas de Edson Luiz de Oliveira, condenando-o em débito, além de aplicar multa individual prevista no art. 57 da Lei 8.443/1992.  A motivação da condenação foi a não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 708853/2009, em razão da ausência de documentação que permita a comprovação de que o objeto do convênio foi construído utilizando-se os recursos repassados pelo Incra para tal finalidade (peça 18, p. 1, item 6) . </p><p>2.6. Nesse momento, o Sr.  Edson Luiz de Oliveira interpõe recurso de revisão (peça 46) , requerendo a reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a> (peça 17) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. Reitera-se o exame preliminar de admissibilidade (peça 47) , com despacho do Exmo. Ministro Relator<b> </b>Vital do Rêgo (peça 51) , que concluiu pelo conhecimento do recurso de revisão interposto por Edson Luiz de Oliveira, nos termos dos artigos 32, inciso III, e 35, inciso III, da Lei 8.443/1992, entretanto, sem a atribuição de efeito suspensivo. </p><p><b>EXAME DE MÉRITO</b> </p><p>4.\tConstitui objeto do presente recurso verificar se:</p><p>houve prescrição;</p><p>ocorreu a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a>; e</p><p>houve a boa e regular aplicação dos recursos recebidos. \t</p><p><b>5. \tDa prescrição</b></p><p>5.1. Embora o recurso em exame não tenha arguido a prescrição, dado que se trata de matéria de ordem pública, cumpre analisar sua eventual ocorrência.</p><p>5.2. Adicionalmente, cabe destacar que o processo de cobrança executiva já foi constituído, com a remessa dos elementos pertinentes ao órgão executor, conforme Parecer no Ministério Público à peça 16 nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2138720206\" target=\"_blank\">Processo 021.387/2020-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2138820202\" target=\"_blank\">Processo 021.388/2020-2</a>, apensos.  Em que pese não ser mais oportuna análise da prescrição no caso em exame, nos termos do art. 9º da Resolução TCU 178/2005, em privilégio à verdade material, será realizado o referido exame.</p><p><b>Análise</b></p><p>5.3. No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 52, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</p><p>a) ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</p><p>b) as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p>c) até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>lenário</acordao_decisao_tcu>:</p><p>5.4. No que se refere a¿ pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>lena¿rio, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil. Por este acórdão, em linhas gerais, a prescrição subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte. </p><p>5.5. Ademais, conforme precedentes abaixo da jurisprudência selecionada, considera-se como data da ocorrência do fato, nos casos de não comprovação da regular aplicação de recursos repassados mediante convênios ou instrumentos congêneres, a data limite para entrega da prestação de contas final ou a data da efetiva entrega antecipada. </p><p>Nos casos de não comprovação da regular aplicação de recursos repassados mediante convênios ou instrumentos similares, a data limite para entrega da prestação de contas final ou a data da efetiva entrega antecipada assinala o marco inicial da contagem do prazo de prescrição da pretensão punitiva do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Primeira Câmara</a>, Relator: Augusto Sherman) </p><p>Nos casos de não comprovação da regular aplicação dos recursos repassados mediante convênios ou instrumentos similares, a data limite para entrega da prestação de contas final ou a da efetiva entrega antecipada assinala o marco inicial da contagem do prazo decenal de prescrição da pretensão punitiva do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3749/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3749/2018-TCU-Segunda Câmara</a>, Relator: Ana Arraes) </p><p>Nos casos de inexecução do objeto pactuado, a data limite para entrega da prestação de contas final ou a data da efetiva entrega antecipada assinala o marco inicial da contagem do prazo decenal de prescrição da pretensão punitiva do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10145/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10145/2017-TCU-Segunda Câmara</a>, Relator: Marcos Bemquerer) </p><p>5.6. Em relação ao Convênio 708853/2009, tem-se que o prazo final para apresentação das contas findou em 17/10/2011 (60 dias do término da vigência: 18/8/2011 - peça 4, p.13; prazo de prestação de contas - peça 3, p. 51, Cláusula 9ª) e a prestação de contas foi encaminhada em 7/5/2012 (peça 4, p. 21, item 4.6) . Portanto, o termo inicial para a contagem do prazo prescricional do Código Civil é o prazo final para apresentação das contas, qual seja, <b>17/10/2011</b>.</p><p>5.7. A aplicação dos critérios citados previamente no item 5.4 ao caso em exame resultou na ausência da prescrição da pretensão punitiva do TCU, uma vez que o prazo final para apresentação das contas foi 17/10/2011<b> </b>e o ato de ordenação da citação ocorreu em 12/5/2018 (peça 10) .  Essa também foi a conclusão do <i>decisum</i> condenatório, conforme o voto do Acórdão condenatório (peça 18, p. 1) , <i>in verbis</i>:</p><p>9. Considerando que não houve o transcurso do prazo decenal para a prescrição da pretensão punitiva, em conformidade com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, defendo que seja aplicada ao responsável, também, a multa prevista no art. 57 da Lei 8.443/1992.</p><p>5.8. Considerando a premissa de que as pretensões punitiva e de ressarcimento se submetem ao mesmo regime, conclui-se que não ocorreu a prescrição para a aplicação de multa e para a condenação ao ressarcimento, caso fossem adotados, para ambos os fins, os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>lenário</acordao_decisao_tcu>.</p><p>Análise da prescrição pelo regime da Lei 9.873/1999 </p><p>Termo inicial:</p><p>5.9. A Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início da contagem do prazo prescricional, estabelecendo que o marco inicial será contado da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado.</p><p>5.10. Ocorre que, recentemente, o Plenário da Suprema Corte se manifestou mais uma vez sobre o tema no julgamento da ADI 5509, ao tratar da constitucionalidade do prazo prescricional e decadencial de cinco anos previsto nos arts. 76, § 5o e 78, § 7o da Constituição do Estado do Ceará. Com esteio no princípio da simetria insculpido no art. 75 da Constituição Federal, o relator, Ministro Edson Fachin, definiu alguns parâmetros para fins de avaliação da incidência do prazo prescricional nos processos conduzidos pelas Cortes de Contas.</p><p>5.11. A ADI 5509 foi manejada contra dispositivos da Constituição do Estado do Ceará e de lei ordinária do referido Estado, que fixaram prazo prescricional no processo do tribunal de contas daquela unidade federativa.</p><p>5.12. Todavia, a discussão travada pela Suprema Corte teve por referência o modelo federal, em função do princípio da simetria, expressamente invocado pelo MPF ao propor a ação, e pelo relator ao analisar o tema. Assim, os fundamentos lançados no julgamento da ADI 5509 repercutem inevitavelmente no processo deste Tribunal.</p><p>5.13. Especificamente sobre a lei de regência e as causas interruptivas da prescrição, o relator, Ministro Edson Fachin, reconheceu que o Supremo Tribunal Federal ainda não havia fixado orientação clara a respeito em processo de caráter geral. Ao fazê-lo, na citada ADI, a orientação do relator foi a de aplicar os vários precedentes daquela Corte em casos concretos, que já sinalizavam para a incidência da Lei 9.873/1999, afastando-se a incidência do art. 205 do Código Civil, como evidenciam as seguintes passagens do voto:</p><p>a) \"A atividade de controle externo equipara-se, para fins de contagem do prazo prescricional, ao poder de polícia do Estado e, como tal, nos termos do art. 1º da Lei 9.873, de 1999, 'Prescreve em cinco anos a ação punitiva da Administração Pública Federal, direta e indireta, no exercício do poder de polícia, objetivando apurar infração à legislação em vigor, contados da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'\"; e</p><p>b) \"Pela mesma razão, incidem as causas legais de interrupção da prescrição, conforme previsão constante do art. 2º da referida Lei\".</p><p>5.14. Estabelecida a norma de regência do prazo e das causas interruptivas, o Supremo avançou no debate quanto ao termo inicial da prescrição, fixando regras mais detalhadas a respeito. Com esse fim, estabeleceu tratamento específico para as tomadas de contas especiais, distinguindo aquelas decorrentes de repasses sujeitos a prestação de contas específica e as relativas a situações em que os fatos são normalmente trazidos ao conhecimento dos tribunais de contas por meio de denúncias e representações.</p><p>5.15. Nesse sentido, o voto do Ministro Edson Fachin trouxe uma regra geral e algumas hipóteses de aplicação casuística. Como regra geral, ficou estabelecido que \"<i>o termo inicial da contagem do prazo deve ser o da entrada do processo de fiscalização no âmbito do Tribunal de Contas, ou dos órgãos que, por lei, são encarregados pelo controle interno</i>\".</p><p>5.16. Essa regra geral teve sua aplicação explicitada para algumas situações particulares, a saber:</p><p>a) no caso de omissão de prestação de contas: \"o dano a ser apurado pela ausência de prestação de contas tem o lapso prescricional iniciado na data em que as contas deveriam ter sido entregues\";</p><p>b) na hipótese de irregularidades detectadas no exame da prestação de contas: \"o procedimento prévio à instauração da tomada de contas ... deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas\"; e</p><p>c) em irregularidades constatadas em fiscalizações, denúncias e representações: \"Finalmente, deve-se contar o prazo prescricional a partir da data do conhecimento da irregularidade nos casos em que, por iniciativa própria, o Tribunal realiza auditorias ou inspeções, assim como nos casos em que a ele são diretamente levadas as informações necessárias para a instauração de tomada de contas especial\".</p><p>5.17. Dessa forma, na análise da prescrição das pretensões ressarcitória e punitiva será considerado o posicionamento, mormente o mais recente, adotado pelo Supremo Tribunal Federal.</p><p>5.18. No caso em exame, o contratado apresentou a prestação de contas em 7/5/2012 (peça 4, p. 21, item 4.6) .</p><p>5.19. Conforme já explicitado, no julgamento da ADI 5509, da relatoria do Exmo. Ministro Edson Fachin, o Supremo Tribunal Federal, interpretando as normas constitucionais e legais aplicáveis, entendeu que no caso de irregularidades detectadas no exame da prestação de contas: \"<i>o procedimento prévio à instauração da tomada de contas ... deve ser encerrado o quanto antes, sendo que as irregularidades que tenham porventura sido nele identificadas somente terão iniciada a fluência do prazo prescricional após a competente comunicação para o órgão de controle interno ou para o Tribunal de Contas</i>\" (grifos acrescidos) </p><p>5.20. Dessa forma, o marco inicial para a contagem do prazo prescricional a ser considerado por este Tribunal deve ser a data de <b>01/02/2018</b>, data do recebimento da TCE nesta Corte (peça 1) .</p><p>Prazo:</p><p>5.21. A Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal\".</p><p>5.22. A irregularidade discutida nos presentes autos, em análise preliminar, não constitui crime, aplicando-se no caso concreto o prazo prescricional quinquenal.</p><p>Interrupções por atos inequívocos de apuração dos fatos:</p><p>5.23. No regime da Lei 9.873/1999 a prescrição se interrompe \"pela notificação ou citação\", \"por qualquer ato inequívoco, que importe apuração do fato\" ou \"pela decisão condenatória recorrível\" (art. 2º) . Com esse fundamento, a prescrição foi interrompida:</p><p>a) em <b>22/5/2018</b>, citação do recorrente promovida por esta Corte (peça 11) ;</p><p>b) em <b>16/4/2019</b>, decisão condenatória recorrível prolatada na sessão da Primeira Câmara (peça 17) . </p><p>5.24. Assim, tendo em vista que o termo inicial da prescrição apurado nestes autos é 01/02/2018 (item 5.19) , depreende-se que transcorreram menos de cinco anos entre esse marco temporal e as datas dos eventos que resultaram na interrupção prescricional.</p><p>Da prescrição intercorrente:</p><p>5.25. Nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</p><p>5.26. Note-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</p><p>5.27. Trata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p>5.28. A extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\".</p><p>5.29. Em muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa/TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos.</p><p>5.30. Assim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) .</p><p>5.31. Especificamente quanto a esta TCE, as próprias causas de interrupção elencadas acima (item 5.22) permitem evidenciar que o processo teve andamento regular, não se operando a prescrição intercorrente.</p><p>Conclusão:</p><p>5.32. De todo o exposto, conclui-se que não ocorreu a prescrição ressarcitória, nem da pretensão punitiva desta Corte, quer sejam aplicados os regimes prescricionais adotados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> ou pelos critérios definidos pela Lei 9.873/1999.</p><p><b>6. Da nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a></b></p><p>6.1.\t O recorrente afirma que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a> deve ser anulado, com base nos seguintes argumentos: </p><p>\t\ta)  o aviso de recebimento foi assinado por pessoa estranha à lide (p. 8) ; e</p><p>\t\tb) a falta de citação é causa de nulidade absoluta porque viola os princípios constitucionais da ampla defesa e do contraditório (p. 9) . </p><p>Análise</p><p>6.2. O responsável sustenta a invalidade do ato de comunicação processual do TCU, por ausência de ciência pessoal. </p><p>6.3. Compulsando aos autos, verifica-se que o Ofício de Citação 0085/2018-TCU/Secex-TCE, (peça 11) foi encaminhado ao endereço do recorrente constante à base de dados da Receita Federal, Av. Visconde do Rio Branco 1518 - Aldeia, CEP 68.600-000 - Bragança/PA (peça 6) , e recebido em 7/6/2018, conforme Aviso de Recebimento (AR) à peça 12.</p><p>6.4. Segundo o art. 22, inciso I, da Lei 8.443/1992, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no Regimento Interno do TCU. O artigo 179, inciso II, do RI/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, comando reiterado nos artigos 3º, inciso III, e 4º, inciso II, da Resolução - TCU 170, de 30/6/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União. </p><p>6.5. Observa-se que não é necessária a entrega pessoal das comunicações processuais realizadas pelo TCU, razão pela qual o aviso de recebimento não precisa ser assinado pelo próprio destinatário. Assim, apenas quando não estiver presente o aviso de recebimento (AR) específico é que se verificará nos autos a existência de outros elementos que comprovem a ciência da parte. </p><p>6.6. Também não há que se falar em aplicação subsidiária das disposições contidas no Código de Processo Civil, pois a matéria é regulada por normativo específico desta Corte de Contas, editado no exercício de sua competência constitucional. </p><p>6.7. A validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14/2007/Primeira Câmara\" target=\"_blank\">Acórdão 14/2007-TCU-Primeira Câmara</a>, 3300/2007-1ª Câmara, 48/2007-2ª Câmara e 338/2007-Plenário. O entendimento desta Corte de Contas encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, relator Ministro Eros Grau) , conforme excerto a seguir transcrito:</p><p>\"EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. <b>DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO.</b> ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI N. 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO. </p><p>1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações. </p><p>2. <b>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples\"</b>. (grifos acrescidos) </p><p>6.8. Assim, a notificação foi válida, porquanto realizada conforme o disposto no art. 179, inciso II, do RI/TCU e o AR referente ao ofício notificatório ter sido encaminhado para o endereço constante da base CPF (peça 6) .</p><p>6.9. Ademais, a utilização dos dados do sistema CPF/CNPJ da Receita Federal para encaminhamento das comunicações processuais é reconhecida pela jurisprudência desta Corte como procedimento adequado a ser seguido, dada a obrigatoriedade de manutenção de dados atualizados naquele cadastro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2018/Plenário\" target=\"_blank\">Acórdão 316/2018-TCU-Plenário</a>, 3254/2015-TCU-1ª Câmara e 5.549/2017-TCU-2ª Câmara) .</p><p>6.10. \tDesse modo, não há como acolher os argumentos apresentados.</p><p><b>7.\tDa comprovação da boa e regular aplicação dos recursos repassados.</b></p><p>7.1. O recorrente afirma que houve a boa e regular aplicação dos recursos repassados, tendo em vista os seguintes argumentos:</p><p>a) houve execução de 100% da obra em 16/05/2011, quando foi realizada a última vistoria <i>in loco</i> pelo concedente (p. 12) ;</p><p>b) não assiste razão para a condenação na devolução integral dos recursos dispendidos sob pena de ocasionar enriquecimento ilícito do órgão concedente.  Cita jurisprudência do TCU (p. 12-13) ;</p><p>c) deixou a completa documentação referente ao Convênio 708853/2009, para que fosse feita a prestação de contas final (p. 13) ;</p><p>d) foi obtido grande parte da documentação, cuja cópia segue anexada, o que dá conta do integral e fiel emprego dos recursos públicos repassados a Prefeitura de Bragança/PA na execução das obras objeto do Convênio 708853/2009 (p. 14 e 20-286) ; e</p><p>e) cabia ao prefeito sucessor prestar contas do convênio, nos termos do artigo 26-A, da Lei Federal 10.522/2002, e da Súmula TCU 230 (p. 14) ;</p><p>Análise</p><p>7.2. Rememora-se que, apesar da execução física 100% atestada pelo Incra/Superintendência Regional do Pará (peça 3, p. 73-80 e peça 4, p. 1-5) , o recorrente foi condenado em débito pela totalidade dos recursos transferidos ao município à conta do Convênio 708853/2009.  A motivação da condenação foi pela não comprovação da boa e regular aplicação dos recursos recebidos, em razão da ausência de documentação que permita a comprovação de que o objeto do convênio foi construído utilizando-se os recursos repassados pelo Incra para tal finalidade.  </p><p>7.3. Desse modo, cabe esclarecer que em relação à alegação de execução integral da obra, no âmbito do TCU, quando parcela de obra executada por meio de convênio puder ser aproveitada pela administração municipal, apesar de não cumprir a finalidade prevista, não se imputa débito, de modo a evitar enriquecimento sem causa da União. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2008/Segunda Câmara\" target=\"_blank\">Acórdão 911/2008-TCU-Segunda Câmara</a>, Aroldo Cedraz) . </p><p>7.4. Nessa linha, não se imputa débito à parcela de obra executada com destinação útil à sociedade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4059/2010/Primeira Câmara\" target=\"_blank\">Acórdão 4059/2010-TCU-Primeira Câmara</a>, Walton Alencar Rodrigues) . </p><p>7.5. No entanto, é forçoso reviçar que a comprovação da boa e regular aplicação de recursos públicos transferidos mediante convênio e outros instrumentos congêneres evidencia-se mediante a execução física e financeira da avença, acompanhada do nexo de causalidade entre as receitas e despesas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/597/2019/Segunda Câmara\" target=\"_blank\">Acórdão 597/2019-TCU-Segunda Câmara</a>, Rel. Min. Marcos Bemquerer) . Isso porque a congruência entre a movimentação bancária e os comprovantes de despesa é elemento crucial para se demonstrar o nexo de causalidade, e condição indispensável para a aprovação das contas. </p><p>7.6. Assim, não basta a execução física integral do convênio se não há a comprovação de que foi custeada com os recursos do ajuste, ou seja, demonstrar que os gastos com a avença têm por origem os recursos do convênio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1065/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1065/2009-TCU-Segunda Câmara</a>, Rel. Min. Benjamin Zymler) . </p><p>7.7. A mera execução física do objeto, por si só, não comprova que os recursos foram aplicados corretamente, sobretudo quando se observa que, no presente caso concreto, a aludida ausência da documentação impediu a demonstração do necessário nexo causal entre os recursos federais repassados ao convenente e as despesas incorridas na execução do ajuste (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2505/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2505/2017-TCU-Primeira Câmara</a>, Rel. Min. Bruno Dantas; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3603/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3603/2017-TCU-Segunda Câmara</a>, Rel. Min. André de Carvalho; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3088/2016/Plenário\" target=\"_blank\">Acórdão 3088/2016-TCU-Plenário</a>, Rel. Min. Vital do Rêgo) . </p><p>7.8. Cumpre ressaltar que a jurisprudência pacífica nesta Corte de Contas atribui ao responsável o dever de prestar contas da integralidade das verbas federais repassadas. Cabe ao gestor o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente.</p><p>7.9. Tal entendimento encontra fundamento na própria Constituição Federal, artigo 70, parágrafo único, que dispõe que prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária, e no artigo 93 do Decreto-lei 200/1967, segundo o qual, quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades competentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6553/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6553/2016-TCU-Primeira Câmara</a>, Rel. Min. Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3587/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3587/2017-TCU-Segunda Câmara</a>, Rel. Min. Aroldo Cedraz; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2610/2016/Plenário\" target=\"_blank\">Acórdão 2610/2016-TCU-Plenário</a>, Rel. Min. Bruno Dantas) . </p><p>7.10. Por fim, o envio de documentação incompleta ou o registro incompleto no Siconv impede a demonstração da correta aplicação dos recursos federais e o nexo de causalidade entre os recursos transferidos e a obra executada, o que justificou o julgamento pela irregularidade das contas, a condenação em débito e a cominação de multa. </p><p>7.11. Logo, não se sustenta a tese do recorrente de que a execução física do objeto é suficiente a demonstrar a regularidade na aplicação dos recursos do convênio, o que afasta a hipótese de enriquecimento sem causa da União.</p><p>7.12. No que concerne aos documentos apresentados a título de prestação de contas (peça 46, p. 20-286) , convém relembrar os itens que motivaram a reprovação das contas no Parecer Financeiro 8/2017 (peça 4, p. 13-23) :</p><p><b>4.1.1. Processo Licitatório:</b></p><p> (...) </p><p>Observamos que o valor global do convenio era de R$: 524.983,68 (quinhentos e vinte e quatro mil, novecentos e oitenta e três reais e sessenta e oito centavos) e o valor da licitação ultrapassou o valor global em R$: 7.894,41 (sete mil oitocentos e noventa e quatro reais e quarenta e um centavos) . </p><p>No sistema consta no arquivo do processo de execução o Termo de Homologação, Edital, Ata da comissão, Adjudicação e Publicação, sendo que ao baixar esses arquivos constatamos que o documento com a descrição Termo de Homologação, Adjudicação, Edital e a Publicação não dá para ser visualizado por problemas nos arquivos. Constatamos que a ata da comissão anexada refere-se a Tomada de Preço 14/2009.</p><p> Não consta as Publicações do Processo Licitatório, contrariando a legislação.</p><p> (...) </p><p><b>4.1.2- Contrato Firmado:</b></p><p>Durante a execução do contrato foi feito dois Termos Aditivos entre a Prefeitura e a empresa prestadora de serviço, no qual foi prorrogado prazo de vigência por 240 (duzentos e quarenta) dias. - Vide aba Contrato/Subconvênio modulo execução Siconv. </p><p>Não consta publicação do extrato do contrato entre a Prefeitura e a empresa prestadora do serviço no sistema.</p><p> (...) </p><p><b>4.2. Da Documentação Fiscal</b></p><p>Na aba Documento de Liquidação modulo execução, foram liquidadas duas notas fiscais, todas identificadas com o número do convenio e com os respectivos boletins de medições. As notas fiscais não foram atestadas. Na aba Pagamentos, constam 02 (dois) pagamentos correspondentes as notas fiscais citadas acima perfazendo um total de R$: 348.000,00 (trezentos e quarenta e oito mil reais) .</p><p><b>4.3-Fluxo Financeiro</b></p><p> (...) </p><p>A Prefeitura informou no sistema aba Registro Ingresso de Recursos os depósitos referentes aos valores da contrapartida acordada no instrumento de convenio e um acréscimo do processo licitatório no montante de R$: 7.894,41 (sete mil, oitocentos e noventa e quatro reais e quarenta e um centavos) depositado em 30/11/2010. Sendo que esse valor não consta nos extratos bancários.</p><p> (...) </p><p>Os extratos bancários anexados no sistema estão incompletos, prejudicando assim a análise do fluxo financeiro.</p><p><b>4.4-Dos Relatórios de Execução</b></p><p>Os relatórios de execução não foram elaborados. (grifos acrescidos) </p><p>7.13. Pois bem.  No que diz respeito aos itens 4.1.1 - Processo Licitatório, 4.1.2 -Contrato Firmado e 4.4-Relatórios de Execução, foram juntados aos autos os seguintes documentos (peça 46) : Termo de Homologação (p. 285) , Adjudicação (p. 286) , Edital (p. 228-254) , publicação do processo licitatório (p. 225 e 226) e Relatórios de execução (p. 190-196) .  Cumpre registrar que não consta dos autos a publicação do extrato do contrato 094/2009, firmado entre a prefeitura e a empresa prestadora de serviço (peça 46, p. 204-215) .</p><p>7.14. Em relação aos itens 4.2-Documentação Fiscal e 4.3-Fluxo financeiro, no que concerne aos documentos apresentados a título de prestação de contas (peça 46, p. 20-286) , a conciliação bancária é um instrumento hábil a demonstrar o nexo causal entre as despesas e a origem dos recursos. Relativamente às receitas, o total do ajuste alcançou R$ 524.983,68. O Incra liberou R$ 498.734,48, à conta corrente 23787-6, agência 0253 do Banco do Brasil, da seguinte forma:</p><p>Quadro 1 - recursos liberados pela União (peça 4, p. 7, 9 e 11) :</p><table><tbody><tr>\t<td><p><b>Ordem Bancária</b></p></td>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor (em R$) </b></p></td></tr><tr>\t<td><p>2010OB800525</p></td>\t<td><p>22/3/2010</p></td>\t<td><p>166.244,82</p></td></tr><tr>\t<td><p>2010OB800958</p></td>\t<td><p>5/5/2010</p></td>\t<td><p>166.244,83</p></td></tr><tr>\t<td><p>2010OB803568</p></td>\t<td><p>22/11/2010</p></td>\t<td><p>166.244,84</p></td></tr></tbody></table><p>7.15. Consoante extrato da conta corrente do ajuste, a contrapartida de R$ 26.249,20 foi integralizada por meio de dois depósitos: i) em 30/3/2010, no valor de R$ 8.311,20 (peça 46, p. 142) ; ii) em 10/5/2010, no valor de R$ 7.760,00 (peça 46, p. 146) e iii) em 26/11/2010 R$10.17,99 (peça 46, p. 155) .  </p><p>7.16. Com relação ao procedimento de contratação, da Tomada de Preços 14/2009 promovida pelo Município de Bragança/PA, pelo menor valor Global, realizada em 4/12/2009, sagrou-se vencedora a única interessada e partícipe da licitação, CGS Comércio Transportes e Serviços Ltda.  (Ata da Comissão Permanente de Licitação, peça 46, p. 282) .  Cumpre ressaltar que a proposta apresentada tinha custo superior de R$ 7.894,41 em relação ao montante global do Convênio firmado.</p><p>7.17. Em decorrência da licitação, firmou-se o contrato 94/2009 em 31/12/2009 para realização de obra em complementação de 23,8 km de estradas vicinais, localizadas na reserva extrativista marinha Caete-Taperaçu de Bragança/PA pelo total de R$ 532.878,09, com vigência inicial de 120 dias, estendida por mais duzentos e quarenta dias em decorrência de atrasos na liberação dos recursos por parte da União (Contrato, peça 46, p. 208-215 e Aditivos peça 46, p. 204-207) .</p><p>7.18. Abaixo, quadro contendo a conciliação bancária e a remissão dos documentos comprobatórios da execução dos serviços (recibos, notas fiscais, boletins de medição) , constantes à peça 46. </p><p>Quadro 2 - conciliação entre despesas e conta corrente</p><table><tbody><tr>\t<td><p><b>Nota Fiscal</b></p></td>\t<td><p><b>Valor (em R$) </b></p></td>\t<td><p><b>Medição</b></p></td>\t<td><p><b>Período</b></p></td>\t<td><p><b>Suporte Comprobatório</b></p></td>\t<td><p><b>Extrato Bancário BB Ag. 0253 CC 23787</b></p></td></tr><tr>\t<td><p>061</p></td>\t<td><p>     174.000,00 </p></td>\t<td><p>1a Medição (p. 165) </p></td>\t<td><p>1/3/2010 a 30/3/2010</p></td>\t<td><p>Nota Fiscal (p. 197) , Ordem de pagamento (p. 161) , Nota de empenho (p. 162) e Recibo (p. 198) </p></td>\t<td><p>Cheque 850002, pago em 30/3/2010 (p. 142 e 163) </p></td></tr><tr>\t<td><p>078</p></td>\t<td><p>     174.000,00 </p></td>\t<td><p>2a Medição (p. 171) </p></td>\t<td><p>1/4/2010 a 30/4/2010</p></td>\t<td><p>Nota Fiscal (p. 170) , Ordem de pagamento (p. 166) , Nota de empenho (p. 168) e Recibo (p. 199) </p></td>\t<td><p>Cheque 850003, pago em 10/5/2010 (p. 148) </p></td></tr><tr>\t<td><p>093</p></td>\t<td><p>     184.878,09 </p></td>\t<td><p>3a Medição (p. 176) </p></td>\t<td><p>1/5/2010 a 30/10/2010</p></td>\t<td><p>Nota Fiscal (p. 200) , Ordem de pagamento (p. 172) , Nota de empenho (p. 173) e Recibo R$176.422,83 (p. 201) </p></td>\t<td><p>Cheque 850005 de R$176.422,83, pago em 26/11/2010 (p. 155) </p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>4a Medição (p. 179) </p></td>\t<td><p>1/11/2010 a 30/12/2010</p></td>\t<td><p>Nota Fiscal (p. 200) , Ordem de pagamento (p. 177) , Nota de empenho (p. 178) e Recibo (p. 203) </p></td>\t<td><p>Cheque 850007 de R$560,85, pago em 3/12/2010 (p. 156) </p></td></tr></tbody></table><p>7.19. Do quadro acima, destaque para a ausência da cópia dos cheques relativos às notas fiscais 078 e 093. Todavia, a numeração dos cheques informadas das ordens de pagamento conferem com a numeração dos respectivos extratos bancários. </p><p>7.20. Quanto a diferença de R$7.894,41 entre o valor do contrato (R$ 532.878,09) e o global do convênio (R$ 524.983,68) , não foi localizado nos extratos bancários o referido depósito, conforme informado no item 4.3 do Parecer Financeiro. Entretanto, o recorrente não apresenta cópia do extrato da conta corrente relativos a períodos posteriores, o que poderia se configurar um impeditivo para se averiguar o efetivo depósito.  Ademais, verifica-se no Quadro2 - conciliação entre as despesas e a conta corrente, que foram apresentadas notas fiscais, boletins de medição, recibos e movimentação financeira na compatíveis com os valores orçados para o convênio.  Desta forma, dada a baixa materialidade envolvida, considerando o conjunto probatório dos autos, e que o referido montante não foi custeado com recurso federal, a despesa de R$7.894,41 não interfere na presente análise de prestação de contas.</p><p>7.21. Em relação à falta de atesto das notas fiscais, descrita no item 4.2. do Parecer Financeiro (item retro 7.12) , observa-se que da documentação juntada aos autos pelo recorrente, somente a nota fiscal 078 (peça 46, p. 170) não continha o atesto.  Assim, uma vez que o Relatório de Fiscalização de Obras emitido pelo Incra/Superintendência Regional do Pará, datado de 16/5/2011 (peça 3, p. 73-80 e peça 4, p. 1-5) atestou a execução de 100% da obra, em conformidade com as especificações técnicas pactuadas, bem como o 2º Boletim de medição corresponde à nota fiscal 078 e foi devidamente assinado (peça 46, p. 176) , é razoável se considerar que os serviços se encontravam realizados para o pagamento da referida nota fiscal. </p><p>7.22. Ainda, observa-se dos documentos comprobatórios que as datas de emissão das notas fiscais, dos recibos e dos boletins de medição coincidem com as datas das movimentações na conta corrente específica do ajuste.</p><p>7.23. Isto posto, considera-se que a documentação apresentada pelo recorrente a título de prestação de contas demonstra a regular aplicação dos recursos no objeto pactuado por força do Convênio 708853/2009, motivo pelo qual a decisão prolatada por esta Casa deve ser revista para afastar a irregularidade das contas, a imputação de débito e a sanção de multa cominada. De toda forma, a apresentação intempestiva da documentação justifica ressalvar as contas.</p><p>7.24. No que concerne à alegada ilegitimidade, no presente caso, não assiste razão ao recorrente quanto à responsabilidade do prefeito sucessor para a prestação de contas. Embora não se identifiquem nos autos os termos aditivos ao convênio, no Parecer Financeiro 8/2017, de 5/5/2017 (peça 4, p. 13-23) , o Incra menciona que a vigência do Convênio 724467/2009 abarcou o período de 31/12/2009 a 18/8/2011. </p><p>7.25. De acordo com a Cláusula Nona do Instrumento de Convênio, o prazo máximo para a prestação de contas era de sessenta dias após o término da vigência (peça 4, p. 13) . Portanto, uma vez que o final da vigência era 18/8/2011, o prazo para a apresentação dos documentos findava-se em 17/10/2011, exercício em que o recorrente ainda se encontrava na condição de Chefe do Poder Executivo de Bragança/PA. Portanto, não se acolhe a preliminar de ilegitimidade passiva</p><p>7.26. Ademais, destaca-se que, em situação semelhante ao caso concreto, o recorrente também foi revel e condenado ao débito no valor total do Convenio 724467/2009, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3266120177\" target=\"_blank\">Processo 032.661/2017-7</a>.  Entretanto, esta Corte, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12109/2020/Primeira Câmara\" target=\"_blank\">Acórdão 12109/2020-TCU-Primeira Câmara</a>, deu provimento ao recurso de reconsideração interposto pelo recorrente, afastou-lhe o débito e julgou suas contas regulares com ressalva, diante da apresentação intempestiva da documentação. Solução semelhante foi adotada recentemente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3192/2022/Segunda Câmara\" target=\"_blank\">Acórdão 3192/2022-TCU-Segunda Câmara</a>.</p><p>7.27. Assim, ante o conjunto probatório conclui-se pela admissibilidade do recurso para que lhe seja concedido provimento e assim julgada a TCE pela regularidade das contas com ressalvas.</p><p><b>CONCLUSÃO</b></p><p>8.\tDas análises anteriores, conclui-se que:</p><p>a) não houve a prescrição do débito e da pretensão punitiva desta Corte;</p><p>b) não há a nulidade da citação do recorrente, porquanto realizada nos exatos termos da Lei 8.443/1992 e do Regimento Interno do TCU;</p><p>c) não houve ilegitimidade passiva e nem enriquecimento sem causa da União. Do exame recursal, não se acolhe as teses de defesa, eis que cabia ao prefeito apresentar as contas do convênio firmado com o Incra; e </p><p>d) muito embora as teses apresentadas pelo recurso não se mostrem capazes de modificar o acórdão recorrido, os documentos comprobatórios da realização das despesas se mostram suficientes a demonstrar a regular aplicação dos recursos. De toda sorte, a apresentação intempestiva dos documentos justifica ressalvar as contas.</p><p>8.1.\tAssim, conclui-se pelo conhecimento do recurso para que lhe seja concedido provimento a fim de julgar regulares com ressalvas as contas do recorrente.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9.\tAnte o exposto, com fundamento nos art. 35, da Lei 8.443/92, a esta Corte de Contas, submetem-se os autos à consideração superior, propondo-se: </p><p>\ta)   conhecer do recurso e, no mérito, conceder-lhe provimento para modificar o acórdão recorrido e assim, com fulcro no art. 16, II e 18 da Lei 8.443/1992, julgar regulares com ressalvas suas contas e conceder-lhe quitação;</p><p>\tb) informar ao recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Amanda Lima Figueiredo (OAB/PA 11.751) e Danusa Silva Ladeira (OAB/PA 16.018). ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO. CONVÊNIO. JUNTADA DE DOCUMENTAÇÃO QUE COMPROVA A REGULARIDADE DA EXECUÇÃO DA AVENÇA. AFASTAMENTO DAS PREMISSAS QUE NORTEARAM A CONDENAÇÃO RECORRIDA. PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação, recurso de revisão interposto por Edson Luiz de Oliveira, ex-prefeito de Bragança/PA (gestão 2009-2012) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas julgou irregulares as suas contas, imputando-lhe débito e multa.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">O recurso de revisão está fundamentado na superveniência de documento novo com eficácia sobre a prova produzida, nos termos do art. 35, inciso III, da Lei 8.443/1992, tendo sido, para tanto, juntados os documentos que atestam a regular execução dos recursos disponibilizados por meio do Convênio 708853/2009 (peça 3, p. 45-57 e 71) firmado entre o Instituto Nacional de Colonização e Reforma Agrária (Incra) e a referida municipalidade, para a execução de obras de construção/complementação de 23,80 km de estradas vicinais na localidade.</p><p class=\"list_Paragraph\">A motivação da condenação foi a não aprovação da prestação de contas do convênio, em razão da insuficiência de documentação que permitiria a comprovação de que o objeto do convênio foi construído com os recursos repassados pelo Incra para tal finalidade (peça 18, p. 1, item 6) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O recorrente alegou, em apertada síntese, que: (i) ocorreu a nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3221/2019-TCU-Primeira Câmara</a>, uma vez que o aviso de recebimento da citação foi assinado por pessoa estranha à lide, caracterizando ausência de notificação válida; (ii) houve a boa e regular aplicação dos recursos recebidos, com a execução da integralidade da obra; (iii) deixou a documentação financeira disponível para seu sucessor apresentar as contas; (iv) apresentou grande parte da documentação em referência, que confirma o integral e fiel emprego dos recursos públicos; (v) cabia ao prefeito sucessor prestar contas do convênio, nos termos do artigo 26-A da Lei Federal 10.522/2002 e da Súmula TCU 230.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A Secretaria de Recursos (Serur) propôs que fosse dado provimento ao recurso em exame, por considerar elididas as irregularidades que motivaram a condenação ora recorrida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tal pronunciamento contou com a anuência do MPTCU, neste ato representado pelo Procurador Marinus Eduardo de Vries Marsico (peça 56) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após esse breve histórico, passo ao exame de mérito deste recurso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De início, deve ser conhecido o recurso, uma vez preenchidos os requisitos de admissibilidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Deixo de acolher a preliminar de nulidade de citação. Conforme evidenciou a unidade técnica, o responsável foi citado no endereço constante da base de dados da Receita Federal, não sendo necessária a entrega pessoal das comunicações realizadas pelo TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No mérito, entendo que a nova documentação acostada pelo recorrente nesta etapa processual afasta as irregularidades que motivaram a sua condenação. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme evidenciado pela unidade técnica na manifestação que integra o relatório precedente, cuja análise incorporo às minhas razões de decidir, o recorrente trouxe aos autos documentos questionados no Parecer Financeiro 8/2017 (peça 4, p. 13-23) , relacionados à realização do procedimento licitatório (peça 46, p. 190-196, 225, 226, 228-254, 285, 286) , ao respectivo contrato (peça 46, p. 204-215) e à documentação fiscal (peça 46, p. 20-286) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Referida documentação comprova o nexo de causalidade entre as despesas realizadas e os recursos colocados à disposição da municipalidade, tendo sido apresentados recibos, notas fiscais, boletins de medição e extrato da conta específica, que evidenciam movimentação financeira compatível com os valores orçados no convênio.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Lembro que o Relatório de Fiscalização de Obras emitido pelo Incra/Superintendência Regional do Pará, datado de 16/5/2011 (peça 3, p. 73-80 e peça 4, p. 1-5) , atestou a execução de 100% da obra, em conformidade com as especificações técnicas pactuadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A apresentação intempestiva dos documentos que comprovam a regular aplicação dos recursos justifica a ressalva nas contas do gestor, conforme sugerido pela unidade técnica.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante a constatação de que os novos elementos coligidos aos autos pelo recorrente são suficientes para comprovar a regular aplicação dos repasses impugnados pelo Tribunal, julgo adequado dar provimento ao recurso em apreço.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, acompanhando os pareceres prévios, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 19 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806098", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806098", "EXTENSAOARQUIVO": "doc"}