{"KEY": "ACORDAO-COMPLETO-2534811", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2373/2022 ATA 41/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2373", "ANOACORDAO": "2022", "NUMATA": "41/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional - SCN, materializada pela aprovação e envio a esta Corte pela chamada \"CPI da Pandemia\", do Requerimento 1503/2021, de autoria dos Senadores Rogério Carvalho (PT/SE) e Humberto Costa (PT/PE) , que solicita ao TCU a realização de fiscalização em todos os contratos de todos os órgãos e entidades da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A, CNPJ 23.706.333/0001-36, figure como instituição garantidora; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo redator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente SCN por atender aos requisitos de admissibilidade de que tratam os arts. 4º, inciso I, alínea \"b\", da Resolução TCU 215/2008, e 232, inciso III, do RITCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar ao Exmo. Sr. Rodrigo Otávio Soares Pacheco, Presidente do Senado Federal que, em relação ao Requerimento 1503/2021-CPIPANDEMIA de realização de auditoria em todos os contratos de todos os órgãos da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ 23.706.333/0001-36) figure com instituição garantidora:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. foram identificados quatro contratos firmados pelo Ministério da Saúde (Contratos 249/2018, 152/2019, 316/2020 e 29/2021) em que houve aceitação de \"carta de fiança fidejussória\" em garantia de adimplemento contratual, modalidade de garantia que não possui respaldo legal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. em três dos citados contratos (Contratos 249/2018, 316/2020 e 29/2021) o Ministério da Saúde aceitou como garantia de adimplemento contratual \"cartas de fiança fidejussória\" emitidas pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ 23.706.333/0001-36) e no Contrato 152/2019 foi aceita \"carta de fiança fidejussória\" emitida pela empresa P.B. Investment Empresarial S/A - Profit Bank (CNPJ: 07.376.572/0001-19) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. além da aceitação de \"carta de fiança fidejussória\" em garantia de adimplemento contratual no Ministério da Saúde, constatou-se a existência de indícios do cometimento de fraude à licitação: i) no Pregão Eletrônico SRP 53/2018, do qual foram originados a Ata de Registro de Preços 115/2018 e os Contratos 249/2018 e 152/2019; ii) no Pregão Eletrônico SRP 81/2020, do qual foram originados a Ata de Registro de Preços 108/2020 e o Contrato 316/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. a apuração dos indícios dessas irregularidades será conduzida no âmbito de processo de representação a ser autuado especificamente para essa finalidade, cujos resultados das apurações deverão ser informados à autoridade solicitante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. não foram identificados contratos em outros órgãos públicos federais nos quais tenha sido aceita \"carta de fiança fidejussória\" em garantia de adimplemento contratual;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.6. tramita no TCU representação autuada sob o número TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a>, em que se apura a atuação de empresas que comercializam \"carta de fiança fidejussória\", muitas delas usando o termo \"bank\", mas sem registro e autorização do Banco Central ou da Superintendência de Seguros Privados para atuar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar parcialmente atendida esta SCN, nos termos do art. 18 da Resolução/TCU 215/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. recomendar ao Ministério da Economia, nos termos do art. 250, inciso III, do RITCU, para que insira no Portal Nacional de Contratações Públicas funcionalidade que possibilite o registro descritivo pelos entes contratantes, em caráter obrigatório, dos instrumentos de garantia legalmente aceitos, vinculados a cada contratação, de modo a identificar, em cada caso:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">I - caução em dinheiro ou em títulos da dívida pública: identificação da instituição financeira depositária e comprovação de seu cadastramento no Banco Central do Brasil (Bacen) com a correspondente Certidão de Autorização para Funcionamento e o respectivo comprovante do depósito em caução/recibo de caução efetuado em favor do ente público contratante. Em caso de a caução corresponder a títulos da dívida pública, identificação dos títulos e comprovante de que estão devidamente registrados no ente custodiante Sistema Especial de Liquidação e de Custódia (Selic) do Banco Central do Brasil;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">II - seguro-garantia: identificação da seguradora com a devida comprovação de registro mediante Certidão de Regularidade emitida pela Superintendência de Seguros Privados (SUSEP) e comprovante de emissão da respectiva apólice/certificado de seguro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">III - fiança bancária: carta de fiança emitida com identificação da instituição financeira emitente e comprovação de seu cadastramento no Banco Central do Brasil (Bacen) e correspondente Certidão de Autorização para Funcionamento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. condenar a empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) ao pagamento da multa prevista no artigo 58 da Lei 8.443/1992 c/c os artigos 80, incisos II, III e V, e 81, do Código de Processo Civil, na forma do artigo 298 do RI/TCU, por litigância de má-fé, no valor de R$ 59.000,00 (cinquenta e nove mil reais) , em razão da alteração da verdade dos fatos para induzir a erro este TCU e da execução de atos processuais tendentes a retardar as apurações em curso, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove perante o Tribunal, nos termos do artigo 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. determinar à Selog que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.1. autue processo específico de representação para apuração dos indícios de irregularidade trazidos ao conhecimento desta Corte de Contas no âmbito desta SCN, relacionados à condução e homologação dos Pregões Eletrônicos SRP 53/2018 e SRP 81/2020, conduzidos pelo Ministério da Saúde - MS, bem como relativos à formalização, gestão e fiscalização dos Contratos MS 249/2018, 152/2019 e 316/2020, e à aceitação da garantia na forma de carta de fiança fidejussória apresentada pela FIB Bank no âmbito do Contrato 29/2021, ficando a referida unidade técnica autorizada, desde já, a realizar as audiências, as oitivas e as demais providências descritas no Anexo I da instrução de mérito de peça 161;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.2. atribua ao processo autuado nos termos do subitem anterior os atributos que integram o art. 5º da Resolução TCU 215/2008, por força do disposto no art. 14, inciso III, do mesmo normativo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.3. realize a apuração, caso ainda não o tenha feito, da atuação da empresa P.B. Investment Empresarial S/A - Profit Bank (CNPJ: 07.376.572/0001-19) por ter emitido carta de fiança fidejussória como garantia de execução do Contrato MS 152/2019, seja promovida no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a>, que trata de objeto conexo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6.4. promova a oitiva das empresas Profit Bank e FIB Bank para fins de aplicação da sanção prevista no art. 46 da Lei 8.443/1992, nos processos pertinentes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia da presente decisão ao Procurador-Chefe da Procuradoria da República no Distrito Federal para o ajuizamento das ações civis e penais que entender cabíveis, nos termos do que dispõe o art. 16, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encaminhar cópia da presente decisão:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.1. ao Senador Omar Aziz (PSD-AM) , Presidente da CPI da Pandemia (encerrada) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.2. aos Senadores Rogério Carvalho (PT-SE) e Humberto Costa (PT-PE) , autores do requerimento 1503/2021 que originou esta Solicitação do Congresso Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.3. ao Dr. Lucas Rocha Furtado, Subprocurador-Geral do MPTCU, representante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3751420210\" target=\"_blank\">Processo 037.514/2021-0</a> (apenso) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.4. ao Conselho Nacional de Justiça - CNJ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.5. ao Ministério da Saúde (Processo SEI 25000.152562/2021-00) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.6. ao Banco Central do Brasil (Ofício 23722/2021-BCB/AUDIT, de 19/10/2021) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.7. à Controladoria-Geral da União (Processo 00190.109127/2021-36) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.8. à Advocacia-Geral da União (NUP: 00688.001232/2021-36) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.9. ao Ministério da Economia (Processo SEI 1634224059338) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.10. à Procuradoria-Geral da Fazenda Nacional (Processo 10951.106864/2021-81) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.11. ao Departamento de Polícia Federal/CINQ/CGRC/DICOR/PF/Ministério da Justiça e Segurança Pública (Processo SEI 08200.019955/2021-29) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.12. ao Ministério Público Federal/Procuradoria Geral da República (Notícia de Fato 1.00.000.016774/2021-30) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.13. à Procuradoria da República no Distrito Federal/23º Ofício (1º Ofício de Seguridade e Educação) /Procuradora da República Luciana Loureiro Oliveira (Procedimento Preparatório 1.16.000.003608/2017-27, posteriormente convertido em inquérito civil que deu origem ao processo 1028945-67.2018.4.01.3400 Ação Civil de Improbidade Administrativa em trâmite na 22ª Vara Federal - Seção Judiciária do Distrito Federal/Justiça Federal/Tribunal Regional Federal da 1ª Região) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.14. à SecexSaúde e à SecexTributária;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8.15. à Secretaria da Fazenda e Planejamento/Governo do Estado de São Paulo (SFP-EXP-2021/251239) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. notificar a autoridade solicitante da presente decisão, na forma prevista no art. 19 da Resolução TCU 215/2008.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do Congresso Nacional, pela chamada \"CPI da Pandemia\", da realização de fiscalização em todos os contratos de todos os órgãos e entidades da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A figure como instituição garantidora. ", "COLEGIADO": "Plenário", "DATASESSAO": "26/10/2022", "DECLARACAOVOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Solicitação do Congresso Nacional (SCN) , originada por requerimento de autoria dos Senadores Rogério Carvalho (PT/SE) e Humberto Costa (PT/PE) , que solicita ao TCU a realização de fiscalização em todos os contratos de todos os órgãos e entidades da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A, CNPJ 23.706.333/0001-36, figure como instituição garantidora.</p><p class=\"tCU_-_Epígrafe\">2. O relatório e voto apresentado pelo eminente Ministro-relator Vital do Rêgo revela a possível existência de um esquema de fraude à licitação, por meio de concessão de garantias fiduciárias materialmente falsas, haja vista serem concedidas por empresas inidôneas, para futuras contratações a serem efetuadas pelo Ministério da Saúde.</p><p class=\"tCU_-_Epígrafe\">3. Foram citadas as seguintes contratações:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b>Contrato</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Contratada</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Garantidora</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Objeto</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Situação Atual</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">249/2018</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Precisa Medicamentos (filial) (CNPJ: 03.394.819/0005-00) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">FIB Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 11.725.000 preservativos femininos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Encerrado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">152/2019</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Precisa Medicamentos (filial) (CNPJ: 03.394.819/0005-00) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Profit Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 11.725.000 preservativos femininos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Encerrado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">316/2020</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Precisa Medicamentos (CNPJ: 03.394.819/0001-79) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">FIB Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 5.000.000 preservativos femininos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Encerrado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">29/2021</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Bharat Biotech Limited International representado pela Precisa Medicamentos (CNPJ: 03.394.819/0005-00) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">FIB Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 20 milhões de doses da vacina Covaxin/BBV152 contra covid-19</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Rescindido por iniciativa do Min. da Saúde</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">4. De mencionar que o contrato 29/2021, decorrente de dispensa de licitação, envolveria o montante aproximado de US$ 300 milhões. Já os contratos 249/2018 e 152/2019, decorrentes de pregão eletrônico, totalizaram R$ 2,7 milhões e R$ 1,9 milhão, respectivamente.</p><p class=\"tCU_-_Epígrafe\">5. As garantidoras não ostentariam a qualidade de instituição financeira - nada obstante façam uso do termo <i>\"</i><b><i>Bank</i></b><i>\"</i> - e teriam sido criadas especificamente com o propósito de tornar viável a participação e a contratação da Precisa Medicamentos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">6. O eminente relator conhece da presente Solicitação, que considera parcialmente atendida e encaminha as informações já disponíveis sobre os contratos anteriormente mencionados ao Senado Federal, sem prejuízo da continuidade das apurações.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">7. Propõe, a par de medidas de cunho processual, recomendação ao Ministério da Economia para que insira no Portal Nacional de Contratações Públicas funcionalidade que possibilite o registro descritivo pelos entes contratantes, em caráter obrigatório, dos instrumentos de garantia legalmente aceitos, vinculados a cada contratação, de modo a identificar: i) a instituição financeira depositária e comprovação de seu cadastramento no Banco Central (caução em dinheiro ou títulos da dívida pública) ; ii) a seguradora, com a devida comprovação de registro na Susep e da emissão da respectiva apólice/certificado de seguro (seguro-garantia) ; iii) identificação da instituição financeira e de seu registro no Banco Central (fiança bancária) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">8. Também propõe a aplicação de multa processual ao FIB Bank, no valor de R$ 59.000,00, por ter executado atos processuais \"<i>tendentes a retardar as apurações em curso, mediante a interposição de apelo sem o devido interesse recursal, conforme reconhecido pelo Acórdão 3.140/2021-TCU-Plenário (peça 107) , acostando farta documentação de peças 72 a 97, bem como a induzir a erro esta Corte de Contas, na medida em que os documentos apresentados são frágeis a ponto de comprometer a veracidade de suas alegações, conforme amplamente debatido no presente voto e no relatório precedente.</i>\"</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9. Por fim, relator pugna por fazer as seguintes determinações:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"<i>9.6. determinar à Selog que autue processo específico de representação para apuração dos indícios de irregularidade trazidos ao conhecimento desta Corte de Contas no âmbito desta SCN, relacionados à condução e homologação dos Pregões Eletrônicos SRP 53/2018 e SRP 81/2020, conduzidos pelo Ministério da Saúde - MS, bem como relativos à formalização, gestão e fiscalização dos Contratos MS 249/2018, 152/2019 e 316/2020, e à aceitação da garantia na forma de carta de fiança fidejussória apresentada pela FIB Bank no âmbito do Contrato 29/2021, ficando a referida unidade técnica autorizada, desde já, a realizar as audiências, as oitivas e as demais providências descritas no Anexo I da instrução de mérito de peça 161;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">[...]</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.8. determinar que a apuração, caso ainda não tenha sido realizada, da atuação da empresa P.B. Investment Empresarial S/A - Profit Bank (CNPJ: 07.376.572/0001-19) por ter emitido carta de fiança fidejussória como garantia de execução do Contrato MS 152/2019, seja promovida no âmbito do TC 042.441/2021-8, que trata de objeto conexo;</i>\".</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">10. Verifico, todavia, que não consta da proposta da unidade técnica a realização de oitiva das garantidoras, cujas atuações foram decisivas para o cometimento de possíveis fraudes às licitações/contratações.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">11. Muito embora o FIB Bank e o Profit Bank não possam ser formalmente enquadrados como licitantes, a jurisprudência deste Tribunal está evoluindo para alcançar terceiros que concorreram para esses ilícitos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">12. Nesse sentido, peço vênias para transcrever, em parte, o voto que fundamentou o Acórdão 816/2022-Plenário, de minha relatoria:</p><p>\"<i>45.\tO art. 46 da Lei 8.443/1992 assim dispõe:</i></p><p><i>'Verificada a ocorrência de fraude comprovada à licitação, o Tribunal declarará a inidoneidade do licitante fraudador para participar, por até cinco anos, de licitação na Administração Pública Federal.' </i></p><p><i>46.\tEm sua tradicional jurisprudência, esta Corte de Contas sempre entendeu que o dispositivo se aplicaria a situações clássicas em que o licitante, no decorrer do procedimento licitatório, comete algum ato caracterizado como fraude, como, por exemplo, a apresentação de documento falso.</i></p><p><i>VIII.1</i></p><p><i>47.\tCom advento da análise das ações de carteis que envolveram as contratações da Petrobras, esta Corte deparou-se com situações em que empresas participavam de fraudes sem assumirem formalmente a condição de licitantes, tal como literalmente exigido na norma legal. Eram empresas que deliberadamente se abstinham de apresentar proposta em determinado certame com o intuito de beneficiar terceiros que apresentariam propostas superfaturadas (por exemplo, Acórdão 300/2018-Plenário) .</i></p><p><i>48.\tEntendeu a Corte que não havia uma definição legal de licitante, não existindo óbices para esse conceito ser entendido como o particular que de alguma forma participa do procedimento licitatório na condição de potencial contratado e interfere na disputa e no resultado. </i></p><p><i>49.\tCom efeito, esse entendimento parece ser o que melhor busca concretizar a vontade da lei e impede o seu desvirtuamento, que consistiria no afastamento de sua incidência de condutas que evidentemente atentam contra o bem jurídico protegido - lisura das licitações efetuadas pela administração pública.</i></p><p><i>50.\tChamou-se a atenção que se estaria potencialmente diante de interpretação extensiva, a qual guarda restrição a sua aplicação no direito sancionatório em razão do princípio </i><b><i>in dubio pro reo</i></b><i>. Acontece que essa restrição não é absoluta como se depreende do seguinte julgado do Supremo Tribunal federal:</i></p><p><i>'1. Pratica infração grave, na forma prevista no art. 50, VII, da Lei 7.210/84, com as alterações introduzidas pela Lei 11.466/2007, o condenado à pena privativa de liberdade que é flagrado na posse de acessórios de aparelhos celulares em unidade prisional.</i></p><p><i>2. A interpretação extensiva no direito penal é vedada apenas naquelas situações em que se identifica um desvirtuamento na mens legis.' (RHC 106481, Rel. Min. Cármem Lúcia, Primeira Turma, 08/02/2011) ' (Grifou-se) .</i></p><p><i>51.\tAssim, ao se verificar que uma empresa foi convidada para o certame e, deliberadamente, absteve-se de apresentar proposta para beneficiar terceiros, entendeu-se que essa situação se amoldaria ao estabelecido no art. 46 da Lei 8.443/1992, de acordo com o intuito da norma de se preservar os princípios que regem as licitações públicas.</i></p><p><i>VIII.2</i></p><p><i>52.\tEm outra situação, verificou-se a ocorrência de fraudes em contratações que não decorreram de procedimentos licitatórios, mas sim do enquadramento do objeto como uma das hipóteses de dispensa ou inexigibilidade de licitação</i></p><p><i>53. Em uma primeira análise, poder-se-ia compreender que o termo 'licitação' refere-se exclusivamente aos procedimentos formais assim nomeados e previstos nos diferentes diplomas normativos que regem a matéria (por exemplo, concorrência, tomada de preços, pregão, regime diferenciado de contratação) .</i></p><p><i>54.\tFoi destacado, entretanto, que a previsão constitucional da realização de licitações públicas busca garantir que as contratações efetuadas com recursos públicos ocorram de acordo com os princípios constitucionais pertinentes (moralidade, impessoalidade, isonomia, economicidade, dentre outros) . Ou seja, o bem tutelado pela mencionada norma da Lei 8.443/1992 é a lisura das contratações públicas.</i></p><p><i>55.\tEm sendo assim, o entendimento que, aparentemente, melhor busca concretizar a vontade da lei e impede o seu desvirtuamento, permitindo que abranja as contratações públicas como um todo, é aquele que entende o termo 'licitação' como o conjunto de procedimentos prévios praticados pela administração pública com o intuito de garantir que essas contratações públicas ocorram de acordo com os princípios constitucionais aplicáveis.</i></p><p><i>56.\tSob essa ótica, a expressão legal não estaria restrita aos procedimentos licitatórios em sentido estrito e abarcariam as contratações diretas como aquela objeto destes autos.</i></p><p><i>57.\tConcluiu-se, pois, que a interpretação que melhor protege o bem tutelado pela norma é aquela que permite que o art. 46 da Lei 8.443/1992 abranja os procedimentos prévios a contratações públicas como um todo, englobando, portanto, as fraudes analisadas nestes autos (Acórdão 1.280/2018) .</i></p><p><i>VIII.3</i></p><p><i>58.\tUma terceira situação que se apresenta é quando as empresas, no decorrer da execução contratual, praticam atos que acabam por desnaturar a licitação previamente ocorrida.</i></p><p><i>59.\tUma hipótese bastante comum verificada por esta Corte de Contas é o chamado 'jogo de planilha' em obras públicas, quando se realizam aditivos contratuais que aumentam quantitativos dos serviços com preços majorados. Ou seja, há uma desconfiguração da equação econômico-financeira fixada no procedimento licitatório.</i></p><p><i>60.\tNo caso concreto, cabe destacar a seguinte conduta atribuída pela unidade técnica à empresa contratada:</i></p><p><i>'Adulterar disposições originalmente estabelecidas no edital de licitação, após a adjudicação do objeto e já iniciada a fase de execução contratual, mediante conluio entre a contratada e os agentes públicos arrolados como responsáveis nesta Representação, de modo a permitir que passasse a ser admissível a sucessiva contagem de manipulações 'até a menor unidade de medida de cada insumo armazenado, 'até o frasco unitário do produto' ou, até mesmo, 'até a menor unidade de medida de cada medicamento, [o que] constitui irregularidade, com potencial caráter de ilicitude, que propiciaria a prática de superfaturamento no item de serviço '2.7 - Manipulação de item para atendimento' e caracteriza o cometimento de fraude à licitação, materializada com a celebração do 2º Termo Aditivo.' (grifou-se) .</i></p><p><i>61.\tOra, o contrato está vinculado ao procedimento licitatório e às condições lá fixadas. Assim, em determinadas situações, as alterações contratuais podem ser de tal relevância que comprometem a própria essência do processo licitatório, eventualmente caracterizando a fraude do certame.</i></p><p><i>62.\tEm situações da espécie, pode haver desvirtuamento do processo licitatório, pois os princípios da igualdade, da vinculação ao edital e do interesse público teriam sido violados. Isso porque, caso os demais agentes do mercado soubessem como de fato se daria a medição do serviço - hipótese do presente caso -, poderiam ter apresentado propostas mais vantajosas para o Erário.</i></p><p><i>63.\tRememoro, outrossim, que o art. 46 da Lei 8.443/1992 estabelece ser o ilícito a 'ocorrência de fraude comprovada à licitação'. Os bens jurídicos tutelados gerais são os princípios constitucionais que regem a Administração Pública. Em especial, em um procedimento de contratação pública, busca-se proteger a igualdade de condições a todos os concorrentes, a prática de preços justos e a probidade administrativa. </i></p><p><i>64.\tComo sói acontecer na tipificação de ilícitos administrativos, trata-se de um comando aberto, pois não há a descrição dos comportamentos que se enquadrariam na norma. O que a norma se propõe a evitar são condutas que atentem contra os princípios antes mencionados.</i></p><p><i>65.\tNão foi feita qualquer restrição temporal para que a fraude fosse exclusivamente decorrente de atos praticados durante o procedimento licitatório. Na verdade, a referência à 'licitação' diz respeito mais ao objeto a ser protegido juridicamente do que a uma definição do momento em que devem ser considerados os atos atentatórios ao procedimento de contratação.</i></p><p><i>66.\tOu seja, a fraude, em princípio, poderia decorrer de atos supervenientes ao procedimento licitatório propriamente dito, como no decorrer da execução contratual.</i></p><p><i>67.\tEm suma, a conduta apontada pela unidade técnica, a meu sentir, constituiria uma situação que potencialmente se amoldaria ao disposto no art. 46 da Lei 8.443/1992, pois há um licitante/contratado que teria praticado atos com o intuito de fraudar determinado certame competitivo. </i></p><p><i>68.\tPor certo, teço essas considerações em caráter preliminar, pois os fatos, incluída sua subsunção à referida norma legal, ainda devem ser submetidos ao crivo do contraditório.</i></p><p><i>69.\tEm sendo assim, entendo que o encaminhamento processual adequado seria a realização de oitiva da empresa VTC Operadora de Logística Ltda. - VTCLOG, nos moldes sugeridos pela unidade técnica, de forma a permitir que o Tribunal delibere sobre a matéria em bases mais sólidas.</i></p><p><i>70.\tAcontece que, em 28/10/2021, os senadores integrantes da CPI da Pandemia encaminharam à esta Corte de Contas o relatório final da comissão, o qual contém relevantes considerações acerca da matéria ora tratada.</i></p><p><i>70.\tEspecificamente em relação ao segundo termo aditivo, assim constou do relatório em suas páginas 468 e 469:</i></p><p><i>'Assim, de tudo o que foi levantado, pode-se concluir que os seguintes indícios demonstram a possível existência de um esquema de corrupção no Contrato 59/2018, celebrado entre a VTClog e o Ministério da Saúde, razão pela qual será recomendado o aprofundamento das investigações por parte do Ministério Público e do Tribunal de Contas da União:</i></p><p><i>a) indicativo de 'jogo de planilha', consistente no fato de que a VTCLog apresentou proposta oferecendo descontos muito significativos em quase todos os serviços de armazenagem, exceto para o serviço de 'manipulação de item para atendimento (picking) - por item', que foi objeto do Segundo Termo Aditivo, firmado em 24 de maio de 2021, e que daria à empresa o direito de receber R$ 18.900.000,00; </i></p><p><i>b) realização de saques expressivos em espécie das contas bancárias da VTCLog [mais de R$ 5.000.000,00 no período de 2018 a 2021], que aparentam artifício de burla para identificação do destino dos recursos, iniciados em 2018, justamente no ano que a empresa firmou o Contrato 59/2018 com o Ministério da Saúde, passando a ter exclusividade na prestação dos serviços de logística ao órgão; e</i></p><p><i>c) pagamento, com recurso sacado em espécie do caixa da VTCLog, de pelo menos um boleto do Sr. Roberto Ferreira Dias, ex-Diretor de Logística do Ministério da Saúde, por supostos serviços prestados a ele pela Voetur Turismo, empresa que integra o mesmo grupo empresarial da VTCLog, indicando a possível existência de relações ilegítimas para a viabilização de vantagens indevidas entre a empresa e agentes públicos.' (grifou-se) .</i></p><p><i>71.\tEntretanto, este Relatório Final da CPI da Pandemia não foi acostado aos autos e tampouco a unidade técnica utilizou-o para fundamentar a sua proposta de oitiva da empresa VTC Operadora de Logística Ltda. - VTCLOG </i></p><p><i>70.\tEm sendo assim, considerando que a empresa deve ser instada a se manifestar somente depois de acostados aos autos todos os elementos probatórios, entendo que cabe a restituição do feito à unidade técnica para que promova a juntada do Relatório Final da CPI da Pandemia do Senado Federal e reanalise sua proposta de oitiva considerando também esses novos elementos a serem coligidos.</i>\"</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">13.  Mais recentemente, este Plenário, em processo da relatoria do eminente Ministro-Substituto Augusto Sherman Cavalcanti, declarou a inidoneidade de empresas que contribuíram para a simulação de uma pesquisa de preços (<b>vide </b>Acórdão 2.166/2022) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">14. Contudo, é de se reconhecer que o tema - declaração de inidoneidade de terceiros não licitantes com fulcro no art. 46 da Lei 8.443/1992 - ainda está em decantação nesta Corte. E, especificamente no que toca à conduta de terceiros garantidores, a matéria é inédita. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">15. Por conseguinte, proponho a realização da oitiva das empresas FIB Bank e o Profit Bank por terem sido decisivas na contratação da Precisa Medicamentos (contratos 249/2018, 152/2019 e 316/2020 29/2021, este último por dispensa de licitação) , nos processos pertinentes, com vistas à possível aplicação da sanção de inidoneidade para participar de licitação na administração pública federal, inclusive na condição de garantidoras. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">16. Após a apresentação das alegações pelas empresas, este Tribunal poderá melhor avaliar a situação e decidir pela sua responsabilização ou não. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">17. Ademais, dada a gravidade dos fatos narrados, os quais potencialmente se enquadram nas hipóteses previstas no inciso IV do art. 5º da Lei Anticorrupção Empresarial (Lei 12.846/2013) , entendo pertinente o encaminhamento, tal como proposto pelo relator, de cópia do acórdão que vier a ser proferido para a Controladoria-Geral da União.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Diante do exposto, louvo a qualidade do trabalho ora apresentado pelo eminente relator, Ministro Vital do Rêgo, o qual endosso.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">  </p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Benjamin Zymler</p><p class=\"body_Text\">Ministro</p><p class=\"footer\"/>", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "MINISTROREVISOR": " Ministro Jorge Oliveira.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03871120214\" target=\"_blank\">038.711/2021-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Vital do Rêgo (Relator), Jorge Oliveira (Revisor) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Solicitação do Congresso Nacional - SCN, materializada pela aprovação e envio a esta Corte de Contas, pela chamada \"CPI da Pandemia\", do Requerimento 1503/2021, de autoria dos Senadores Rogério Carvalho (PT/SE) e Humberto Costa (PT/PE) , que solicita ao TCU a realização de fiscalização em todos os contratos de todos os órgãos e entidades da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A, CNPJ 23.706.333/0001-36, figure como instituição garantidora.</p><p class=\"tCU_-_Epígrafe\">A título de esclarecimento, a instituição FIB Bank participou como garantidora do Contrato 29/2021, firmado entre o Ministério da Saúde, por meio de contratação direta, e a empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , na condição de representante da empresa Bharat Biotech Limited International, para aquisição de vinte milhões de doses da vacina Covaxin/BBV152, ao custo total de US$ 300 milhões ou, aproximadamente, R$ 1,61 bilhão (peça 7) . O contrato em questão foi posteriormente rescindido pelo Ministério da Saúde, o que não impede a continuidade da apuração dos indícios de irregularidades noticiados. </p><p class=\"tCU_-_Epígrafe\">Diga-se que a garantia prestada, correspondente a 5% do valor do contrato ou US$ 15 milhões, foi na modalidade de garantia pessoal ou fidejussória, não prevista no art. 56, § 1º, da Lei de Licitações. </p><p class=\"tCU_-_Epígrafe\">Referida SCN foi motivada em razão da conclusão a que chegou a CPI da Pandemia de que a instituição FIB Bank não seria idônea, notadamente, seja pelo fato de seu capital social, no valor de R$ 7,5 bilhões, ter sido integralizado por dois terrenos, ao que tudo indica, inexistentes, em valores de R$ 7,2 bilhões e R$ 300 milhões cada, seja por não possuir registro junto ao Banco Central para operar como instituição financeira. </p><p class=\"tCU_-_Epígrafe\">Conforme também levantado pela CPI da Pandemia, existem fortes indícios de relação próxima entre o sócio proprietário da empresa Precisa Medicamentos, Sr. Francisco Maximiano, e o sócio oculto da instituição FIB Bank, Sr. Marcos Tolentino.</p><p class=\"tCU_-_Epígrafe\">Mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a> (peça 16) , esta Corte de Contas conheceu da presente SCN, por atender os requisitos de admissão aplicáveis à hipótese, e autorizou a realização das medidas preliminares sugeridas pela Secretaria de Controle Externo de Aquisições Logísticas - Selog (peças 12 a 14) , bem como de diligência junto ao Banco Central do Brasil para que informasse se a empresa FIB Bank S/A possui autorização para operar como instituição financeira e, como tal, a prestar garantia sob a forma de fiança bancária.</p><p class=\"tCU_-_Epígrafe\">Irresignada com a decisão supra, a empresa FIB Bank S/A interpôs pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a> que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2021/Plenário\" target=\"_blank\">Acórdão 3140/2021-TCU-Plenário</a> (peça 107) , não conheceu do referido apelo em razão da ausência de interesse recursal ante a inexistência de sucumbência da parte, sem prejuízo de receber a documentação trazida em sede recursal (peças 72 a 97) como elementos de defesa.</p><p class=\"tCU_-_Epígrafe\">Na sequência, esta Corte de Contas, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/231/2022/Plenário\" target=\"_blank\">Acórdão 231/2022-TCU-Plenário</a> (peça 125) , prorrogou o atendimento da presente SCN para 29/4/2022.</p><p class=\"tCU_-_Epígrafe\">Veio os autos conclusos a este Relator em 19/4/2022, com instrução de mérito da Selog (peças 161 a 163) , em que a unidade técnica analisa as informações obtidas em sede de diligência e das oitivas realizadas, pugna por prestar os esclarecimentos à autoridade solicitante, além de propor a realização de ações adicionais de controle externo para o aprofundamento da apuração de eventuais responsabilidades pelos fatos nela narrados, conforme se observa da instrução a seguir transcrita com os ajustes de forma pertinentes:</p><table><tbody><tr>\t<td><p>A. Identificação do Processo</p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3871120214\" target=\"_blank\">Processo 038.711/2021-4</a> </p><p>Solicitação do Congresso Nacional</p></td>\t<td><p>                               Mérito. </p></td></tr><tr>\t<td><p>Unidade Jurisdicionada</p></td>\t<td><p>UASG</p></td></tr><tr>\t<td><p>Ministério da Saúde/Departamento de Logística em Saúde e outros (Procuradoria Geral da Fazenda Nacional, Advocacia Geral da União e Ministério da Economia) .</p></td>\t<td><p>250005</p></td></tr><tr>\t<td><p>Objeto da Contratação</p></td></tr><tr>\t<td><table><tbody><tr>\t<td><p><b>Ano </b></p><p><b>de</b></p><p><b>Contratação</b></p></td>\t<td><p><b>Processo SEI</b></p></td>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Contratada</b></p></td>\t<td><p><b>Objeto</b></p></td>\t<td><p><b>Garantia</b></p></td></tr><tr>\t<td><p>2018</p></td>\t<td><p>25000.203531/2018- 11</p></td>\t<td><p>249/2018 (0023363954) </p></td>\t<td><p>Precisa Comercialização de Medicamentos Ltda.</p><p> (CNPJ: 03.394.819/0005- 00) .</p></td>\t<td><p>Aquisição de preservativo feminino</p></td>\t<td><p>\"Fiança fidejussória\" - FIB Bank</p><p> (0023367104) </p></td></tr><tr>\t<td><p>2019</p></td>\t<td></td>\t<td><p>152/2019 (0023364004) </p></td>\t<td></td>\t<td></td>\t<td><p>\"Fiança fidejussória\" - Profit Bank</p><p> (0023367165) </p></td></tr><tr>\t<td><p>2020</p></td>\t<td><p>25000.002337/2020- 34</p></td>\t<td><p>316/2020 (0023364052) </p></td>\t<td></td>\t<td></td>\t<td><p>\"Fiança fidejussória\" - FIB Bank</p><p> (0023367229) </p></td></tr><tr>\t<td><p>2021</p></td>\t<td><p>25000.175250/2020- 85</p></td>\t<td><p>29/2021 (0023364093) </p></td>\t<td><p>Bharat Biotech Limited International, representada pela empresa Precisa Comercialização de Medicamentos Ltda.</p><p> (CNPJ: 03.394.819/0005- 00) .</p></td>\t<td><p>Aquisição de vacina, COVID-19 (CORONAVÍRUS, SARS-COV-2) , injetável (Covaxin/BBV152) </p></td>\t<td><p>\"Fiança fidejussória\" - FIB Bank</p><p> (0023367303) </p></td></tr></tbody></table></td></tr><tr>\t<td><p>Legislação que Rege os Contratos</p></td></tr><tr>\t<td><p>Lei 10.520/2002 (Lei do Pregão) e subsidiariamente a Lei 8.666/1993</p></td></tr><tr>\t<td><p>Fase dos Contratos</p></td></tr><tr>\t<td><p><b>Contrato 249/2018</b> (Pregão Eletrônico 53/2018 / ARP 115/2018) - situação: encerrado. Houve atraso na entrega da primeira e da segunda parcelas da aquisição realizada, constituída por 11.725.000 unidades de preservativos femininos látex, divididas em duas parcelas iguais de 5.862.500 unidades, que deveriam ter ocorrido em 23/3/2019 e 21/6/2019, mas somente foram entregues pela contratada em 2/10/2019 e 1º/11/2019, respectivamente. Instaurado processo administrativo sancionatório 25000.059176/2020-51 para a devida apuração dos atrasos na execução do cronograma de entrega do objeto contratado. Notificação à contratada, em 9/8/2021, quanto à possibilidade de aplicação de sanção contratual. Após analisada a defesa apresentada pela contratada, o fiscal do contrato propôs a cominação de multas, em 24/9/2021, no valor de R$ 1.373.440,06 cada, relativas aos atrasos nas entregas parceladas, totalizando <b>R$ 2.746.880,12</b>. O processo encontra-se aguardando deliberação da autoridade competente, no caso, o Diretor do Departamento de Logística em Saúde do Ministério da Saúde (Ministério da Saúde / Processo SEI 25000.203531/2018-11) .</p><p><b>Contrato 152/2019 </b> (Pregão Eletrônico 53/2018 / ARP 115/2018) - situação: encerrado. Objeto adquirido para entrega em quatro parcelas totalizando 17.587.500 unidades de preservativo feminino látex. Houve atraso na entrega da terceira e da quarta parcelas da aquisição realizada, constituída por 8.197.500 unidades de preservativos femininos látex, divididas em duas parcelas de 5.862.500 unidades e 2.335.000 unidades, que deveriam ter ocorrido em 30/5/2020 e 29/7/2020, mas essas entregas somente foram concluídas pela contratada em 13/11/2020. Em 19/11/2020, o almoxarifado central do Ministério da Saúde constatou avarias em noventa mil unidades, que foram recolhidas e, posteriormente, repostas pela contratada, em 11/12/2020. Em 28/9/2021, o fiscal do contrato propôs a aplicação de multas contratuais no valor de R$ 1.373.440,06 e R$ 547.033,27, relacionadas aos atrasos nas entregas da terceira e quarta parcelas, respectivamente, totalizando <b>R$ 1.920.473,33</b>. O processo encontra-se aguardando deliberação da autoridade competente, no caso, o Diretor do Departamento de Logística em Saúde do Ministério da Saúde (Ministério da Saúde / Processo SEI 25000.203531/2018-11) .</p><p><b>Contrato 316/2020</b> (Pregão Eletrônico 81/2020 / ARP 108/2020) - situação: encerrado. Apesar do descumprimento dos prazos de entrega da 1ª, 2ª e 3ª parcelas contratuais do preservativo feminino látex, não houve aplicação de sanção contratual administrativa à contratada. A contratada foi demandada, em 1º/9/2021 e em 22/9/2021, para substituir a garantia apresentada. O contrato foi encerrado sem que houvesse a substituição da garantia requerida pelo Ministério da Saúde. Em 5/10/2021, o Ministério da Saúde emitiu notificação à contratada, abrindo prazo para apresentação de defesa prévia, em virtude da possibilidade de aplicação de penalidade administrativa. A contratada manifestou-se em 13/10/2021, sem que haja registro, desde então, de análise pelo Ministério da Saúde nos autos do processo administrativo SEI 25000.002337/2020-34 (Ministério da Saúde / Processo SEI 25000.002337/2020-34) .</p><p><b>Contrato 29/2021</b> (Dispensa de Licitação 10/2021) - situação: rescindido por iniciativa do Ministério da Saúde em 26/7/2021. Objeto: aquisição de vinte milhões de doses de vacina COVID-19 (Coronavírus, SARS-COV-2) , injetável (Covaxin/BBV152) . Em 24/6/2021, a fiscal do contrato sugeriu a rescisão contratual e a aplicação de sanções contratuais, em face do exaurimento do cronograma de entrega e inexecução do contrato. Em 28/6/2021, o Corregedor-Geral da União determinou a suspensão cautelar da execução do contrato. Em 26/7/2021, o DLOG/Ministério da Saúde informou à Precisa Comercialização de Medicamentos Ltda. a rescisão do contrato, havendo aberto prazo para manifestação da contratada para exercício do contraditório e ampla defesa. Analisada a manifestação entregue pela contratada, o Ministério da Saúde, em 20/8/2021, efetuou notificação informando haver ratificado a decisão de rescindir o Contrato 29/2021, abrindo prazo à contratada para interposição de recurso. Em nova apreciação, em 30/9/2021, a decisão foi mantida no âmbito do DLOG/Ministério da Saúde. Em 9/11/2021, a contratada foi notificada a apresentar defesa prévia em face do descumprimento das obrigações, além da suposta fraude na apresentação de garantia contratual, estando, portanto, sujeita à aplicação de sanções contratuais. A contratada apresentou sua defesa em 30/11/2021, sem que haja registro, desde então, de análise pelo Ministério da Saúde nos autos do processo administrativo do Ministério da Saúde / Processo SEI 25000.175250/2020-85.</p></td></tr><tr>\t<td><p>B. Histórico </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Acolhendo integralmente proposição desta Selog, o Tribunal exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a>, de 6/10/2021, Relator Ministro Vital do Rêgo, autorizando a realização de oitiva do Ministério da Saúde, diligências e pedidos de informações a diversos entes públicos, sem prejuízo de, adicionalmente, promover diligência junto ao Banco Central do Brasil - Bacen para que, no prazo máximo de quinze dias, informasse se a empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ 23.706.333/0001-36) possui autorização para operar como instituição financeira e, como tal, a prestar garantia sob a forma de fiança bancária.</p><p class=\"list_Paragraph\">Em sessão realizada no dia 15/12/2021, o TCU exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2021/Plenário\" target=\"_blank\">Acórdão 3140/2021-TCU-Plenário</a>, Relator Ministro Walton Alencar Rodrigues, em que não conheceu de Pedido de Reexame interposto pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a>, com fundamento no artigo 48 da Lei 8.443/1992, ante a ausência de interesse recursal derivada da falta de sucumbência da parte, além da falta de utilidade e necessidade da via recursal, havendo, porém, decidido receber os documentos às peças 72 a 97 como elementos de defesa, nos termos do artigo 279, parágrafo único, do Regimento Interno do TCU.</p><p class=\"list_Paragraph\">Em 9/2/2022, o Tribunal exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/231/2022/Plenário\" target=\"_blank\">Acórdão 231/2022-TCU-Plenário</a>, Relator Ministro Vital do Rêgo, pelo qual decidiu prorrogar, em caráter excepcional, o prazo para atendimento à presente Solicitação do Congresso Nacional até <b>29/4/2022</b>, nos termos estabelecido no inciso II e § 2º, ambos do art. 15 da Resolução TCU 215/2008, além de autorizar a reiteração de diligência à Secretaria de Fazenda e Planejamento do Estado de São Paulo, na forma sugerida pela Selog em sua instrução de peça 112.</p><p class=\"list_Paragraph\">Porém, a manifestação da Secretaria de Fazenda e Planejamento do Estado de São Paulo já havia sido inserida nos autos em 16/1/2022, tornando desnecessária a reiteração de diligência aprovada.</p><p class=\"list_Paragraph\">Promovidas as oitiva e diligências determinadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a>, de 16/10/2021, Relator Ministro Vital do Rêgo, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir. </p></td></tr><tr>\t<td><p>C. Histórico de Comunicações</p></td></tr><tr>\t<td><p class=\"pergunta\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a>.</p></td>\t<td><p>Peça 16.</p></td>\t<td><p>6/10/2021.</p></td></tr><tr>\t<td><p class=\"pergunta\">Ofícios Encaminhados pelo TCU</p></td></tr><tr>\t<td><p>Ao Ministério da Saúde</p></td>\t<td><p>Ofício 58998/2021-TCU/Seproc, de 13/10/2021 (peça 19) .</p><p>Ofício 59002/2021-TCU/Seproc, de 13/10/2021 (peça 20) .</p></td></tr><tr>\t<td><p>À Procuradoria-Geral da Fazenda Nacional</p></td>\t<td><p>Ofício 59005/2021-TCU/Seproc, de 13/10/2021 (peça 21) .</p></td></tr><tr>\t<td><p>Ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União</p></td>\t<td><p>Ofício 59009/2021-TCU/Seproc, de 13/10/2021 (peça 22) .</p></td></tr><tr>\t<td><p>Ao Ministério da Economia</p></td>\t<td><p>Ofício 59012/2021-TCU/Seproc, de 13/10/2021 (peça 23) .</p></td></tr><tr>\t<td><p>Ao Departamento de Polícia Federal do Brasil</p></td>\t<td><p>Ofício 59018/2021-TCU/Seproc, de 13/10/2021 (peça 24) .</p></td></tr><tr>\t<td><p>À Controladoria-Geral da União</p></td>\t<td><p>Ofício 59020/2021-TCU/Seproc, de 13/10/2021 (peça 25) .</p></td></tr><tr>\t<td><p>Ao Banco Central do Brasil</p></td>\t<td><p>Ofício 59022/2021-TCU/Seproc, de 13/10/2021 (peça 26) .</p></td></tr><tr>\t<td><p>Ao Ministério Público Federal</p></td>\t<td><p>Ofício 59017/2021-TCU/Seproc, de 14/10/2021 (peça 30) .</p></td></tr><tr>\t<td><p>À Secretaria da Fazenda e Planejamento do Estado de São Paulo</p></td>\t<td><p>Ofício 59013/2021-TCU/Seproc, de 13/10/2021 (peça 37) . </p></td></tr><tr>\t<td><p>Ao Ministério Público Federal</p></td>\t<td><p>Ofício 59017/2021-TCU/Seproc, de 13/10/2021 (peça 30) .</p></td></tr><tr>\t<td><p>D. Documentos Apresentados em Resposta à Oitiva/Diligência/Solicitação de informações</p></td></tr><tr>\t<td><p>Pelas Unidades Jurisdicionadas/Requeridas</p><p>Ministério da Saúde - Ofício 1056/2021/CDOC/CGCIN/DINTEG/MS, de 29/10/2021, e documentação anexada (peça 43) ; Ofício 1035/2021/CDOC/CGCIN/DINTEG/MS, de 25/10/2021 (peça 98) .</p><p>Procuradoria-Geral da Fazenda Nacional - Ofício SEI 285882/2021/ME, de 29/10/2021 (peça 64 - sigilosa) .</p><p>Departamento de Assuntos Extrajudiciais da Advocacia-Geral da União - Ofício 00122/2021/GABSGA/SGA, de 29/10/2021 (peça 44) .</p><p>Ministério da Economia - Ofício SEI 288964/2021/ME, de 29/10/2021, (peça 45) e documentação anexada às peças 46 a 61 e peças 114 a 122.</p><p>Departamento de Polícia Federal do Brasil - Ofício 471/2021/CGGC/PF, de 5/11/2021 (peça 69) .</p><p>Controladoria-Geral da União - Ofício 20573/2021/SFC/CGU, de 25/10/2021 (peça 40) .</p><p>Banco Central do Brasil - Ofício 23722/2021-BCB/AUDIT, de 19/10/2021 (peça 39) .</p><p>Ministério Público Federal - não encaminhou resposta. Ciência do Ofício 59017/2021-TCU/Seproc, de 13/10/2021, em 20/10/2021 (peça 38) .</p><p>Secretaria da Fazenda e Planejamento do Estado de São Paulo - Ofício 017/2022 - GS/CG, de 11/1/2022 (peça 123) .</p></td></tr><tr>\t<td><p>E. Exame Técnico</p></td></tr><tr>\t<td><p><b>Item 34.3: </b> em atendimento a Solicitação do Congresso Nacional, pronunciar-se em sede de oitiva em relação à restrição de acesso em sua página eletrônica na internet (https://www.gov.br/saude/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratosdlog/dlog-2020) que impossibilita consulta ao Contrato 316/2020 - SEI 25000.002337/2020-34 firmado com a empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005- 00) , visto tratar-se de informações de caráter público, cabendo, ainda, esclarecer as razões para a não publicação do referido Contrato 316/2020 - SEI 25000.002337/2020-34 no Portal da Transparência. </p><p>Fundamento legal ou jurisprudencial: art. 5º, inciso XXXIII, no art. 37, § 3º, inciso II, e art. 216, § 2º, da Constituição Federal; Lei 12.527/2011 e Decreto 7.724/2012, e às disposições contidas na Lei Complementar 101/2000 com as alterações acrescentadas pela Lei Complementar 131/2009.</p><p>Contextualização: a página eletrônica do Ministério da Saúde registra a existência do Contrato 316/2020 com a Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , no valor de R$ 15.750.000,00 - processo SEI 25000.002337/2020-34, contrato que não se encontra registrado no Portal da Transparência. No entanto, não foi possível consultar o teor do Contrato 316/2020 na página eletrônica do Ministério da Saúde, apesar de reiteradas tentativas de utilização de acesso informadas na página de acesso \"gov.br\", havendo, invariavelmente, retornado a seguinte mensagem: \"Cadastro de usuário não encontrado para edição de conteúdo\". Considerando a natureza pública dos atos administrativos, especialmente dos contratos firmados pela Administração, a indevida restrição de acesso ao Contrato 316/2020 e sua não publicação no Portal da Transparência devem ser objeto de esclarecimentos pelo Ministério da Saúde em sede de oitiva.</p><p class=\"list_Paragraph\">Manifestação do Ministério da Saúde sobre os indícios de irregularidades (peça 43) .</p><p class=\"list_Paragraph\">A Assessoria de Comunicação Social do Ministério da Saúde informa que, desde 2019, o Portal do Ministério da Saúde encontra-se em processo paulatino de migração de conteúdos para a plataforma \"gov.br\", em cumprimento ao disposto no Decreto 9.756/2019.</p><p class=\"list_Paragraph\">Aduz haver recebido do Departamento de Logística em Saúde (DLOG) , em 18/12/2020, quarenta contratos para publicação no Portal, dentre os quais o Contrato 316/2020. Porém, em razão da ocorrência de \"erro técnico\", não houve o devido comando para a publicação desses contratos. </p><p class=\"list_Paragraph\">Assinala que o erro já foi corrigido e que o conteúdo encontra-se disponível para consulta em https://www.gov.br/saude/pt-br/acesso-a-informacao/licitacoes-e-contratos/contratos-dlog/dlog-2020.</p><p class=\"list_Paragraph\">Análise.</p><p class=\"list_Paragraph\">O Ministério da Saúde esclareceu de forma satisfatória o ponto em questão.</p><p class=\"list_Paragraph\"><b>Diligência ao Ministério da Saúde</b>.</p><p class=\"list_Paragraph\">Requereu-se ao Ministério da Saúde que relacionasse e encaminhasse cópia integral de todos os contratos que tenha firmado, no período de 2016 a 2021, com as empresas identificadas em instrução precedente (peça 12, p. 13-14) nos quais o senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) detém participação societária e/ou figure como sócio-administrador<b>, </b>cabendo apresentar as garantias oferecidas pela contratada em cada um dos referidos contratos, além de conceder aos Auditores designados pela Selog acesso integral aos processos SEI 25000.002337/2020-34, cujo objeto trata da contratação da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) e SEI 25000.175250/2020-85, cujo objeto trata da contratação da empresa Bharat Biotech Limited Internacional, representada pela empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) .</p><p>Manifestação da Unidade Jurisdicionada (peça 98) :</p><p class=\"list_Paragraph\">O Ministério da Saúde concedeu acesso aos processos SEI 25000.002337/2020-34 e SEI 25000.175250/2020-85, conforme requerido. Também foi concedido acesso ao processo SEI 25000.203531/2018-11, que trata dos procedimentos que deram origem ao Contrato 249/2018 e ao Contrato 152/2019.</p><p class=\"list_Paragraph\">O órgão relacionou quatro contratos firmados com a empresa Precisa Comercialização de Medicamentos Ltda., havendo informado que não firmou contratos com as demais empresas relacionadas ao senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) .</p><p class=\"list_Paragraph\">Em todos os quatro contratos constatou-se que foi aceita \"fiança fidejussória\" em garantia de execução, sendo que três das \"cartas de fiança\" foram emitidas pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) e outra pela empresa P.B. Investment Empresarial S.A. - Profit Bank (CNPJ: 07.376.572/0001-19) .</p><p>Análise:</p><p class=\"list_Paragraph\">Cabe assinalar que, de igual modo ao que se verifica em relação à empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , a empresa P.B. Investment Empresarial S.A. - Profit Bank (CNPJ: 07.376.572/0001-19) não possui autorização para operar como instituição financeira e, como tal, a prestar garantia sob a forma de fiança bancária, conforme foi possível verificar em consulta realizada no sítio eletrônico do Banco Central do Brasil (confirmado em acesso mais recente realizado em 12/4/2022) .</p><p class=\"list_Paragraph\">A Lei 8.666/1993, em seu art. 31, § 2º, admite a prestação de garantias \"como dado objetivo de comprovação da qualificação econômico-financeira dos licitantes e para efeito de garantia ao adimplemento do contrato a ser ulteriormente celebrado\". O art. 56 da Lei, por sua vez, estabelece exaustivo rol de garantias que podem ser aceitas em contratos administrativos, igualmente reproduzido no art. 96 da novel Lei 14.133/2021, e no art. 70 da Lei 13.303/2016, a saber: I - caução em dinheiro ou em títulos da dívida pública; II - seguro-garantia e III - fiança bancária.</p><p class=\"list_Paragraph\">Logo, a aceitação pelo Ministério da Saúde de carta fiança emitida a título de \"garantia fidejussória\" nos Contratos 249/2018, 152/2019, 316/2020 e 29/2021, além de caracterizar descumprimento de expressas disposições contratuais, configura a prática de ato manifestamente ilegal.</p><p class=\"list_Paragraph\">Cabe assinalar que, em sua resposta, o Ministério da Saúde omitiu a contratação da empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) , por dispensa de licitação, para aquisição dos medicamentos Aldurazyme (princípio ativo: laronidase) , Fabrazyme (princípio ativo: betagalsidase) e Myozyme (princípio ativo: alfaglieosidase) - Dispensas de Licitação 497/2017, 496/2017 e 495/2017, respectivamente, que se tornou objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1244920180\" target=\"_blank\">Processo 012.449/2018-0</a> - Representação formulada pela Procuradora da República, Luciana Loureiro Oliveira, por meio do Ofício 2797/2018 - LLO/PRDF/MPF, acerca de possíveis irregularidades nos procedimentos de compras de medicamentos para doenças raras, em cumprimento a decisões judiciais, por parte do Ministério da Saúde.</p><p class=\"list_Paragraph\">A empresa \tGlobal Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) foi explicitamente indicada na instrução à peça 12, página 16, parágrafo 34.4, item \"a\", dentre aquelas a respeito das quais o Ministério da Saúde deveria relacionar todos os contratos que houvesse firmado, no período de 2016 a 2021. O fato de as referidas contratações não terem sido formalizadas em termo de contrato, mas por instrumento equivalente, no caso, Notas de Empenho, não eximiria o Ministério da Saúde de fornecer a informação. </p><p class=\"list_Paragraph\">Porém, o Ministério da Saúde também omitiu o fato de haver celebrado, em 26/6/2018, o Contrato 2/2018 com a referida empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) , após \"constantes descumprimentos dos prazos acordados para a entrega dos medicamentos, inclusive os prazos propostos pela própria contratada e aceitos pelo Ministério\", e declaradamente \"no intuito de resguardar os interesses da Administração, formalizou o Contrato 02/2018, estabelecendo novo cronograma de fornecimento dos medicamentos\" (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1244920180\" target=\"_blank\">Processo 012.449/2018-0</a> - Representação, peça 30, p. 4) .</p><p class=\"list_Paragraph\">Cabe assinalar que foi excluída do Contrato 2/2018, a pedido da contratada, a cláusula de exigência de apresentação de garantia contratual.</p><p class=\"list_Paragraph\">Considerando que as contratações omitidas pelo Ministério da Saúde não tinham oferecimento de \"fiança fidejussória\" como garantia contratual e, especialmente, que as Dispensas de Licitação 497/2017, 496/2017 e 495/2017 e o Contrato 2/2018 já eram de conhecimento do Tribunal, estando em apreciação no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1244920180\" target=\"_blank\">Processo 012.449/2018-0</a> - Representação, conclui-se que a falha possa ser relevada, uma vez que não houve prejuízo a esta análise, não havendo necessidade de proposições a respeito. </p><p class=\"list_Paragraph\">Em relato sumário da situação constatada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1244920180\" target=\"_blank\">Processo 012.449/2018-0</a> - Representação, verificou-se que a empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) obteve o pagamento antecipado, no montante de <b>R$ 19.906.197,76</b> (valor histórico em 13 de novembro de 2017) , mas não entregou os medicamentos e não efetuou a devolução integral dos valores recebidos, além de diversas outras irregularidades que se encontram em apuração no referido processo.</p><p class=\"list_Paragraph\">Tramita na 22ª Vara Federal Cível da Seção Judiciária do Distrito Federal o processo 1028945-67.2018.4.01.3400 - Ação Civil de Improbidade Administrativa (peça 157, p. 1-6) , na qual figuram como réus cinco agentes públicos atuantes no Ministério da Saúde à época e relacionados à referida contratação da empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) . Conforme assinalado pela Juíza Federal Iolete Maria Fialho de Oliveira na decisão que recebeu a inicial (peça 157, p. 4) : </p><p class=\"list_Paragraph\">O relato da petição inicial, assim como os documentos apresentados, indicam a existência de irregularidades ocorridas nos processos administrativos 25000.445092/2017-31, 25000.451232/2017-18 e 25000.444148/2017-30, que instrumentalizaram a aquisição, pelo Ministério da Saúde, de lotes dos medicamentos ALDURAZYME (laronidase) , FABRAZYME (betagalsidase) e MYOZYME (alfaglicosidase) , para atender a numerosas demandas judiciais. </p><p class=\"list_Paragraph\">Foram instaurados inquéritos civis pelo MPF, donde apurou-se que houve atrasos injustificados na entrega dos fármacos, com o consequente descumprimento de centenas de decisões judiciais e um grave desabastecimento, que culminou na morte de pelo menos 14 pacientes e na piora do quadro de saúde de centenas de outros. </p><p class=\"list_Paragraph\">Ressalte-se a alegação de ausência de apresentação, pela GLOBAL GESTÃO EM SAÚDE S/A, de documentos imprescindíveis à participação no certame (Declaração de Detentor de Registro - DDR, autorização de Funcionamento - AFE, fornecida pela ANVISA, dentre outros) , bem como a ciência pelo Órgão Público (MS) do alerta da Fabricante de um dos fármacos, GENZIYME (SANOFI) , da inexistência dos lotes de medicamentos oferecidos ao Ministério da Saúde. </p><p class=\"list_Paragraph\">Destaque-se ainda a informação de possível pressão, feita por superiores hierárquicos do Ministério da Saúde, para que subordinados efetivassem autorização de pagamento à referida empresa de forma antecipada, ainda que ausentes os pressupostos autorizadores. Tal fato foi inclusive confirmado pelo MPF ao acessar as ordens bancárias 2017OB801843, 2017OB801844 e 2017OB801845, apontando tal pagamento, num total de R$ 19.906.197,80 (dezenove milhões, novecentos e seis mil, cento e noventa e sete reais e oitenta centavos) .</p><p class=\"list_Paragraph\">O Ministério da Saúde, em face do inadimplemento da contratada, aplicou penalidade de suspensão temporária do direito de licitar e contratar com o órgão, a vigorar durante o período de <b>10/7/2018</b> a <b>9/10/2018</b> (peça 157, p. 7-9) .</p><p class=\"list_Paragraph\">Em 15/3/2019, o Ministério da Saúde emitiu notificação aos seguintes responsáveis informando a instauração de Tomada de Contas Especial dado o descumprimento do Contrato 2/2018, em que houve realização de pagamento antecipado (peça 157, p. 10-20) :</p><p class=\"list_Paragraph\">Francisco Emerson Maximiano (CPF: XXX.378.048-XX) - signatário do Contrato 2/2018. Diretor (de 27/6/2013 a 6/5/2019) , Presidente (desde 7/7/2020) , sócio administrador (de 26/9/2008 a 11/2/2009) e quotista controlador (de 26/9/2008 a 11/2/2009) da empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) ; e</p><p class=\"list_Paragraph\">Michelli Aparecida Maximiano Gonçalves (CPF: XXX.833.058-XX) - Diretora (de 12/2/2016 a 6/5/2019) , Presidente (de 29/11/2010 a 14/11/2013) , sócio administrador (de 11/2/2009 a 20/10/2010) , quotista controladora (de 11/2/2009 a 22/10/2010) da empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) e irmã de Francisco Emerson Maximiano (CPF: XXX.378.048-XX) .</p><p class=\"list_Paragraph\">A empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) , Francisco Emerson Maximiano (CPF: XXX.378.048-XX) e sua irmã Michelli Aparecida Maximiano Gonçalves (CPF: XXX.833.058-XX) figuram como responsáveis em processo de Tomada de Contas Especial que tramita neste Tribunal - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/5720223\" target=\"_blank\">Processo 000.057/2022-3</a>, instaurada pelo Fundo Nacional de Saúde em razão da inexecução do Contrato 2/2018.</p><p class=\"list_Paragraph\">Por fim, cabe assinalar que tramita no Tribunal de Contas da União o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/894420210\" target=\"_blank\">Processo 008.944/2021-0</a> - Representação oferecida pela SecexSaúde noticiando pretensas irregularidades havidas em contratações diretas, realizadas pela Secretaria de Saúde do Distrito Federal - SES/DF, para aquisição de testes rápidos de IgG e IgM destinados à detecção do coronavírus, na qual foram identificados, entre outros indícios de irregularidade, possível sobrepreço/superfaturamento em dispensas de licitação para aquisição dos referidos testes. </p><p class=\"list_Paragraph\">Dentre as empresas convocadas e declaradas vencedoras figura a Precisa Comercialização de Medicamentos Ltda., para a qual foram destinados pagamentos no montante de R$ 20.985.000,00, posteriormente suspensos por decisão judicial proferida em processo que tramita em segredo de justiça.</p><p class=\"list_Paragraph\">A análise preliminar dos elementos juntados àqueles autos indica a ocorrência de sobrepreço na contratação da Precisa Comercialização de Medicamentos Ltda., no montante de R$ 10.035.000,00, o que motivou a adoção de medida cautelar determinada pelo Relator Ministro-substituto Marcos Bemquerer Costa, em 21/6/2021, no sentido de suspender seu pagamento. A cautelar foi referendada pelo Plenário no Acórdão 1506/2021, de 23/6/2021.</p><p class=\"list_Paragraph\">Em 18/8/2021 foram apreciados Embargos de Declaração opostos pelas empresas Matias Machado da Silva - ME e Precisa - Comercialização de Medicamentos Ltda., havendo sido conhecidos para, no mérito, negar-lhes provimento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1997/2021/Plenário\" target=\"_blank\">Acórdão 1997/2021-TCU-Plenário</a>, Relator Ministro-Substituto Marcos Bemquerer Costa) .</p><p class=\"list_Paragraph\">Serão examinados em seguida os contratos firmados pelo Ministério da Saúde com a empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , filial de Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0001-79) . </p><p class=\"list_Paragraph\"><b>Contrato 249/2018</b>.</p><p class=\"list_Paragraph\">A empresa Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0001-79) foi constituída em 23/8/1999 tendo como objeto social o \"comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas / <i>holdings</i> de instituições não-financeiras\" (peça 157, p. 21) .</p><p class=\"list_Paragraph\">A senhora Michelli Aparecida Maximiano Gonçalves (CPF: XXX.833.058-XX) é citada pela primeira vez na Ficha Cadastral da empresa na Junta Comercial do Estado de São Paulo, em 17/4/2014, na condição de diretora sem designação, assinando pela empresa (peça 157, p. 34) .</p><p class=\"list_Paragraph\">Em 23/7/2014, a empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) e a senhora Michelli Aparecida Maximiano Gonçalves (CPF: XXX.833.058-XX) ingressam na sociedade passando a ser as suas únicas sócias. Do capital social, reduzido para R$ 1.689.647,00, a Global detém R$ 1.618.771,00 e a senhora Michelli, na condição de sócia e administradora, R$ 1,00, sendo o restante constituído por quotas em tesouraria (peça 157, p. 35-36) .</p><p class=\"list_Paragraph\">Em consulta à base de dados do Cadastro Nacional de Pessoa Jurídica, constatou-se que a empresa Global Gestão em Saúde S.A. (CNPJ: 10.375.666/0001-88) , sociedade anônima fechada, detém 99,44% do capital social da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) e 99,99% do capital social da empresa BSF Gestão em Saúde Ltda. (CNPJ: 20.595.406/0001-71) , cabendo assinalar que as três empresas têm em comum o senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) , presidente da Global Gestão em Saúde S.A. (CNPJ: 10.375.666/0001-88) e que, desde 5/5/2015 e até 30/7/2019, figurava como sócio administrador e diretor da Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) - (peça 157, p. 36-38) , sendo ainda o sócio administrador da BSF Gestão em Saúde Ltda. (CNPJ: 20.595.406/0001-71) , empresa também controlada pela Global Gestão em Saúde S.A. (CNPJ: 10.375.666/0001-88) , na qual detém 99,99% do capital social.</p><p class=\"list_Paragraph\">Em reunião realizada em 10/9/2014, presidida pelo senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) , foi decidida a criação de uma filial da Precisa que seria situada na Avenida Tamboré, 267, 20º Andar, Torre Sul, Edifício Canopus Corporate Alphaville, Bairro de Alphaville, na Cidade de Barueri, Estado de São Paulo, CEP 06460-000 (peça 157, p. 35) .</p><p class=\"list_Paragraph\">As movimentações subsequentes evidenciam a participação do senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) como real controlador da Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0001-79) , na situação de sócio, administrador e diretor da empresa.</p><p class=\"list_Paragraph\">Em 21/8/2017, são encerradas as duas filiais da empresa e o endereço da sede é alterado para Avenida Tamboré, 267, 28º Andar, Torre Sul, Edifício Canopus Corporate Alphaville, Bairro de Alphaville, na Cidade de Barueri, Estado de São Paulo, CEP 06460-000, que vem a ser o mesmo endereço da empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) , sendo também assinalado no registro ser esse o endereço residencial do senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) -  (peça 157, p. 36) .</p><p class=\"list_Paragraph\">Em 4/10/2017 é criada uma filial da empresa Precisa Comercialização de Medicamentos, registrada sob o CNPJ: 03.394.819/0005-00 (peça 157, p. 36-37) , com a qual o Ministério da Saúde viria a firmar o Contrato 249/2018, no qual foi apresentada como garantia \"carta de fiança fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) no valor de R$ 1.374.814,88.</p><p class=\"list_Paragraph\">O Contrato 249/2018, cujo valor corresponde a <b>R$ 27.496.297,50</b>, é resultante do Pregão Eletrônico 53/2018, cuja sessão pública de abertura foi realizada em <b>10/7/2018</b> (peça 157, p. 41-80) , data em que, relembre-se, a empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) <b>não poderia licitar e contratar com o Ministério da Saúde</b>, em razão da penalidade de suspensão temporária que lhe fora aplicada.</p><p class=\"list_Paragraph\">Configura-se, portanto, que a participação da empresa Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0005-00) no Pregão Eletrônico SRP 53/2018 constituiu mero artifício utilizado pelo senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) para burlar a penalidade aplicada à Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) , o que caracteriza o cometimento de fraude à licitação.</p><p class=\"list_Paragraph\">Tal conclusão é corroborada pelas seguintes evidências: </p><p class=\"list_Paragraph\">a) registro de elevação do capital da sede da Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) , em 22/3/2018, para R$ 12.952.989,00, com alteração do objeto social para \"representantes comerciais e agentes do comércio de medicamentos, cosméticos e produtos de perfumaria, comércio atacadista de instrumentos e materiais para uso médico, cirúrgico, hospitalar e de laboratórios, comércio atacadista de produtos de higiene pessoal, comércio varejista de produtos farmacêuticos, sem manipulação de fórmulas\" (peça 157, p. 37) , alterações sem as quais a empresa não poderia ter participado do Pregão Eletrônico SRP 53/2018, que exigia da licitante exercer \"atividade compatível com o objeto desta licitação\" e a comprovação de patrimônio líquido de 5% do valor estimado da contratação ou item pertinente (peça 157, p. 88 e p. 103) ; </p><p class=\"list_Paragraph\">b) publicação do Edital do Pregão Eletrônico SRP 53/2018, em 28/6/2018, apenas em jornal de circulação em Brasília (DF) - (peça 157, p. 81-82) , sem haver sido localizada, nos autos do processo administrativo SEI 25000.203531/2018-11, comprovação de sua publicação no Diário Oficial da União, contrariando o disposto no art. 21, inciso I, da Lei 8.666/1993 e nos artigos 4º, inciso I, e 8º da Lei 10.520/2002; </p><p class=\"list_Paragraph\">c) procuração assinada pelo senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) , na condição de representante da Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0001-79) , datada de 23/7/2018, outorgando poderes à senhora Emanuela Batista de Souza (CPF: XXX.976.208-XX) para representar a empresa (peça 157, p. 83) ; </p><p class=\"list_Paragraph\">d) envio pelo endereço de correio eletrônico dlog@saude.gov.br à senhora Emanuela Batista de Souza (CPF: XXX.976.208-XX) , em seus endereços de correio eletrônico emanuela.souza@precisamedicamentos, contato@globalsaude.com.br e emanuela.souza@bfssaude.com.br, da notificação de instauração de Tomada de Contas Especial tendo como responsáveis Francisco Emerson Maximiano (CPF: XXX.378.048-XX) e Michelli Aparecida Maximiano Gonçalves (CPF: XXX.833.058-XX) ;  </p><p class=\"list_Paragraph\">e) não localização nos autos do processo administrativo SEI 25000.203531/2018-11 dos seguintes documentos exigidos pelo item 12.7 do Edital, descritos no item 7 do Termo de Referência, para fins de comprovação da qualificação técnica da licitante, sem os quais a Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0001-79) não poderia ter sido habilitada e declarada vencedora do certame (peça 157, p. 103 e p. 135) :</p><p class=\"list_Paragraph\">7.1. Licença de Funcionamento ou Alvará Sanitário emitida pela Vigilância Sanitária Estadual e/ou Municipal em nome da licitante, com indicação da validade do documento. </p><p class=\"list_Paragraph\">7.2. Autorização de Funcionamento de Empresa (AFE) participante da licitação emitida pela ANVISA, com indicação da validade do documento. </p><p class=\"list_Paragraph\">7.3. Registro do Produto emitido pela Agência Nacional de Vigilância Sanitária ANVISA ou publicação do registro no Diário Oficial da União em nome da licitante. Se a licitante for distribuidora ou importadora, deverá apresentar a autorização expressa do detentor do registro, para comercialização e/ou distribuição do produto em âmbito nacional. Será permitida ainda a apresentação de protocolo de pedido de revalidação do registro junto à ANVISA, desde que tenha sido requerido nos termos do § 6º do artigo 12 da Lei 6.360/76, em nome da licitante. </p><p class=\"list_Paragraph\">f) a senhora Emanuela Batista de Souza Medrades (CPF: XXX.976.208-XX) haver assinado a Ata de Registro de Preços 115/2018 (peça 157, p. 165-167) e o Contrato 249/2018 (peça 157, p. 39-40) na condição de representante da empresa Precisa Comercialização de Medicamentos;</p><p class=\"list_Paragraph\">g) alteração do contrato social da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) , datado de 22/12/2017, apresentado como documento de habilitação jurídica para participação no Pregão Eletrônico SRP 53/2018, no qual figuram como únicos sócios a empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) , no ato representada pela senhora Michelli Aparecida Maximiano Gonçalves (CPF: XXX.833.058-XX) , e o senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) , sendo ambos os signatários da referida alteração do contrato social (documento SEI 6817297 / 25000.203531/2018-11 - peça 157 p. 168-179) ;</p><p class=\"list_Paragraph\">h) a proposta comercial da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , filial de Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) , apresentada para o Pregão Eletrônico SRP 53/2018 está assinada pelo senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) - (SEI 6795686 - 2500.203531/2018-11 / peça 157, p. 180-181) ;</p><p class=\"list_Paragraph\">i) irregular oferecimento de \"carta de fiança fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) para atender à obrigação estabelecida na Cláusula Sétima do Contrato 249/2018 - (peça 157, p. 183-184) , uma vez que, nos contratos administrativos, somente são legalmente admitidas as garantias elencadas no art. 56 da Lei 8.666/1993, a saber: I - caução em dinheiro ou em títulos da dívida pública; II - seguro-garantia e III - fiança bancária. </p><p class=\"list_Paragraph\">Cabe assinalar que, em 14/2/2022, a empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) teve sua denominação alterada para <b>OVS Importadora Ltda.</b>, com alteração de endereço, constando como únicos sócios Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) e Francisco Emerson Maximiano (CPF: XXX.378.048-XX) - (peça 157, p. 38) .</p><p class=\"list_Paragraph\">Em face do exposto, encaminha-se proposta de oitiva das empresas Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) e OVS Importadora Ltda.<b> </b> (CNPJ: 03.394.819/0001-79) ,<b> </b>atual denominação da<b> </b>Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) , consoante o disposto no art. 46 da Lei 8.443/1992, na forma descrita ao final desta instrução.</p><p class=\"list_Paragraph\">Adicionalmente, encaminha-se proposta de realização de audiência dos agentes públicos responsáveis pela condução e homologação do Pregão Eletrônico SRP 53/2018 e pela formalização, gestão e fiscalização do Contrato 249/2018.</p><p class=\"list_Paragraph\">Com relação à empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , serão tecidas as considerações em tópico destacado desta instrução.</p><p class=\"list_Paragraph\"><b>Contrato 152/2019</b>. </p><p class=\"list_Paragraph\">O Contrato 152/2019 (peça 157, p. 185-187) cujo valor corresponde a <b>R$ 41.244.446,25</b>, também é resultante do Pregão Eletrônico 53/2018, constituindo, portanto, ato de continuidade das práticas ilícitas iniciadas com a participação irregular da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , filial de Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) , no certame.</p><p class=\"list_Paragraph\">Desnecessário, portanto, estender considerações adicionais a respeito, visto que já relatadas no tópico em que se analisou o Contrato 249/2018. </p><p class=\"list_Paragraph\">No entanto, a Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , filial de Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79 - NIRE: 35.215.867.555) , apresentou como garantia para esse contrato \"carta de fiança fidejussória\" emitida por outra empresa, no caso, P.B. Investment Empresarial S/A - <b>Profit Bank</b> (CNPJ: 07.376.572/0001-19) , na qual consta como tendo endereço à Avenida Rio Verde, Qd. 97 L. 4/4A, s/nº Sala 1706, Edifício E-Business - Vila São Tomaz - Aparecida de Goiânia/GO - CEP: 74.915-51 (peça 157, p. 188) .</p><p class=\"list_Paragraph\">Em consulta ao sítio eletrônico informado na \"carta de fiança fidejussória\" (www.profitbank.com.br) encontra-se a seguinte mensagem - \"O Profit Bank, [<i>sic</i>] não está mais em operação desde o início do ano de 2020. Mantemos nosso escritório na cidade de Goiânia, [<i>sic</i>] para cumprimento de nossos acordos contratuais ainda vigentes. Obrigado por sua compreensão.\", reproduzida na figura abaixo:</p><p class=\"list_Paragraph\"><a href=\"https://profitbank.com.br/\"/ target=\"_blank\" target=\"_blank\"></p><p class=\"list_Paragraph\">A Profit Bank foi registrada originalmente na Junta Comercial de São Paulo, em 9/5/2005, sob a denominação de \"CAVCAV Transportes e Logística Ltda.\", tendo como objeto social \"TRANSPORTE RODOVIÁRIO DE CARGA, EXCETO PRODUTOS PERIGOSOS E MUDANÇAS, INTERMUNICIPAL, INTERESTADUAL E INTERNACIONAL TRANSPORTE RODOVIÁRIO DE MUDANÇAS\", com capital social de R$ 30.000,00 (peça 157, p. 189-191) .</p><p class=\"list_Paragraph\">Em 11/11/2011, houve completa substituição do quadro societário, alteração da atividade econômica para \"prestação de serviços de assessoria e consultoria\" e a elevação do capital para R$ 481.190.030,00. Em seguida, em menos de sessenta dias, a sede da empresa foi transferida para Goiânia (GO) . </p><p class=\"list_Paragraph\">Constatou-se que a Profit Bank é objeto de execução em dezenas de processos em diversas instâncias da Justiça do Trabalho e no Tribunal de Justiça de São Paulo, em razão de não haver honrado os compromissos assumidos em \"cartas de fiança\" por ela emitidas.</p><p class=\"list_Paragraph\">Chama atenção registro efetuado em julgado do Tribunal Superior do Trabalho - Recurso Ordinário em Mandado de Segurança RO-1001056-45.2018.5.02.0000 (peça 157, 192-198) , recurso conhecido e desprovido, em que se reproduziu no Voto condutor do Acórdão SBDI-2 GMRLP/aon/geas as seguintes alegações das recorrentes/empresas reclamadas que contestavam decisão proferida pelo Juízo de Primeiro Grau de recusar a \"Carta de Fiança\" emitida pela Profit Bank (peça 157, p. 194, grifou-se) : </p><p class=\"list_Paragraph\">Dizem [os recorrentes] que \"a instituição fiadora, é uma sociedade anônima de Capital Fechado, inscrita no CNPJ/MF sob o nº 07.376.572/0001-19, com sede à <b>Avenida Napoli, nº 500 - 3º Andar, Sala 310 - Edifício Plaza D'Oro Office - Residencial Eldorado, na cidade de Goiânia/GO - CEP: 74.367-640</b> e possui <b>capital social de R$ 481.190.030,00</b> (quatrocentos e oitenta e um milhões, cento e noventa mil e trinta reais) , totalmente subscrito e integralizado. Tem capacidade financeira suficiente para garantir o contrato que gerou a emissão da Carta de Fiança Fidejussória, conforme atos constitutivos arquivados e registrados perante a Junta Comercial do Estado de Goiás (JUCEG) sob o nº 52.120.248.239. Ainda, sua capacidade operacional está com base no <b>Patrimônio Líquido cujo valor é de R$ 7.477.498.484,33 (sete bilhões, quatrocentos e setenta e sete milhões, quatrocentos e noventa e oito mil, quatrocentos e oitenta e quatro reais e trinta e três centavos) </b>, conforme Balanço Patrimonial, portanto, legalmente, está totalmente autorizada a assinar a carta fiança fidejussória\" ...</p><p class=\"list_Paragraph\">Também aqui se observa a semelhança entre os valores declarados, tanto pela FIB Bank, como será demonstrado mais adiante,  como pela Profit Bank, como disponíveis para lastrear o oferecimento de \"garantias fidejussórias\", em ambas na casa de R$ 7,5 bilhões.</p><p class=\"list_Paragraph\">Tais fatos, considerados em conjunto, constituem indícios de que a Profit Bank seja, possivelmente, mero artifício fraudulento para lesar credores, mediante o oferecimento de \"garantias\" sem qualquer lastro.</p><p class=\"list_Paragraph\">O necessário aprofundamento da investigação a respeito da empresa Profit Bank demandaria a realização de novas pesquisas que retardariam, desnecessariamente, a conclusão deste processo, cujo objeto consiste na apuração de contratos administrativos firmados por órgãos federais em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) figure como instituição garantidora.</p><p class=\"list_Paragraph\">Considerando que tramita no Tribunal o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a> - Representação de iniciativa do Subprocurador Geral Lucas Rocha Furtado do Ministério Público junto ao TCU destinada a apurar indícios de irregularidades concernentes à aceitação de \"compromissos fidejussórios firmados por instituições não bancárias, ao contrário do que exige o referido dispositivo legal [art. 56 da Lei 8.666/1993]\", considera-se ser mais adequado que a devida apuração a respeito da atuação da empresa Profit Bank seja realizada naquele processo, sem prejuízo de acrescer a aceitação de mais essa \"carta de fiança fidejussória\" aos indícios de irregularidades já apontados, razão pela qual encaminha-se proposição de audiência dos agentes públicos responsáveis pela formalização, gestão e fiscalização do Contrato 152/2019, na forma descrita ao final desta instrução.</p><p class=\"list_Paragraph\">Cabe novamente assinalar que, em 28/9/2021, o fiscal do contrato propôs a aplicação de multas contratuais no valor de R$ 1.373.440,06 e R$ 547.033,27, relacionadas aos atrasos nas entregas da terceira e quarta parcelas, respectivamente, totalizando <b>R$ 1.920.473,33</b>. O processo encontra-se aguardando deliberação da autoridade competente, no caso, o Diretor do Departamento de Logística em Saúde do Ministério da Saúde.</p><p class=\"list_Paragraph\">Todavia, uma vez que já teria expirado em 19/9/2020 o prazo de validade da \"carta de fiança fidejussória\" emitida pela empresa Profit Bank, além da ausência de validade jurídica de tal instrumento e da duvidosa capacidade de a emitente vir a honrar qualquer compromisso, em razão da existência de indícios de se tratar de empresa montada artificialmente com propósitos ilícitos e <i>modus operandi</i> similar ao da FIB Bank, resta concluir que a \"garantia\" aceita nada garante.</p><p class=\"list_Paragraph\">Cabe, portanto, acrescer a aceitação de mais essa \"carta de fiança fidejussória\" aos indícios de irregularidades já apontados na proposição de audiência dos agentes públicos responsáveis pela formalização, gestão e fiscalização do Contrato 152/2019, decorrente do Pregão Eletrônico SRP 53/2018, na forma descrita ao final desta instrução.</p><p><b>Contrato 316/2020</b>. </p><p class=\"list_Paragraph\">O Contrato 316/2020 (peça 157, p. 199-202) é decorrente do Pregão Eletrônico SRP 81/2020, realizado pelo Departamento de Logística em Saúde (DLOG/MS) , no qual se verifica que a empresa sagrada vencedora foi a <b>Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) </b>, cuja denominação foi posteriormente alterada, em 14/2/2022, para <b>OVS Importadora Ltda. (CNPJ: 03.394.819/0001-79) </b>, havendo a proposta de preços sido apresentada pela filial Precisa Comercialização de Medicamentos Ltda. (CPNJ: 03.394.819/0005-00) , também assinada pelo senhor Francisco Emerson Maximiano (CPF: XXX.378.048-XX) na condição de \"representante legal da empresa\" (peça 157, p. 204-206) . Tal constatação vem a somar-se aos demais indícios que configuram o quadro de desvio de finalidade e confusão patrimonial.</p><p class=\"list_Paragraph\">A empresa OVS Importadora Ltda. (CNPJ: 03.394.819/0001-79) , relembre-se, é controlada pela empresa Global Gestão em Saúde S.A. (CNPJ: 10.375.666/0001-88) , que detém 99,44% do capital social.</p><p class=\"list_Paragraph\">Em apreciação de Solicitação do Congresso Nacional - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2187520219\" target=\"_blank\">Processo 021.875/2021-9</a>, a SecexSaúde analisou a formalização de termo aditivo ao Contrato 316/2020, restando assentado no <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1782\" ano=\"\" >Acórdão 1782-2021-TCU-Plenário</acordao_decisao_tcu>, de 28/7/2021, Relator Ministro Vital do Rêgo, no item 9.3., que: \"as análises do Tribunal de Contas da União na presente solicitação se restringiram aos fatos aventados pela solicitante (indícios de irregularidades no aditivo do Contrato 316/2020) , não tendo sido objeto de exame o pregão 81/2020, tampouco a ata e o contrato dele decorrentes\".</p><p class=\"list_Paragraph\">Logo, não houve qualquer apreciação precedente com relação à aceitação de \"garantia fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) em relação ao Contrato 316/2020 . </p><p class=\"list_Paragraph\">Tal como se verificou no Contrato 249/2018, também nesse caso não foram localizados no respectivo processo administrativo SEI os seguintes documentos (peça 157, p. 203) que comprovariam a qualificação técnica da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) :</p><p class=\"list_Paragraph\">7.1 Licença de Funcionamento ou Alvará Sanitário emitida pela Vigilância Sanitária Estadual e/ou Municipal em nome da licitante. </p><p class=\"list_Paragraph\">7.2 Autorização de Funcionamento de Empresa (AFE) participante da licitação emitida pela ANVISA. Orienta-se identificar no documento a validade do documento. </p><p class=\"list_Paragraph\">7.3 Registro do Produto emitido pela ANVISA ou publicação do registro no Diário Oficial da União em nome da licitante. </p><p class=\"list_Paragraph\">7.3.1 Também pode ser apresentado pela representante legal da empresa estrangeira/distribuidora autorização expressa do detentor do registro, para comercialização e/ou distribuição do produto em âmbito nacional. </p><p class=\"list_Paragraph\">7.3.2 Será permitida ainda a apresentação de protocolo de pedido de revalidação do registro junto à ANVISA, desde que tenha sido requerido nos termos do § 6º do artigo 12 da Lei  6.360/76, em nome da licitante no caso do <i>caput</i> ou, no caso do item 7.3.1, em nome da detentora do registro, que autoriza comercialização e/ou distribuição do produto em âmbito nacional.</p><p class=\"list_Paragraph\">Cabe acrescer a aceitação de mais essa \"carta de fiança fidejussória\" (peça 157, p. 207-208) aos indícios de irregularidades já identificados anteriormente, com a consequente proposição de audiência dos agentes públicos responsáveis pela condução e homologação do Pregão Eletrônico SRP 81/2020 e pela gestão e fiscalização do Contrato 316/2020, na forma descrita ao final desta instrução.</p><p class=\"list_Paragraph\"><b>Contrato 29/2021</b>. </p><p class=\"list_Paragraph\">A apuração de irregularidades no processo da pretensa aquisição da vacina Covaxin/BBV152, contra a Covid-19, produzida pelo Laboratório Bharat Biothec, supostamente representado pela empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/005-00) , constitui objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/678920218\" target=\"_blank\">Processo 006.789/2021-8</a> - REPR sob responsabilidade de agir da Seinfra Operações.</p><p class=\"list_Paragraph\">O objeto deste processo, portanto, no que tange ao Contrato 29/2021 (peça 157, p. 209-216) , rescindido por iniciativa do Ministério da Saúde, em 26/7/2021, cinge-se à aceitação em garantia ao contrato de \"carta de fiança fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) - (peça 157, p. 217-218) .</p><p class=\"list_Paragraph\">Conforme assinalado em instrução precedente, o ato de rescisão do Contrato 29/2021 não afasta a continuidade da persecução administrativa em face da irregularidade constatada.</p><p class=\"list_Paragraph\">Encaminha-se proposição de audiência dos agentes públicos responsáveis pela gestão e fiscalização do Contrato 29/2021, na forma descrita ao final desta instrução.</p><p class=\"list_Paragraph\">Considerações adicionais.</p><p class=\"list_Paragraph\">O Ministério da Saúde já havia sido orientado por sua Consultoria Jurídica, em 2019, conforme padronizado no Parecer Referencial 41/2019/CONJUR-MS/CGU/AGU, que \"<b>nas contratações de medicamentos e IES</b> [Insumos Estratégicos de Saúde] <b>a validade da garantia exigida deve abranger o período contratual acrescido de três meses</b>\", conforme foi relembrado no Parecer Jurídico 778/2020/CONJUR-MS/CGU/AGU, de 14/8/2020 (peça 157, p. 219-228) .</p><p class=\"list_Paragraph\">Tal entendimento encontra-se em linha com o estabelecido pela Orientação Normativa 51 da Advocacia Geral da União (grifou-se) :</p><p class=\"list_Paragraph\">A garantia legal ou contratual do objeto tem prazo de vigência próprio e desvinculado daquele fixado no contrato, <b>permitindo eventual aplicação de penalidades em caso de descumprimento de alguma de suas condições</b>, mesmo depois de expirada a vigência contratual.</p><p class=\"list_Paragraph\">Considerando que todas as \"cartas de fiança fidejussórias\" indicam prazo de vigência igual ao dos contratos, tais \"garantias\", admitindo-se, apenas para argumentar, ainda que viessem a ser consideradas lícitas e válidas, não poderão ser acionadas caso o Ministério das Saúde venha a aplicar multas contratuais, pois, conforme bem indicado no Parecer Jurídico 778/2020/CONJUR-MS/CGU/AGU, de 14/8/2020 (peça 157, p. 225, grifou-se) :</p><p class=\"list_Paragraph\">45. Se, por outro lado, a dúvida se referir à possibilidade de acionar as garantias apresentadas pelas empresas contratadas após expirados os prazos de vigência, a resposta é que, <b>em regra, não se pode acionar o fiador/seguradora após vencido o prazo da apólice/carta de fiança</b>. Nesse caso, constatado que o objeto fora entregue em desconformidade com os termos contratuais e não houve o acionamento da garantia no prazo devido, os fiscais do contrato ficarão sujeitos responsabilização administrativa pelos prejuízos eventualmente causados ao erário, em virtude da ineficiência na fiscalização do contrato.</p><p class=\"list_Paragraph\">Portanto, a inobservância da orientação emanada pela Consultoria Jurídica no Parecer Referencial 41/2019/CONJUR-MS/CGU/AGU, concernente à indicação de que \"<b>nas contratações de medicamentos e IES</b> [Insumos Estratégicos de Saúde] <b>a validade da garantia exigida deve abranger o período contratual acrescido de três meses</b>\", deve ser considerada fator agravante no exame da conduta dos responsáveis pela formalização e gestão dos Contratos 152/2019, 316/2020 e 29/2021.</p><p class=\"list_Paragraph\"><b>Emissão de \"cartas de fiança fidejussória\" pela empresa FIB Bank</b>.</p><p class=\"list_Paragraph\">A empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , conquanto não figure como parte neste processo, ingressou com petição, em 9/11/2021 (peça 71) , e, posteriormente, em 12/11/2021, interpôs Pedido de Reexame (peça 97) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a>, de 6/10/2021, Relator Ministro Vital do Rêgo.</p><p class=\"list_Paragraph\">A recorrente pugnou pela manutenção das diligências autorizadas apenas em relação ao que dissesse respeito aos contratos firmados pelo Ministério da Saúde, \"suspendendo todas as demais, até exame do recurso em plenário, para seu definitivo CANCELAMENTO\" (peça 97, p. 7, grifos no original) .</p><p class=\"list_Paragraph\">O Pedido de Reexame não foi conhecido, mas o TCU deliberou por \"receber os documentos às peças 72 a 97 como elementos de defesa, nos termos do artigo 279, parágrafo único, do Regimento Interno do TCU\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2021/Plenário\" target=\"_blank\">Acórdão 3140/2021-TCU-Plenário</a>, de 15/12/2021, Relator Ministro Walton Alencar Rodrigues) .</p><p class=\"list_Paragraph\">Petição da empresa FIB Bank (peça 71) .</p><p class=\"list_Paragraph\">A petição, assinada por procurador devidamente qualificado nos autos (peças 65 e 66) é acompanhada de volumosa documentação que compõe as peças 72 a 96.</p><p class=\"list_Paragraph\">No que é pertinente ao deslinde deste processo, a FIB Bank manifesta discordância em relação à proposta de encaminhamento da Selog por considerar que \"nas 17 páginas que compõem o Relatório, não foi identificado qualquer indício de justa causa para a realização das medidas clamadas\" (peça 71, p. 3) .</p><p class=\"list_Paragraph\">Considera que os Senadores subscreveram o requerimento \"pelo simples fato de alegadamente não ser a Companhia uma instituição idônea\", sem, contudo, haverem indicado que elementos sustentariam tal assertiva, uma vez que \"Nenhum elemento neste sentido foi produzido quando da solicitação aludida\" e que \"melhor sorte não ocorreu aos próprios Auditores Federais de Controle Externo da Secretaria de Controle Externo de Aquisições Logísticas (SELOG) , do TCU\" (peça 71, p. 3-4) .</p><p class=\"list_Paragraph\">Reproduz trechos de instrução precedente (peça 12) , na qual destaca menção a julgado que tratou de caso assemelhado e conclui que \"devem recair tanto a responsabilização quanto a investigação justamente sobre quem solicitou a garantia (Precisa Comercialização de Medicamentos Ltda.) e não sobre quem forneceu\" (peça 71, p. 7) .</p><p class=\"list_Paragraph\">Afirma que apenas \"prestou garantia privada\", atendendo a solicitação da empresa Precisa Comercialização de Medicamentos Ltda., razão pela qual não se considera \"parte legítima para figurar no polo deste procedimento\", apontando que \"a Solicitação do Congresso Nacional (SCN) em questão foi feita tão somente para dar algum tipo de base para a investigação realizada no âmbito da CPI da Pandemia e não para apurar o (inexistente) dano ao erário\" (idem) .</p><p class=\"list_Paragraph\">Assinala que \"das páginas 3 a 8 (quase um terço da peça da SELOG/TCU) , nem sequer é citado o nome do FIB Bank. Somente no item 23 é que houve o retorno de alguma citação à Companhia\", quando é transcrito trecho do oitiva de Francisco Emerson Maximiano (CPF: XXX.378.048-XX) , observando que não houve \"qualquer resposta por parte do depoente sobre as questões que envolvem a Companhia\" (peça 71, p. 8) .</p><p class=\"list_Paragraph\">Em relação à transcrição de excerto do depoimento de Marcos Tolentino da Silva (CPF: XXX.466.289-XX e CPF: XXX.001.258-XX - cancelado por multiplicidade) efetuada em instrução precedente (peça 12) , afirma que \"a unilateralidade dos questionamentos foi um guia para a construção da aventurosa tese que deu azo ao Pedido de Providências por parte da SELOG/TCU... a despeito de qualquer produção probatória indiciária, tendo em vista apenas as manifestações de ordem política dos Senadores da CPI da Covid, foi encaminhado Pedido de Providências em relação ao FIB Bank\" (peça 71, p. 9) .</p><p class=\"list_Paragraph\">Aduz que (idem) :</p><p class=\"list_Paragraph\">Salta aos olhos o fato de que não houve qualquer citação ao depoimento do Diretor-Presidente da Companhia. Roberto Pereira Ramos Júnior foi ouvido no âmbito da CPI da Covid-19 no Senado no dia 25 de agosto do corrente ano. Naquela oportunidade, o Executivo esclareceu a natureza dos negócios da Companhia, demonstrou a operacionalidade, a capitalização e até mesmo apresentou documentos sobre fianças prestadas e negócios realizados.</p><p class=\"list_Paragraph\">Transcreve novo excerto da já mencionada instrução (peça 12) , assinalando ser, em seu entendimento, \"notável a ausência de justa causa para colocar a Companhia em voga nos autos em questão\", uma vez que \"a douta auditoria revela não dispor de quaisquer elementos para incluir o FIB Bank nesta Tomada de Contas, razão pela qual sugerem uma exaustiva realização de diligências sobre contratos outros da companhia\" (peça 71, p. 11) .</p><p class=\"list_Paragraph\">Reproduz o teor das diligências requeridas e deferidas pelo Plenário do TCU, considerando ser \"desproporcional o prazo deferido para a realização da diligência\" a diversos órgãos públicos, pois \"Não é de boa técnica uma decisão que amplie tanto no tempo os marcos para a investigação\" (peça 71, p. 11) .</p><p class=\"list_Paragraph\">Menciona julgado recente do STF em que o Relator Ministro Edson Fachin suspendeu deliberação da CPI da Pandemia que pretendera estender a quebra de sigilos ao período anterior à pandemia (STF - MS: 38114 DF 0058718-66.2021.1.00.0000, Relator: EDSON FACHIN, Data de Julgamento: 3/8/2021, Data de Publicação: 5/8/2021) .</p><p class=\"list_Paragraph\">Colaciona excerto de Voto proferido em outro julgado do STF pelo Relator Ministro Gilmar Mendes no mesmo sentido (STF - MS: 38189 DF 0060101-79.2021.1.00.0000, Relator: GILMAR MENDES, Data de Julgamento: 10/9/2021, Data de Publicação: 14/9/2021) .</p><p class=\"list_Paragraph\">Pugna pelo reconhecimento da \"patente ilegitimidade do FIB Bank para figurar no polo passivo da presente\" ou, \"seja ao menos delimitado no tempo o período para a realização da investigação de contas\" (peça 71, p. 14) .</p><p class=\"list_Paragraph\">Considera que \"as citações ao FIB Bank são unilaterais e precárias, oriundas de contexto eminentemente político e pelo fato de que nem mesmo o depoimento do Diretor-Presidente da instituição foi considerado\" (idem) .</p><p class=\"list_Paragraph\">Em longo tópico intitulado \"<b>DA REGULARIDADE E SOLIDEZ DA FIB BANK GARANTIA DE FIANÇAS FIDEJUSSÓRIAS S/A.</b>\" (peça 71, p. 15-24) afirma que (peça 71, p. 15) :</p><p class=\"list_Paragraph\">Para além do que tem sido divulgado de maneira enviesada e errônea no contexto político de Comissão Parlamentar de Inquérito, existe uma Companhia séria e que pratica um importante serviço para o mercado brasileiro, tendo em vista a crise de solvência existente num país cujas pessoas (físicas ou jurídicas) estão cada vez mais descapitalizadas. Neste momento, que é a primeira manifestação da Companhia nos autos, serão demonstrados os fatores que demonstram a regularidade, operabilidade e solidez de seus atos.</p><p class=\"list_Paragraph\">Assinala que a empresa está devidamente constituída, estando regularmente inscrita no CNPJ, destacando que (idem, grifos no original) :</p><p class=\"list_Paragraph\">Em <b>18 de fevereiro de 2016</b> fora formalizada a <b>Ata de Assembleia Geral de Transformação da Sociedade Limitada em Sociedade Anônima</b>, momento em que os atuais acionistas ingressaram na Companhia com a integralização de imóveis no capital social, tendo o seu quadro societário composto pelas Sociedades Empresárias MB GUASSU ADMINISTRADORA DE BENS PRÓPRIOS LTDA. (CNPJ/MF 22.627.911/0001-86) e PICO DO JUAZEIRO PARTICIPAÇÕES E ADMINISTRAÇÃO DE BENS PRÓPRIOS LTDA. (CNPJ/MF 11.378.090/0001-75) .</p><p class=\"list_Paragraph\">A transformação da Companhia em Sociedade Anônima de Capital Fechado marca a constituição da empresa, com registro na JUCESP sob o NIRE 35300494351, sem qualquer ingerência ou participação dos sócios originários (Sra. Alexandra Pereira de Melo e Sr. Geraldo Rodrigues Machado) , que procederam a transferência integral das quotas sociais da empresa, não exercendo qualquer ato de gestão ou administração da Companhia então constituída.</p><p class=\"list_Paragraph\">Destaca série de atos constitutivos registrados na Junta Comercial de São Paulo, destacando dois que dizem respeito ao registro de dois imóveis que foram utilizados para integralização do capital, reproduzidos a seguir (peça 71, p. 16, grifos no original) :</p><p class=\"list_Paragraph\"> <b>27 de fevereiro de 2018</b> - Ata de Assembleia Geral - Rerratificação da Ata de 18/02/16 - correção do erro material, para constar corretamente que o imóvel integralizado pela <b>MB GUASSU</b> corresponde a <b>Transcrição n.º 91.910</b>, do 11º Oficial de Registro de Imóveis da Comarca de São Paulo - SP, com 2.000 alqueires paulistas; </p><p class=\"list_Paragraph\"> <b>21 de outubro de 2019</b> - Ata de Assembleia Geral - Rerratificação da Ata de 18/02/16 e 10/08/16 - correção do erro material, para constar que o imóvel integralizado pela <b>PICO DO JUAZEIRO</b> corresponde à <b>Matrícula 18.864</b>, do Cartório de Registro de Imóveis de Castro - PR, com 834 alqueires paulistas;</p><p class=\"list_Paragraph\">Afirma que, \"O patrimônio da companhia está lastreado em bens imóveis integralizados em seu capital social, devidamente homologados em juízo\", indicando que o imóvel de <b>Matrícula 91.910</b>, no 11º Oficial de Registro de Imóveis da Comarca de São Paulo - SP, está avaliado por R$ 7,2 bilhões, \"havido por <b>homologação judicial</b>\" (peça 71, p. 17, grifos no original) e que o imóvel <b>Matrícula 18.864</b>, no Cartório de Registro de Imóveis de Castro - PR está avaliado em R$ 300 milhões. O restante do capital da FIB Bank, no montante de R$ 100 milhões, afirma corresponder a \"depósito no Banco do Brasil, advindo de liquidação de precatório federal\" (peça 71, p. 17) .</p><p class=\"list_Paragraph\">Admite que a FIB Bank \"não é uma instituição financeira ou securitária\" (idem) , razão pela qual não necessitaria de registro junto ao Bacen ou na Susep.</p><p class=\"list_Paragraph\">Afirma que a empresa \"se vale de seu patrimônio e <i>expertise</i>, para prestar serviços de fiança e garantia fidejussória para terceiros\", estando regrada pelo disposto na Lei 10.406/2002 - Código Civil, artigos 818 a 839, o que lhe permite oferecer serviços a \"significativo menor custo quando comparado com os abusivos preços cobrados por Bancos e Seguradoras\" (ibidem) .</p><p class=\"list_Paragraph\">Aduz que a IN RFB 1660/2015, em seu art. 60, § 5º, inciso II, contém previsão para utilização da \"fiança fidejussória\".</p><p class=\"list_Paragraph\">Assinala que diversos órgãos regulamentaram a utilização da \"fiança fidejussória\", citando a respeito: Portaria Ministério da Fazenda 250/2007, Portaria Ministério da Fazenda 520/2009, Portaria conjunta PGFN/RFB 15/2009 e a Portaria PGFN 448/2019, \"que prevê expressamente a aceitação deste tipo de garantia\" (peça 71, p. 18-19) .</p><p class=\"list_Paragraph\">Aduz que a \"fiança fidejussória\" é modalidade de garantia pessoal, realizada em âmbito privado diretamente com a empresa afiançada, \"onde o garantidor oferece seu próprio patrimônio para assumir obrigação de terceiro\", que, em razão de seu custo reduzido quando comparado à fiança bancária e o seguro garantia, assume \"lugar de destaque como modo de garantir o cumprimento de obrigações em contratos e licitações onde atua como garantia de performance, ou ainda como modo idôneo a assegurar o pagamento de dívidas, execuções fiscais e processos judiciais\" (peça 71, p. 19) .</p><p class=\"list_Paragraph\">Afirma que, uma vez aprovada pelo cliente, \"a Carta Fiança final é emitida, contendo selo e assinatura digital\", destacando que: \"<b>A Companhia não possui qualquer ingerência na forma da utilização e apresentação da garantia ofertada perante os Beneficiários, sejam eles entidades particulares ou públicas</b>\" (peça 71, p. 22-23, grifos no original) .</p><p class=\"list_Paragraph\">Em relação às negociações mantidas com a Precisa Comercialização de Medicamentos Ltda., afirma que não houve \"qualquer participação ou intermediação de terceiros, especialmente pertencentes ao setor público\" (peça 71, p. 23) .</p><p class=\"list_Paragraph\">Assinala, por fim, que a empresa \"possui anos de atuação no mercado\" e que \"o Poder Judiciário e os Órgãos da Administração Pública, Estados e Municípios, têm, reiteradamente, validado e aceito a prestação de FIANÇA FIDEJUSSÓRIA prestada pelo FIB BANK GARANTIA DE FIANÇAS FIDEJUSSÓRIAS S/A, no âmbito Público\" (peça 71, p. 24, grifos no original) .</p><p class=\"list_Paragraph\">Posteriormente, como já mencionado, a FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , em 12/11/2021, interpôs Pedido de Reexame (peça 97) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a>, de 6/10/2021, Relator Ministro Vital do Rêgo requerendo que fossem restringidas as diligências determinadas pelo Plenário do TCU, recurso que não foi conhecido \"ante a ausência de interesse recursal derivada da falta de sucumbência da parte, além da falta de utilidade e necessidade da via recursal\" (peça 108) .</p><p class=\"list_Paragraph\">Análise.</p><p class=\"list_Paragraph\">Considerando que a FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) não é parte neste processo e que o Pedido de Reexame não foi conhecido pelo Tribunal, não haveria, a princípio, o que examinar em relação à Petição apresentada pela empresa.</p><p class=\"list_Paragraph\">No entanto, uma vez que a peticionária espontaneamente fez juntada de vasta documentação, o TCU deliberou por \"receber os documentos às peças 72 a 97 como elementos de defesa, nos termos do artigo 279, parágrafo único, do Regimento Interno do TCU\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2021/Plenário\" target=\"_blank\">Acórdão 3140/2021-TCU-Plenário</a>, de 15/12/2021, Relator Ministro Walton Alencar Rodrigues) .</p><p class=\"list_Paragraph\">Ademais, os processos no TCU são regidos pelo princípio da verdade material, cabendo, portanto, analisar os documentos ora apresentados pela empresa peticionária para o devido deslinde dos fatos tratados neste processo.</p><p class=\"list_Paragraph\">A FIB Bank menciona normativos do então denominado Ministério da Fazenda, editados em 2007 e 2009, em que se admitiria a utilização da \"fiança fidejussória\". Porém, tais normas dizem respeito a parcelamento de débitos junto à Fazenda Nacional, nada dispondo e nem podendo dispor a respeito da garantia de adimplemento em contratos administrativos celebrados sob a égide da Lei 8.666/1993.</p><p class=\"list_Paragraph\">A respeito das duas normas emitidas pela Procuradoria Geral da Fazenda Nacional, igualmente nada dispõem e nem poderiam dispor a respeito da garantia de adimplemento em contratos administrativos celebrados sob a égide da Lei 8.666/1993, cabendo observar que a Portaria conjunta PGFN/RFB 15/2009 foi revogada em 15/5/2019.</p><p class=\"list_Paragraph\">Cabe assinalar que, em 15/9/2021, a Procuradoria Geral da Fazenda Nacional esclareceu em Nota Pública a respeito da aceitação de garantia de créditos inscritos em dívida ativa da União, fazendo expressa menção à FIB Bank, conforme transcrito a seguir (peça 156, p. 1-2, grifos no original) :</p><p>A garantia de créditos inscritos em dívida ativa da União por meio de fianças bancárias ou seguros garantia está de acordo com a defesa dos interesses da Fazenda Nacional, mas <b>desde que, conforme estabelece a Portaria PGFN nº 644/2009, </b><i>\"emitida por instituição financeira idônea e devidamente autorizada a funcionar no Brasil, nos termos da legislação própria\"</i>.</p><p>Assim sendo, a Procuradoria-Geral da Fazenda Nacional possui orientação formal para recusa dos títulos apresentados administrativa e judicialmente por entidades que não têm autorização do Banco Central do Brasil para funcionar.</p><p>Por este motivo, as Unidades da Procuradoria-Geral da Fazenda Nacional, têm repetidas vezes recusado ou defendido a inidoneidade de cartas expedidas por instituições que não observam normas constitucionais, legais ou regulatórias, sempre com a intenção de melhor constituir garantia em favor da União Federal, conforme evidenciam os casos abaixo identificados, onde foram ofertados títulos da FIB BANK GARANTIAS S/A (...) .</p><p class=\"list_Paragraph\">A peticionária queixou-se que a análise efetuada em instrução precedente não faz menção ao depoimento que o \"Diretor-Presidente da Companhia\", senhor Roberto Pereira Ramos Júnior, prestou à CPI da Pandemia. Ainda que tal menção não fosse obrigatória, cabendo novamente assinalar que a FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) não é parte neste processo, fez-se a juntada aos autos de cópia integral desse depoimento, que se encontra à peça 155.</p><p class=\"list_Paragraph\">Em seu depoimento, o senhor Roberto Pereira Ramos Júnior admitiu que a FIB Bank \"Era uma empresa, uma <i>shelf company</i>, que foi adquirida de duas pessoas\" (peça 155, p. 11) . </p><p class=\"list_Paragraph\">Solicitado pelo Senador Alessandro Vieira (PSDB-SE) a explicar o significado da expressão <i>shelf company</i>, o senhor Roberto Pereira Ramos Júnior, em trecho da inquirição reproduzido a seguir, afirmou (peça 155, p. 12, grifos no original) : </p><p class=\"list_Paragraph\"><b>O SR. ROBERTO PEREIRA RAMOS JÚNIOR</b> (Para depor.) - Obrigado pela palavra. Na realidade, são empresas prontas de prateleira. É muito comum isso no mercado. Dada a burocracia que se tem ou que se tinha - melhorou muito isso - de se constituir uma empresa, essas empresas já estão prontas, vai-se ao mercado e compra-se a empresa. Agora, uma coisa que eu quero... </p><p class=\"list_Paragraph\"><b>O SR. ALESSANDRO VIEIRA (PDT/CIDADANIA/REDE/CIDADANIA - SE) </b> - Sr. Presidente, apenas para deixar mais claro: quando você tem uma necessidade de passar a impressão de que a sua empresa está constituída há muito tempo, você vai a um escritório de contabilidade e compra uma empresa dessas, que está lá na gaveta constituída previamente. Esta é uma prática reiterada das empresas Precisa, vinculadas à VTCLog, vinculadas a toda essa rede de contratação: o uso das empresas de gaveta. </p><p class=\"list_Paragraph\">Além de originalmente ser uma \"empresa de prateleira\", a FIB Bank fora inicialmente constituída na forma de sociedade limitada, em 20/11/2015, sob a denominação de Brax Simples Participações Ltda. (CNPJ: 23.706.333/0001-36 NIRE: 35229547281) , constando como únicos sócios quotistas e administradores Alexandra Pereira de Melo (CPF: XXX.617.094-XX) e Geraldo Rodrigues Machado (CPF: XXX.748.714-XX) , tendo como atividade registrada \"holdings de instituições não-financeiras outras sociedades de participação, exceto holdings\" e capital informado de R$ 10.000.000,00 (peça 93) .</p><p class=\"list_Paragraph\"> Porém, a CPI da Pandemia apurou que os supostos sócios da Brax Simples são pessoas modestas, residentes em Alagoas (AL) e que nunca tiveram atividade empresarial. De fato, consta na Ficha Cadastral Completa da Brax Simples que o senhor Geraldo Rodrigues Machado (CPF: XXX.748.714-XX) requereu em juízo que fosse anotada a existência do processo judicial Procedimento Comum Cível 1019174-07.2019.8.26.0068  - 1ª Vara Regional de Competência Empresarial e de Conflitos Relacionados à Arbitragem da 1ª  Região Administrativa Judiciária (RAJ) do Foro Especial da 1ª  RAJ da Comarca de São Paulo - SP, no qual a FIB Bank figura como ré.</p><p class=\"list_Paragraph\">Em consulta realizada no sítio eletrônico do Tribunal de Justiça de São Paulo, constatou-se que houve agravo de instrumento 2058431-27.2022.8.26.0000 (peça 156, p. 3-7) tirado de decisão prolatada em incidente de desconsideração da personalidade jurídica, de modo a promover a citação de Marcos Tolentino da Silva (CPF: XXX.466.289-XX e CPF: XXX.001.258-XX - cancelada por multiplicidade) , alegadamente o \"verdadeiro proprietário da empresa ré FIB Bank\" (peça 157, p. 3) .</p><p class=\"list_Paragraph\">O processo foi distribuído por dependência a ação anulatória de ato jurídico c.c. cominatória c.c. indenizatória, ajuizada por Geraldo Rodrigues Machado contra FIB - Bank Assessoria de Negócios Ltda. (FIB Bank Garantias S.A.) , por meio da qual foi indeferida a instauração do incidente, sob o fundamento de não ter sido demonstrado o preenchimento dos requisitos previstos no art. 50, do CC, cf. exigência do art. 134, § 4°, do CPC (fls. 1296/1297 do incidente) . </p><p class=\"list_Paragraph\">Inconformado, recorreu o autor, alegando que \"a empresa usa de artimanhas para não ser citada, tendo sido inexitosa, até mesmo, a última tentativa de citação, por hora certa\". O processo encontrava-se em julgamento virtual, iniciado em 4/2/2022, havendo resultado em decisão denegatória ao pleito de desconsideração da personalidade jurídica em 12/4/2022.</p><p class=\"list_Paragraph\">Do processo original 1019174-07.2019.8.26.0068 (peça 156, p. 5-7) extrai-se que o senhor Geraldo Rodrigues Machado (CPF: XXX.748.714-XX) alegou em juízo que (peça 156, p. 5, grifou-se) :</p><p class=\"list_Paragraph\">...ao tentar retirar seu seguro-desemprego tomou conhecimento da impossibilidade de obtenção do benefício já que <b>seu nome foi incluído, mediante fraude</b>, no quadro societário da empresa requerida, criada em 20/11/2015 e somente registrada em 17/02/2016, tendo por objeto social a participação em capital de empresas. Argumenta o autor que embora à época de constituição da referida empresa exercesse a função de representante comercial da empresa Olho D'Água Distribuidora de Alimentos no sertão de Alagoas, sua assinatura com firma reconhecida fora incluída em todos os atos societários, inclusive fazendo os fraudadores constar que o autor teria comparecido presencialmente em assembleia geral de transformação de sociedade limitada em sociedade anônima, supostamente realizada em 18/02/2016, refutando a existência de qualquer relação jurídica com a empresa demandada. </p><p class=\"list_Paragraph\">Sustenta que a conduta da ré causou-lhe danos morais, imputando à demandada o dever indenizatório. </p><p class=\"list_Paragraph\"><b>Requereu a concessão de tutela de urgência a fim de que seja determinada a imediata retirada de seu nome dos atos constitutivos registrados nos órgãos públicos, bem como para que seja ordenada a suspensão das atividades da empresa enquanto o nome do autor constar de seus registros oficiais, invocando os requisitos legais para sua concessão</b>. Ao final, requereu a procedência da ação a fim de que seja confirmada a tutela de urgência concedida, decretando-se a anulação dos atos constitutivos da empresa ré e todas as alterações supostamente realizadas pelo autor, com a comunicação aos órgãos competentes, bem como para que seja a parte ré condenada ao pagamento de indenização pelos danos morais suportados arcando, ainda, com o pagamento das verbas de sucumbência. Pede a concessão dos benefícios da assistência judiciária gratuita.  </p><p class=\"list_Paragraph\">Conforme se verifica em documento trazido aos autos pela FIB Bank, em <b>3/8/2016</b> foi protocolado na Junta Comercial do Estado de São Paulo (Jucesp) Documento Básico de Entrada (DBE) para registro de transformação de tipo jurídico da \"FIB Bank Acessoria [<i>sic</i>] de Negócios Ltda.\" que passaria a se chamar \"FIB Bank Garantia de Fianças Fidejussórias S/A\", com alteração do quadro societário, transformação da empresa em sociedade anônima, mudança da razão social, aumento de capital, eleição de diretoria e mudança de endereço (peça 81, p. 1-6) .</p><p class=\"list_Paragraph\">Na mesma peça verifica-se, porém, que houvera requerimento anterior, protocolado sob o número <b>677.042.16-4</b>, em data ilegível no carimbo, em que não houve o registro requerido no Documento Básico de Entrada (DBE) , \"por não estar de acordo com as formalidades legais, nos termos da Lei 8.934/94\" (peça 81, p. 41) , conforme relatório de pré-análise datado de 12/7/2016,  em razão de diversas exigências a serem atendidas: <b>a) </b> anexação da ficha do Cadastro Nacional de Empresas Mercantis - CNE, segundo modelo aprovado pelo Departamento Nacional de Registro do Comércio - DNRC (na redação à época do art. 34, inciso II, do Decreto 1.800/1996) , <b>b) </b> corrigir o ato para \"constituição por transformação de tipo jurídico\", <b>c) </b> Ato constitutivo deve ser visado por advogado, com indicação do nome, número e seção da OAB - IN 10/14, anexo III. Item 1.2.6 \"g\" - DREI, <b>d) </b> A ata deverá ser assinada por todos os subscritores (Constituição) ou por quantos bastem à validade das deliberações, devendo as demais folhas serem rubricadas - IN 10, anexo III, Item 1.2.6.2, <b>e) </b> divergência no capital social entre os valores informados na Ata e no Estatuto, \"lembrando que capital autorizado não é o valor do capital social\" (peça 81, p. 48) . </p><p class=\"list_Paragraph\">Deduz-se, portanto, que o DBE protocolado sob o número <b>788.811/16-2</b> em 3/8/2016, para registro de alterações que teriam sido aprovadas em assembleia declaradamente ocorrida em 18/2/2016, seria nova tentativa de efetuar o registro dessas alterações, o que é corroborado pelo fato de a entrega da Ata, com assinaturas reconhecidas em cartório, haver sido protocolada na Jucesp em 10/8/2016.</p><p class=\"list_Paragraph\"> Porém, na documentação apresentada pela FIB Bank, verifica-se que persistiriam as divergências no capital social. A Ata registra que o \"capital autorizado\" seria de R$ 10 bilhões; o \"capital integralizado\" pela sócia MB Guassu seria de R$ 7,2 bilhões e pela sócia Pico do Juazeiro, R$ 300.000.000,00, totalizando R$ 7,5 bilhões. Registra haver \"capital integralizado em moeda corrente\" no montante de R$ 10 milhões, restando \"capital a integralizar\" no montante de R$ 2,49 bilhões (peça 81, p. 5) .</p><p class=\"list_Paragraph\">Porém, documento sem data, protocolado na Jucesp em 10/8/2016, intitulado \"Demonstração das Mutações Patrimoniais referente 2015x2016\", supostamente assinado por Alcir Miotto - CRC/SP 137.256-O-6 / CPF: XXX.150.698-XX, sem firma reconhecida, estando em branco o campo destinado à assinatura de Geraldo Rodrigues Machado, registra que houve \"aumento de capital\" de R$ 6,9 bilhões, constituído por R$ 4,9 bilhões em imóveis e R$ 2 bilhões em \"ações do Tesouro Nacional\", além de registrar saldo de \"capital realizado\" de R$ 10 milhões. O documento também registra que teria havido \"Lucro Líquido do Exercício\" de R$ 10 milhões (peça 81, p. 38) .</p><p class=\"list_Paragraph\">Trata-se, portanto, de informações discrepantes em relação ao afirmado pela FIB Bank, divergência que fora apontada no relatório de pré-análise da Jucesp, datado de 12/7/2016.</p><p class=\"list_Paragraph\">A Ata da assembleia, supostamente realizada em 18/2/2016, apresenta assinaturas canhestras nos campos destinados à assinatura dos sócios Alexandra Pereira de Melo (CPF: XXX.617.094-XX) e Geraldo Rodrigues Machado (CPF: XXX.748.714-XX) , não sendo firmas reconhecidas em cartório.  </p><p class=\"list_Paragraph\">Conforme estabelecido pelo art. 7º da Lei 6.404/1976, a chamada Lei das Sociedades Anônimas ou Lei das SA, a qual deve estar submetida a FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) : \"Art. 7º O capital social poderá ser formado com contribuições em dinheiro ou em qualquer espécie de <b>bens</b> <b>suscetíveis de avaliação em dinheiro</b>\".</p><p class=\"list_Paragraph\">A mesma Lei 6.404/1976 estabelece em seu art. 8º (grifou-se) :</p><p class=\"normal_ (Web) \">Art. 8º A <b>avaliação dos bens será feita por 3 (três) peritos ou por empresa especializada</b>, <b>nomeados em assembléia-geral dos subscritores, convocada pela imprensa e presidida por um dos fundadores</b>, instalando-se em primeira convocação com a presença de subscritores que representem metade, pelo menos, do capital social, e em segunda convocação com qualquer número.</p><p class=\"normal_ (Web) \">§ 1º Os peritos ou a empresa avaliadora deverão apresentar laudo fundamentado, com a indicação dos critérios de avaliação e dos elementos de comparação adotados e instruído com os documentos relativos aos bens avaliados, <b>e estarão presentes à assembléia que conhecer do laudo, a fim de prestarem as informações que lhes forem solicitadas</b>.</p><p class=\"normal_ (Web) \"><b>§ 2º Se o subscritor aceitar o valor aprovado pela assembléia, os bens incorporar-se-ão ao patrimônio da companhia</b>, competindo aos primeiros diretores cumprir as formalidades necessárias à respectiva transmissão.</p><p class=\"normal_ (Web) \"><b>§ 3º Se a assembléia não aprovar a avaliação, ou o subscritor não aceitar a avaliação aprovada, ficará sem efeito o projeto de constituição da companhia</b>.</p><p class=\"list_Paragraph\">Logo, ao contrário do que ora afirma a FIB Bank, a assembleia de 18/2/2016, que configuraria o momento em que os atuais acionistas ingressaram na Companhia \"com a integralização de imóveis no capital social, tendo o seu quadro societário composto pelas Sociedades Empresárias\" MB Guassu Administradora de Bens Próprios Ltda. (CNPJ: 22.627.911/0001-86) e Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. (CNPJ: 11.378.090/0001-75) , não atenderia, minimamente as condições estabelecidas em lei para incorporação de bens à companhia.</p><p class=\"list_Paragraph\">A Ata não faz qualquer referência nem registra a presença de peritos ou de empresa avaliadora que tenham sido nomeados em assembléia-geral dos subscritores, convocada pela imprensa e presidida por um dos fundadores, atos necessários para respaldar o valor atribuído aos bens descritos como \"capital integralizado\".</p><p class=\"list_Paragraph\">Em realidade, a reunião descrita na referida Ata não passa de peça sem qualquer valor jurídico para os fins declarados quando de sua apresentação para registro na Jucesp. </p><p class=\"list_Paragraph\">Na documentação anexada à petição feita nestes autos pela FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) sucedem-se requerimentos à Junta Comercial de São Paulo (peças 82 a 85) , com apresentação de atas designadas como retificadoras, ratificadoras e re-ratificadoras, que, a pretexto da correção de \"erros materiais\" e sob aparente regularidade de funcionamento da companhia, nada esclarecem a respeito da necessidade de comprovação do valor declarado como \"capital integralizado\" na importância de R$ 7,51 bilhões.  </p><p class=\"list_Paragraph\">Verifica-se, de fato, haver trocas constantes do número de imóveis que seriam de propriedade da Pico do Juazeiro e das matrículas atribuídas aos imóveis, tanto desta quanto à do único imóvel indicado como sendo de propriedade da MB Guassu, cabendo salientar que são atos meramente declaratórios, sem que conste a apresentação dos respectivos títulos de propriedade, devidamente validados em cartório de registro de imóveis.</p><p class=\"list_Paragraph\">Em relação ao imóvel ora atribuído como sendo de propriedade da MB Guassu, a FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) afirmou em sua petição que que se trata do imóvel de <b>Matrícula 91.910</b>, no 11º Oficial de Registro de Imóveis da Comarca de São Paulo - SP, avaliado por R$ 7,2 bilhões, \"havido por <b>homologação judicial</b>\" (peça 71, p. 17, grifos no original) . </p><p class=\"list_Paragraph\">Porém, juntou aos autos cópia de Ata de assembleia geral, datada de 21/10/2019, onde registrou junto à Jucesp a aprovação de \"rerratificação da Ata 0.788.811/16-2, para que na realidade conste a transcrição 91.910 registrada perante o 11º Oficial de Registro de Imóveis da comarca da capital do Estado de São Paulo\" o seguinte (peça 84, p. 4, grifos no original) :</p><p class=\"list_Paragraph\"><b>a) Onde se lê:</b> </p><p class=\"list_Paragraph\">\"considerando, a existência de um erro material, onde constou o número da <b>matrícula</b> 91.910, do 11º Oficial de Registro de Imóveis da Capital São Paulo\".</p><p class=\"list_Paragraph\"><b>b) Leia-se</b>:</p><p class=\"list_Paragraph\">\"<b>transcrição</b> <b>no 91.910</b>, do 11º Oficial de Registro de Imóveis da Capital São Paulo\".</p><p class=\"list_Paragraph\">Ou seja, o registro 91.910 identifica transcrição do que se encontra nos livros de registro do cartório, não sendo esse o número de matrícula do imóvel, ao contrário do que ora afirma a FIB Bank, em evidente contradição com o registro de \"rerratificação\" efetuado por ela própria na Jucesp.</p><p class=\"list_Paragraph\">A FIB Bank também juntou aos autos cópia dessa transcrição (peça 85) , datada de 22/2/2019, onde se encontra que o Oficial de Registro de Imóveis certificou haver um imóvel no então Distrito de Itapecerica, Município de Santo Amaro (SP) , [hoje Itapecerica da Serra], com 2.500 alqueires paulistas, que fora adquirido por um casal, <b>em 3/7/1959</b>, estando à época livre de ônus, do qual transmitiram por venda, re-ratificada em <b>10/7/1959</b>, área de 500 alqueires paulistas, localizada no então 29º Subdistrito - Santo Amaro. A certidão encerra após informar que (peça 85, p. 2, grifos no original) :</p><p class=\"list_Paragraph\">...o <b>29º Subdistrito - Santo Amaro</b> está sob a competência territorial desta 11ª Circunscrição Imobiliária desde 07 de outubro de 1939, tendo integrado anteriormente a 4ª Circunscrição desta Capital, e que O <b>Município de Itapecerica da Serra</b>, antes de integrar esta 11ª Circunscrição, esteve adstrito à 2ª Circunscrição Imobiliária desta Capital, vindo depois a integrar a 11ª Circunscrição, no período compreendido entre 07 de outubro de 1939 até 27 de dezembro de 1964, quando passou a integrar a Circunscrição Imobiliária da Comarca de Itapecerica da Serra, de competência territorial do Cartório do Oficial de Registro de Imóveis da Comarca, sob cuja competência territorial permanece até a presente data. Consequentemente, <b>o interessado deverá dar continuidade à pesquisa junto ao referido Registro de Imóveis de Itapecerica, para conhecer com precisão a situação registrária do imóvel</b>.</p><p class=\"list_Paragraph\">Assim, além de não informar qual a matrícula atribuída a esse imóvel, nem se houve outras averbações desde o último registro, <b>efetuado em 1959</b>, o documento não faz qualquer menção aos ditos sócios da empresa MB Guassu, aberta em 10/6/2015, e indica ao interessado, o que seria o caminho inicialmente óbvio, uma vez que se trataria de área localizada em Itapecerica da Serra (SP) , que deve efetuar \"<b>pesquisa junto ao referido Registro de Imóveis de Itapecerica, para conhecer com precisão a situação registrária do imóvel</b>\".</p><p class=\"list_Paragraph\">Ou seja, a pesquisa cartorária resultou inconclusiva e deveria ter continuidade no Cartório de Registro de Imóveis de Itapecerica da Serra (SP) .</p><p class=\"list_Paragraph\">Em seguida, a FIB Bank anexou cópia de \"Laudo de Reavaliação\", datado de 24/6/2015, que estaria vinculado ao processo judicial 0070279-79.2014.403.6182 na 6ª Vara de Execuções Fiscais, Seção Judiciária de São Paulo, na qual é descrito imóvel assemelhado ao referido no parágrafo anterior, sem haver, contudo, indicação da matrícula do imóvel, constando como \"não informado\" o depositário e a data da penhora. Ademais, o documento assinala \"ausência do no de inscrição no INCRA/no de contribuinte municipal\" (peça 86) .</p><p class=\"list_Paragraph\">Em razão de o Tribunal Regional Federal da 3ª Região haver sofrido ataque cibernético, em 30/3/2022, não foi possível efetuar consulta ao processo indicado, uma vez que o sistema de consulta está inoperante desde aquela data.</p><p class=\"list_Paragraph\">Contudo, nesse documento não é feita qualquer referência à MB Guassu ou aos seus ditos sócios, ambos já falecidos, tratando o processo de execução fiscal da Fazenda Nacional contra Metalúrgica Sakaguchi Ltda..</p><p class=\"list_Paragraph\">A FIB Bank apresenta, em seguida, petição em papel timbrado da \"Valarelli Advogados e Associados\", na qual a MB Guassu requereu \"homologação judicial\" de acordo pelo qual teria ocorrido a transferência do imóvel, \"<b>conforme matrícula 91.910 do 11º Registro de Imóveis da Capital do Estado de São Paulo</b>\" (peça 87, p. 2, grifos no original) que, relembre-se, não é a matrícula do imóvel, constituindo mera transcrição em documento que,  além de não informar qual a matrícula atribuída a esse imóvel, nem se houve outras averbações desde o último registro, <b>efetuado em 1959</b>, não faz qualquer menção aos ditos sócios da empresa MB Guassu.</p><p class=\"list_Paragraph\">Nos termos da petição, <b>datada de 18/2/2016</b>, mas que só foi apresentada em juízo em 10/8/2017 (1078951-89.2017.8.26.0100) , os então compradores originais do imóvel, em transação de compra e venda registrada em 1959, teriam realizado com Sebastião Fernandes de Lima (CPF: XXX.285.198-XX) , dito sócio da MB Guassu, contrato particular de compra e venda do referido imóvel e passado procuração pública ao mesmo referido Sebastião que, por sua vez, transmitiu \"toda posse, domínio direto do imóvel\" para a MB Guassu, \"para que dele goze e livremente disponha, como proprietário exclusivo que passa a ser doravante\" (peça 87, p. 3) .</p><p class=\"list_Paragraph\">Estranha-se, porém, que as pessoas indicadas como sendo vendedoras do imóvel tivessem necessidade de efetuar tal registro e conceder procuração ao sócio da MB Guassu, após supostamente concluída a transação de compra e venda, para que a empresa, só então, viesse a transferir o imóvel para a FIB Bank.</p><p class=\"list_Paragraph\">A referida petição, datada de 18/2/2016, é assinada pelos sócios da MB Guassu, constando o senhor Sebastião Fernandes de Lima (CPF: XXX.285.198-XX) como sendo o procurador dos ditos vendedores Antônio Pereira Fraga e sua mulher Laurinda Xavier Pinto, pelos quais assina o documento. Constam ainda a assinatura da FIB Bank e dos advogados Felício Rosa Valarelli Júnior OAB-SP 235.379 e Nathalie da Rocha Ambrósio OAB-SP 340.478, não havendo as firmas sido reconhecidas em cartório.</p><p class=\"list_Paragraph\">O advogado Felício Rosa Valarelli Júnior (OAB-SP 235.379) detém uma procuração (peça 96) , datada de 24/11/2015, supostamente outorgada por Alexandra Pereira de Melo (CPF: XXX.617.094-XX) e Geraldo Rodrigues Machado (CPF: XXX.748.714-XX) relembre-se, pessoas que foram registradas como sócios originais da Brax Simples Participações Ltda. (CNPJ: 23.706.333/0001-36 NIRE: 35229547281, empresa constituída, em 20/11/2015, apenas para funcionar como <i>shelf company </i> (\"empresa de prateleira\") , conforme admitiu o próprio senhor Roberto Pereira Ramos Júnior (XXX.659.868-XX) , que se apresenta como Diretor-Presidente da FIB Bank, em seu depoimento à CPI da Pandemia) , além de o ato de constituição haver se dado de forma possivelmente fraudulenta e que é contestado judicialmente.</p><p class=\"list_Paragraph\">A petição requerendo a homologação de acordo extrajudicial registra, em síntese, que o senhor Sebastião Fernandes de Lima (CPF: XXX.285.198-XX) , sócio da MB Guassu, na condição de \"procurador\" do casal indicado como vendedores do imóvel, teria efetuado a cessão do imóvel à MB Guassu que, por sua vez, o teria transferido à FIB Bank. Ou seja, a petição apresentada pelos sócios da MB Guassu configura a realização de um acordo da MB Guassu consigo própria para ceder o imóvel à FIB Bank.</p><p class=\"list_Paragraph\">Sentença exarada pela Juíza de Direito Leila Hassem da Ponte, em 4/10/2017, homologou o referido acordo nos termos peticionados (peça 87, p. 8) .</p><p class=\"list_Paragraph\">Ocorre, porém, que constam em certidão de objeto e pé dentre os requerentes o suposto casal de vendedores do imóvel assim qualificados: Antônio Pereira Fraga (CPF XXX.712.308-XX) e Laurinda Xavier Pinto (CPF XXX.957.044-XX) - (peça 87, p. 9) .</p><p class=\"list_Paragraph\">Em consulta à base de dados do CPF, constata-se que Antônio Pereira Fraga (CPF XXX.712.308-XX) teria nascido em 25/3/1949, estando com o CPF suspenso desde 15/8/2020, e que Laurinda Xavier Pinto (CPF XXX.957.044-XX) teria nascido em 11/4/1950, estando com o CPF suspenso desde 24/2/2015.</p><p class=\"list_Paragraph\">Em sendo tais pessoas os adquirentes e proprietários do imóvel descrito na transcrição 91.910 (peça 85) , constata-se que ambos haviam contraído núpcias e já eram proprietários do imóvel quando tinham apenas dez e nove anos de idade, respectivamente.</p><p class=\"list_Paragraph\">Tal constatação, a qual devem ser alinhadas a ausência de registro cartorário de título de propriedade do imóvel, inexistência de laudo de avaliação e as irregularidades constatadas na assembleia da FIB Bank, supostamente realizada em 18/2/2016, em que se declarou à Jucesp a alteração do quadro societário, transformação da empresa em sociedade anônima, mudança da razão social, aumento de capital, eleição de diretoria e mudança de endereço, permite concluir a respeito do suposto imóvel de R$ 7,2 bilhões que,  uma vez que a FIB Bank não apresentou qualquer comprovação de sua existência, na situação por ela declarada, e, especialmente, de que detenha a legítima propriedade desse ou de qualquer outro imóvel em condições semelhantes, trata-se, diante da verdade dos fatos, fictício. </p><p class=\"list_Paragraph\">Em sua petição ao TCU, a FIB Bank assinala que haveria um segundo imóvel <b>Matrícula 18.864</b>, no Cartório de Registro de Imóveis de Castro - PR, avaliado em R$ 300 milhões e \"integralizado pela acionista <b>PICO DO JUAZEIRO</b> no ato de transformação da sociedade\" (peça 73, p. 3, grifos no original) .</p><p class=\"list_Paragraph\">Ocorre que, como já visto, o ato de \"integralização\" declarado à Jucesp não tem qualquer valor legal, ao teor do disposto no art. 8o da Lei 6.404/1976. Restaria, porém, na busca da verdade material, verificar a real situação do referido imóvel.</p><p class=\"list_Paragraph\">A FIB Bank anexou cópia de certidão 11587 emitida, em 23/8/2021, pelo Registro de Imóveis da Comarca de Castro (PR) , relativo à <b>matrícula 18.864</b> (peça 88) .</p><p class=\"list_Paragraph\">À primeira página do registro consta como proprietária do imóvel rural denominado \"Fazenda Pico do Juazeiro - Gleba 1\", desde 20/7/2000, a empresa Sabe Comércio e Distribuição de Manufaturados Ltda. (CNPJ: 95.367.108/0001-23) , que o adquiriu da empresa Empreendimentos Ribeirão Caratuva, Sítio Lageado e Sítio Boa Vista Ltda. (CNPJ: 77.948.693/0001-73) .</p><p class=\"list_Paragraph\">Na averbação 6 feita na matrícula do imóvel 18.864, registrada em 19/9/2014, consta haver determinação judicial expedida nos autos de Ação Cautelar de Protesto em que é requerente Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. - ME e requerida Sabe Comércio e Distribuição de Manufaturados Ltda. (CNPJ: 95.367.108/0001-23) assinalando, tão somente, a existência da referida ação (peça 88, p. 2) .</p><p class=\"list_Paragraph\">Na averbação 7, datada de 26/1/2015, foi registrado Pedido de Providências requerido pela Corregedoria do Foro Extrajudicial da Comarca de Castro (PR) .</p><p class=\"list_Paragraph\">Na averbação 8, registrada em 20/4/2015, consta que, de conformidade com ofício expedido, em 7/4/2015, pela Superintendência Regional do Paraná do Instituto Nacional de Colonização e Reforma Agrária - INCRA, foi determinado o cancelamento da certificação do imóvel desta matrícula via SIGEF - Sistema de Gestão Fundiária em razão da constatação de diversos erros no perímetro certificado e irregularidade na Anotação de Responsabilidade Técnica, restando assinalado que \"após a tentativa de contatar a proprietária do imóvel, Sabe Comércio e Distribuição de Manufaturados Ltda., sem êxito, o Comitê Regional de Certificação, instituído pela Portaria INCRA/SR (09) No 15, de 24 de julho de 2014, \"<b>cancelou a certificação do imóvel executada pelo Responsável Técnico Hélio Loch...ficando o imóvel impedido de realizar os autos registrais, de acordo</b> <b>com o</b> ...\" (peça 88, p. 2, grifou-se) </p><p class=\"list_Paragraph\">Em 11/12/2017, CREA-PR impôs ao citado engenheiro florestal Hélio Loch penalidade de \"censura pública\" em resultado da apuração efetuada no processo 2015/9-000173-2, já operado o trânsito em julgado (peça 156, p. 8) .</p><p class=\"list_Paragraph\">O texto que segue na página 3 da certidão apresentada pela FIB Bank, emitida em 23/8/2021, não guarda sentido lógico com o trecho final da página 2, transcrito no parágrafo acima, pois, em lugar da sequência da averbação 8, datada de 20/4/2015, segue texto indicando que: \"área do imóvel objeto desta matrícula, passa a ser de 1.913,3893 hectares, e perímetro de 20.925,61 metros, <b>com as demais características e confrontações constantes da matrícula no 37.617</b>\" (peça 88, p. 3, grifou-se) . </p><p class=\"list_Paragraph\">Ademais, o texto encerra da seguinte forma (peça 88, p. 3, grifou-se) : </p><p class=\"list_Paragraph\">E de conformidade com o artigo 654, § 1o, do Código de Normas da Corregedoria Geral da Justiça do Estado do Paraná, <b>abre-se nova matrícula para o imóvel encerrando-se esta</b>. Conforme Declaração do ITR do Exercício de 2019, <b>o imóvel tem o valor de R$ 250.000,00</b>. Dou fé. C. 5.800VRC - R$ 1.171,60 - ISS R$ 35,15 - FADEP R$ 58,58. Castro, 250.00,00 [<i>sic</i>] - Dou fé. Castro, 14 de outubro de 2.020 - O Oficial Designado [segue a assinatura].</p><p class=\"list_Paragraph\">Ou seja, haveria um intervalo de mais de cinco anos entre a averbação 8, efetuada em 20/4/2015, e a sequência do texto na página seguinte, cujo fecho é datado de 14/10/2020, conteúdo que foi omitido da certidão apresentada pela FIB Bank, indicando que o documento possa ter sido adulterado. </p><p class=\"list_Paragraph\">Buscando esclarecer a situação do imóvel, foi compulsado o mencionado dispositivo do Código de Normas da Corregedoria Geral da Justiça do Estado do Paraná - Foro Extrajudicial, reproduzido abaixo (peça 156, p. 9-13) :</p><p class=\"list_Paragraph\">Art. 654. A descrição georreferenciada constante do memorial descritivo certificado pelo INCRA será averbada para o fim da alínea \"a\" do item 3 do inciso II do § 1º do art. 176 da Lei nº 6.015/1973, mediante requerimento do titular do domínio, nos termos do § 5º do art. 9º do Decreto nº 4.449/2002, e <b>apresentação de documento de aquiescência da unanimidade dos confrontantes tabulares</b>, na forma do § 6º da mesma lei, <b>exigido o reconhecimento de todas as suas firmas</b>. </p><p class=\"list_Paragraph\"><b>§ 1º O memorial descritivo que, de qualquer modo, possa alterar o registro resultará numa nova matrícula com encerramento da anterior no Serviço de Registro de Imóveis competente, nos termos do art. 9º, § 5º, do Decreto nº 4.449, de 30 de outubro de 2002</b>.</p><p class=\"list_Paragraph\">Ou seja, a <b>matrícula 18.864 </b>está cancelada desde 14/10/2020, não sendo permitido nela realizar qualquer novo registro.</p><p class=\"list_Paragraph\">O trecho truncado da certidão permite sugerir, ainda que de forma inconclusiva, que teria sido aberta nova matrícula para o imóvel rural denominado \"Fazenda Pico do Juazeiro - Gleba 1\", sob o número 37.617: \"área do imóvel objeto desta matrícula, passa a ser de 1.913,3893 hectares, e perímetro de 20.925,61 metros, <b>com as demais características e confrontações constantes da matrícula no 37.617</b>\".</p><p class=\"list_Paragraph\">A FIB Bank trouxe aos autos cópia de <b>Certidão de Inteiro Teor 11588</b>, emitida, em 23/8/2021, pelo Ofício de Registro de Imóveis de Castro (PR) , a respeito do imóvel rural denominado \"Fazenda Pico do Juazeiro - Gleba 1\", <b>matrícula 37.617</b> (peça 89) . </p><p class=\"list_Paragraph\">Na referida certidão consta como única proprietária do imóvel a empresa Sabe Comércio e Distribuição de Manufaturados Ltda. (CNPJ: 95.367.108/0001-23) , sendo feitas transcrições das averbações 6 e 8 da anterior <b>matrícula 18.864</b>, não constando outros registros, o que indica que a situação permanece inalterada: \"<b>ficando o imóvel impedido de realizar os autos registrais, de acordo com o art. 176 da Lei 6.015/73</b>\" (peça 89, p. 9, grifou-se) .</p><p class=\"list_Paragraph\">Cabe assinalar que ambas as certidões trazidas aos autos pela FIB Bank eram válidas por trinta dias, havendo vencido em setembro de 2021, devendo, portanto, serem consideradas imprestáveis para comprovar a situação presente do imóvel.</p><p class=\"list_Paragraph\">A citada Lei 6.015/1973, que dispõe sobre os registros públicos, estabelece em seu art. 176, § 1º, inciso II, item 3, alínea \"a\", que, para fins de identificação do imóvel rural, são necessários: o código, os dados constantes do <b>Certificado de Cadastro de Imóvel Rural (CCIR) </b>, da denominação e de suas características, confrontações, localização e área, cabendo, ainda, serem observadas as seguintes disposições: </p><p class=\"list_Paragraph\">Art. 176.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"normal_ (Web) \">§ 3o Nos casos de desmembramento, parcelamento ou remembramento de imóveis rurais, a identificação prevista na alínea <i>a</i> do item 3 do inciso II do § 1o será obtida a partir de <b>memorial descritivo, assinado por profissional habilitado e com a devida Anotação de Responsabilidade Técnica - ART</b>, contendo as coordenadas dos vértices definidores dos limites dos imóveis rurais, geo-referenciadas ao Sistema Geodésico Brasileiro e com precisão posicional a ser fixada pelo INCRA, garantida a isenção de custos financeiros aos proprietários de imóveis rurais cuja somatória da área não exceda a quatro módulos fiscais.  (Incluído pela Lei nº 10.267, de 2001) </p><p class=\"normal_ (Web) \">§ 4o A identificação de que trata o § 3o tornar-se-á obrigatória para efetivação de registro, em qualquer situação de transferência de imóvel rural, nos prazos fixados por ato do Poder Executivo. (Incluído pela Lei nº 10.267, de 2001) </p><p class=\"normal_ (Web) \">§ 5º  Nas hipóteses do § 3o, caberá ao Incra certificar que a poligonal objeto do memorial descritivo não se sobrepõe a nenhuma outra constante de seu cadastro georreferenciado e que o memorial atende às exigências técnicas, conforme ato normativo próprio.  (Incluído pela Lei nº 11.952, de 2009) </p><p class=\"list_Paragraph\">O CCIR é documento <b>emitido pelo Incra e constitui prova do cadastro do imóvel rural</b>. O certificado é indispensável para desmembrar, remembrar, arrendar, hipotecar, vender ou prometer em venda o imóvel rural e para homologação de partilha amigável ou judicial (sucessão <i>causa mortis</i>) de acordo com os parágrafos 1º e 2º do artigo 22 da Lei 4.947, de 6 de abril de 1966, modificado pelo artigo 1º da Lei 10.267, de 28 de agosto de 2001.</p><p class=\"list_Paragraph\">Consulta realizada no dia 7/4/2022 ao sítio eletrônico do Sistema Nacional de Cadastro Rural não permitiu a emissão do CCIR para o imóvel descrito na <b>matrícula 37.617</b>, uma vez que permanece o impedimento de realização de autos registrais. </p><p class=\"list_Paragraph\">Também foi realizada consulta ao Sistema de Gestão Fundiária (SIGEF) , ferramenta eletrônica desenvolvida pelo Instituto Nacional de Colonização e Reforma Agrária (INCRA) e pelo Ministério do Desenvolvimento Agrário (MDA) para subsidiar a governança fundiária do território nacional e que permite realizar a recepção, validação, organização, regularização e disponibilização das informações georreferenciadas de limites de imóveis rurais, públicos e privados. </p><p class=\"list_Paragraph\">A consulta ao SIGEF confirmou que não há registro no sistema de nenhum imóvel rural de <b>matrícula 37.617</b> do cartório de imóveis de Castro (PR) , cujo número no Cadastro Nacional de Servidão é 08.697-5.</p><p class=\"list_Paragraph\">A FIB Bank também apresentou aos autos um \"laudo de vistoria e avaliação\", datado de <b>24/5/2019</b> e não assinado, que corresponderia ao imóvel rural denominado \"Fazenda Pico do Juazeiro - Gleba 1\", cuja autoria é atribuída ao engenheiro florestal Mauro Del Piccolo de Oliveira CREA-PR 5153-D-7a / Mandala Empreendimentos Imobiliários Ltda. - CRECI 1930-J (peça 90) .</p><p class=\"list_Paragraph\">O laudo em questão conclui que o valor total do imóvel seria de aproximadamente R$ 291 milhões (peça 90, p. 23) .</p><p class=\"list_Paragraph\">Tal documento, porém, não merece acolhida, uma vez que não possui qualquer valor para o deslinde deste processo pelas seguinte razões: o documento foi produzido em 24/5/2019, mas a certificação do imóvel nele indicado (<b>matrícula 18.864</b>) havia sido cancelada em 2015; o documento não está assinado; o documento identifica como \"proprietário\" a empresa \"Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. CNPJ: 11.378.090/0001-75\", sem haver qualquer respaldo ou comprovação de ser essa a real proprietária do imóvel; o imóvel não possui Certificado de Cadastro de Imóvel Rural (CCIR) válido e o registro do imóvel no SIGEF foi cancelado em 7/4/2015 (peça 156, p. 14-16) . </p><p class=\"list_Paragraph\">A FIB Bank também apresentou \"Memorial Descritivo\" relativo ao imóvel de <b>matrícula 18.864</b>, porém, esse documento pode ser emitido mesmo a partir do registro cancelado no SIGEF, pois permanece no acervo histórico de registros efetuados, ainda que cancelados. Contudo, no próprio \"Memorial Descritivo\" apresentado consta que a parcela certificada via SIGEF encontra-se \"<b>pendente de confirmação do registro da certificação em cartório</b>\" (peça 91, p. 8, grifou-se) . </p><p class=\"list_Paragraph\">Em síntese, nada da documentação apresentada pela FIB Bank é capaz de comprovar que a MB Guassu, ou a \"companhia\" FIB Bank, seja a real proprietária do imóvel rural denominado \"Fazenda Pico do Juazeiro - Gleba 1\", ou mesmo que tal imóvel exista de fato, em lugar de ser outra mera ficção produzida em papel.</p><p class=\"list_Paragraph\">Com relação aos <b>R$ 10 milhões</b> que comporiam a parte restante do valor declarado como \"capital integralizado\" da FIB Bank, no total de R$ 7,51 bilhões (peça 81, p. 13) , ora descritos como \"depósito no Banco do Brasil, advindo de liquidação de precatório federal\" (peça 73, p. 3) , a FIB Bank apresentou cópia de \"instrumento particular de cessão e sub-rogação de direitos creditórios\" mediante o qual se declara que Benetti Consultoria Empresarial e Participação Ltda. (CNPJ: 11.924.616/0001-75) , cede à FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , até o montante de <b>R$ 100 milhões</b> \"créditos e direitos oriundos da Reclamação Trabalhista promovida pelo Sindicato dos Trabalhadores em Educação de Roraima-SINTER, contra a União Federal\" (peça 92) .</p><p class=\"list_Paragraph\">Tal documento apenas comprova a impossibilidade de servir de lastro para integralização de capital em sociedade anônima de capital fechado na forma da Lei 6.404/1976, seja em R$ 10 milhões, R$ 100 milhões ou qualquer valor que seja, uma vez que constituíram supostos \"direitos creditórios\" e não bens suscetíveis de avaliação em dinheiro.</p><p class=\"list_Paragraph\">Ora, esse tipo de documento apenas comprova que alguém declarou algo, não estando apto a comprovar, por si só, que esse algo existe, pois não há clara indicação de qual seria o processo trabalhista em questão, tampouco porque a empresa Benetti Consultoria Empresarial e Participação Ltda. (11.924.616/0001-75) teria adquirido diretos decorrentes de reclamatória trabalhista, além de não haver qualquer comprovação da existência de créditos nesse montante em favor do declarante, pessoa sobre a qual convergem diferentes indícios de ser o real controlador da FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) : Marcos Tolentino da Silva (CPF: XXX.466.289-XX e CPF: XXX.001.258-XX - cancelado por multiplicidade) , que se apresenta no documento em questão como procurador da Benetti Consultoria Empresarial e Participação Ltda. (11.924.616/0001-75) . </p><p class=\"list_Paragraph\">Marcos Tolentino da Silva (CPF: XXX.466.289-XX e CPF: XXX.001.258-XX - cancelado por multiplicidade) também é procurador da Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. (CNPJ: 11.378.090/0001-75) , empresa que a própria FIB Bank indica, irregularmente, ser a proprietária de imóvel rural em Castro (PR) , detendo por essa procuração, passada em 29/10/2013, <b>poderes ilimitados e por prazo indeterminado para gerir a empresa, sem prestação de contas</b>, o que o caracteriza como real controlador da Pico do Juazeiro (peça 156, p. 17-22) .</p><p class=\"list_Paragraph\">Em realidade, a participação societária em diversas empresas e a atuação, ora como sócio administrador, dirigente ou procurador investido de amplos poderes, indicam que Marcos Tolentino da Silva (CPF: XXX.466.289-XX e CPF: XXX.001.258-XX - cancelado por multiplicidade) conduziria seus negócios por meio de desvio de finalidade, formando e gerindo, direta ou indiretamente, um emaranhado de empresas que configuram quadro de inegável confusão patrimonial, evidenciado em tabela anexada ao final desta instrução.  </p><p class=\"list_Paragraph\">A empresa FIB Bank apresentou-se aos autos com a declarada intenção de obter o reconhecimento de regularidade dos atos simultâneos de constituição, sob nova denominação, com alteração do quadro societário, transformação da empresa em sociedade anônima, mudança da razão social, aumento de capital, eleição de diretoria e mudança de endereço, de modo a obter chancela pública do TCU para os atos que declarou haver praticado. No entanto, o exame detido de tais atos concluiu por sua insubsistência, visto que se encontram eivados de irregularidades e ilicitudes.</p><p class=\"list_Paragraph\">A FIB Bank também ingressou com recurso inominado (peça 97) , que veio a ser apreciado como Pedido de Reexame (peça 107) , com a pretensão de desconstituir, ao menos em parte, e retardar a realização de diligências determinadas pelo Plenário para obtenção de informações necessárias ao esclarecimento dos fatos, ainda que tal instrumento recursal seja sabidamente inaplicável por expressa vedação regimental, razão para não haver sido conhecido, havendo a recorrente logrado, porém, inegável retardamento dos atos processuais e, especialmente, da conclusão desta análise.</p><p class=\"list_Paragraph\">Ademais, o fato de haver se apresentado aos autos na tentativa de comprovar a veracidade de suas alegações por meio da utilização de expedientes diversos e base frágil de sustentação, ao ponto de pretender a alteração da verdade dos fatos para induzir o TCU a erro, configura a litigância de má-fé por parte da FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , o que a torna passível de apenação pelo Tribunal.</p><p class=\"list_Paragraph\">Conforme assinalado no Voto condutor do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"59\" ano=\"2022\" >Acórdão 59/2022-TCU-Plenário</acordao_decisao_tcu>, de 19/1/2022, Relator Ministro Walton Alencar Rodrigues (grifou-se) :</p><p class=\"normal_ (Web) \"><b>Os princípios constitucionais do contraditório e da ampla defesa conferem liberdade para que as partes defendam seus interesses nos processos judiciais e administrativos. Porém, ainda que ampla, essa liberdade não é absoluta. É balizada pelos postulados éticos e morais que orientam esses processos. Não pode a parte dela se valer para agir com deslealdade, empregando artifícios fraudulentos para induzir o órgão julgador a erro</b>.</p><p class=\"normal_ (Web) \">O princípio da lealdade processual encontra-se expresso no artigo 5º da Lei 13.105/2015 (Código de Processo Civil - CPC) e incide sobre todos que participam do processo.</p><p class=\"normal_ (Web) \">O art. 77 do CPC <b>impõe diversos deveres às partes e a todos aqueles que participem do processo</b>, entre os quais destaco: expor os fatos em juízo conforme a verdade  (inciso I) e <b>não formular pretensão ou de apresentar defesa quando cientes de que são destituídas de fundamento</b>  (inciso II) .</p><p class=\"normal_ (Web) \">O art. 80 do mesmo diploma legal enuncia condutas que caracterizam litigância de má-fé: <b>I - deduzir pretensão ou defesa contra texto expresso de lei ou fato incontroverso</b>; <b>II - alterar a verdade dos fatos</b>; <b>III - usar do processo para conseguir objetivo ilegal</b>; <b>IV - opuser resistência injustificada ao andamento do processo</b>; <b>V - proceder de modo temerário em qualquer incidente ou ato do processo</b>; <b>VI - provocar incidente manifestamente infundado</b>; e <b>VII - interpuser recurso com intuito manifestamente protelatório</b>, para as quais o art. 81 prescreve condenação da parte infratora ao pagamento de multa, entre 1 e 10% do valor corrigido da causa, além de indenização da parte contrária pelos prejuízos que sofreu.</p><p class=\"normal_ (Web) \">Ocorre que o art. 58 da LO/TCU confere a esta Corte somente mecanismos para reprimir os casos de litigância de má-fé que subsomem à conduta correspondente à \"resistência injustificada ao andamento do processo\", prevista no art. 80, inciso IV, do CPC, nas seguintes hipóteses: não atendimento à diligência do Relator ou à decisão do Tribunal (inciso VI) ; obstrução ao livre exercício de inspeções e auditorias (inciso V) ; e sonegação de processo, documento ou informação, em inspeções ou auditorias (inciso VI) , prescrevendo aplicação de multa de até R$ 67.854,38 e, se necessário, afastamento temporário do responsável.</p><p class=\"normal_ (Web) \">Em que pese inexistência de disposição específica nos normativos do TCU, <b>a alteração ardilosa da verdade dos fatos no âmbito de processos desta Corte</b>, tal qual a perpetrada pela [empresa 2] nestes autos, <b>não pode ser agraciada com a impunidade</b>.</p><p class=\"normal_ (Web) \">Por força do que dispõem os arts. 4º do Decreto-Lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro - LINDB) e 140 do CPC, o juiz não se exime de sentenciar ou despachar sob a alegação de lacuna ou obscuridade da lei, cabendo-lhe, se necessário à solução de questão posta no processo, recorrer à analogia, costumes e princípios gerais do direito.</p><p class=\"normal_ (Web) \">Em complemento, o enunciado 103 da Súmula de Jurisprudência do TCU, de 25 de novembro de 1976, prevê que \"na falta de normas legais regimentais específicas, aplicam-se, analógica e subsidiariamente, no que couber, a juízo do Tribunal de Contas da União, as disposições do Código de Processo Civil\". Entendimento foi transposto para art. 298 do Regimento Interno/TCU, que autoriza o uso, em caráter subsidiário, de disposições do Código de Processo Civil e de outras normas processuais.</p><p class=\"normal_ (Web) \">Oportuno destacar que a aplicação subsidiária do CPC em processo do Tribunal de Contas foi validada pelo Supremo Tribunal Federal, por ocasião da apreciação do Mandado de Segurança 24.961-7.</p><p class=\"normal_ (Web) \">Obviamente, não se pode utilizar indiscriminadamente preceitos do CPC para punição de responsáveis pelo TCU. Além da ausência de norma específica, é necessária a identidade de elementos da situação regulada pelo Código e da presente no processo da Corte de Contas.</p><p class=\"normal_ (Web) \">É o que ocorre nestes autos. Como mencionado, não existem nos normativos do TCU penalidade específica para a conduta desleal de alterar propositalmente a verdade dos fatos, na tentativa de induzir o Tribunal a erro. Ao mesmo tempo, essa conduta se subsome perfeitamente à prevista no art. 80, inciso II, do CPC, para a qual é atribuída a consequência jurídica aplicação de multa (art. 81, <i>caput</i> e § 3º, do CPC) .</p><p class=\"normal_ (Web) \"><b>A propósito, a aplicação de multa a litigante de má-fé como resultado da aplicação subsidiária do Código de Processo Civil é prática corrente desta Corte de Contas, nos casos em que se identifica intenção meramente protelatória da oposição de embargos de declaração, conforme evidenciam os Acórdãos 593/2017, 1.687/2020, 2.001/2020 e 1.764/2021, todos do Plenário</b>.</p><p class=\"list_Paragraph\">Com fundamento no referido julgado e nos precedentes então citados, aos quais se acrescem os <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"2361\" ano=\"2021\" >Acórdãos 2361/2021-Plenário</acordao_decisao_tcu> e 11287/2021-1a Câmara, ambos de relatoria do Ministro Vital do Rêgo, encaminha-se proposta de <b>cominação da multa</b> prevista no artigo 58 da Lei 8.443/1992 c/c os artigos 80, incisos II, III e V, e 81, do Código de Processo Civil, na forma do artigo 298 do RI/TCU, à empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) <b>por litigância de má fé</b>.</p><p><b>Diligências ao Ministério da Economia e à Procuradoria-Geral da Fazenda Nacional: </b>informem a respeito da existência de contratos administrativos, firmados pelo órgão entre 2016 a 2021, nos quais tenha sido aceita como garantia contratual carta fiança/\"garantia fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , caso em que deverão ser remetidas ao TCU cópia em teor integral do contrato e do respectivo instrumento de \"garantia fidejussória\"<b>. </b></p><p class=\"list_Paragraph\">Ministério da Economia - Manifestação da Unidade Jurisdicionada (peças 45 a 62 e peças 114 a 122) .</p><p class=\"list_Paragraph\">Em sua primeira manifestação, assinala que, dada \"a complexidade da matéria e a dimensão deste Ministério, após a reforma administrativa... que extinguiu as pastas do Ministério da Indústria, Comércio Exterior e Serviços, Ministério do Trabalho, Ministério da Fazenda e Ministério do Planejamento, Desenvolvimento e Gestão\" (peça 45, p. 2) , com a subsequente criação do Ministério da Economia, houve necessidade de consultar diversas áreas do órgão, havendo encaminhado os resultados parciais coletados.</p><p class=\"list_Paragraph\">As unidades consultadas do Ministério da Economia indicaram não haver localizado, após as buscas efetuadas, contratos administrativos nos quais tenha sido aceita como garantia contratual carta fiança / \"garantia fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001- 36) .</p><p class=\"list_Paragraph\">Em manifestação complementar, o Ministério da Economia ratificou a inexistência de contratos administrativos na situação questionada.</p><p>Análise:</p><p class=\"list_Paragraph\">A manifestação do Ministério da Economia afasta, conclusivamente, a hipótese da existência de contratos administrativos no âmbito do órgão nos quais teria sido aceita \"carta de fiança fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001- 36) .</p><p class=\"list_Paragraph\">Cabe assinalar que a Secretaria de Gestão do Ministério da Economia, órgão central do Sistema de Serviços Gerais (SISG) , publicou, em 6/9/2021, orientação sobre fiança bancária nos contratos administrativos, alertando aos jurisdicionados que \"não há margem para discricionariedade quanto à aceitação de outras formas de garantia que não estejam previstas em lei, em obediência ao princípio da legalidade a que se vincula a Administração Pública\" (peça 160) . A ação proativa de esclarecimento dispensa a proposição de medidas adicionais.</p><p class=\"list_Paragraph\">Na manifestação encaminhada ao TCU, a Secretaria de Gestão do Ministério da Economia assinalou, porém, que \"esta Secretaria não dispõe de sistema estruturante ou base de dados que contenham informações relativas às garantias fidejussórias das empresas contratadas pelos órgãos da administração pública federal direta, autárquica e fundacional\" (peça 52, p. 1) .</p><p class=\"list_Paragraph\">Tal fragilidade indica oportunidade de aperfeiçoamento que será objeto de proposição, de recomendar ao Ministério da Economia para que insira no Portal Nacional de Contratação Públicas funcionalidade que possibilite o registro descritivo pelos entes contratantes, em caráter obrigatório, dos instrumentos de garantia legalmente aceitos, vinculados a cada contratação, de modo a identificar, em cada caso:</p><p class=\"list_Paragraph\">I - caução em dinheiro ou em títulos da dívida pública: identificação da instituição financeira depositária e comprovação de seu cadastramento no Banco Central do Brasil (Bacen) com a correspondente Certidão de Autorização para Funcionamento e o respectivo comprovante do depósito em caução/recibo de caução efetuado em favor do ente público contratante. Em caso de a caução corresponder a títulos da dívida pública, identificação dos títulos e comprovante de que estão devidamente registrados no ente custodiante Sistema Especial de Liquidação e de Custódia (Selic) do Banco Central do Brasil. </p><p class=\"list_Paragraph\">II - seguro-garantia: identificação da seguradora com a devida comprovação de registro mediante  Certidão de Regularidade emitida pela Superintendência de Seguros Privados (SUSEP) e comprovante de emissão da respectiva apólice/certificado de seguro.</p><p class=\"list_Paragraph\">III - fiança bancária: identificação da instituição financeira emitente e comprovação de seu cadastramento no Banco Central do Brasil (Bacen) e correspondente Certidão de Autorização para Funcionamento. </p><p class=\"list_Paragraph\">Procuradoria-Geral da Fazenda Nacional - Manifestação da Unidade Jurisdicionada (peça 64 - sigiloso) .</p><p class=\"list_Paragraph\">Assinala que os documentos encaminhados, a saber, Despacho _cgr_pgdau (SEI 19746177) , Informação Processos da PGFN com Fianças da FIB BANK (SEI 19120828) e Despacho PGDAU (SEI 19746471) estão protegidos por sigilo profissional, na forma da Lei 8.906, de 4 de julho de 1994.</p><p class=\"list_Paragraph\">Aduz que \"<b>não foram identificados contratos administrativos</b> celebrados, entre 2016 e 2021, pela Procuradoria-Geral da Fazenda Nacional nos quais tenha sido aceita como garantia contratual Carta Fiança/\"Garantia Fidejussória\" emitida pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A\", assinalando que: \"Não vislumbramos sigilo nessa informação\" (peça 64 - sigiloso p. 1, grifos no original) .</p><p>Análise:</p><p class=\"list_Paragraph\">A manifestação da Procuradoria-Geral da Fazenda Nacional esclarece não haver contratos administrativos firmados pelo órgão nos quais teria sido aceita em garantia \"carta de fiança fidejussória\", assinalando, porém, que tal instrumento vem sendo indevidamente aceito em processos de execução fiscal por força de decisões judiciais.</p><p class=\"list_Paragraph\">A Procuradoria-Geral da Fazenda Nacional demonstrou que contestou e vem contestando essas decisões, uma vez que a \"garantia fidejussória\", como visto, não corresponde à fiança bancária ou seguro garantia, razão pela qual o credor não está obrigado a aceitá-la. </p><p class=\"list_Paragraph\">Ademais, a Lei 6.830/1980, que dispõe sobre a cobrança judicial da Dívida Ativa da Fazenda Pública, e dá outras providências, estabelece em seu art. 9º rol exaustivo das garantias que poderão ser aceitas do executado, a saber: I depósito em dinheiro, II - fiança bancária ou seguro garantia; III - nomeação de bens à penhora ou IV - indicar à penhora bens oferecidos por terceiros e aceitos pela Fazenda Pública. </p><p class=\"list_Paragraph\">Verifica-se, portanto, em que pese a existência de decisões judiciais nesse sentido, não ser legalmente passível de aceitação, a princípio, carta fiança/\"garantia fidejussória\" que venha a ser emitida por quem quer que seja, especialmente em se tratando de emissor cujo patrimônio integralizado apto a servir de garantia efetiva é questionável.</p><p class=\"list_Paragraph\">Cabe salientar que a Procuradoria-Geral da Fazenda Nacional, em 15/9/2021, divulgou Nota Pública, já mencionada nesta instrução, na qual informa (peça 156, p. 1-2) :</p><p>... as Unidades da Procuradoria-Geral da Fazenda Nacional, têm repetidas vezes recusado ou defendido a inidoneidade de cartas expedidas por instituições que não observam normas constitucionais, legais ou regulatórias, sempre com a intenção de melhor constituir garantia em favor da União Federal, conforme evidenciam os casos abaixo identificados, onde foram ofertados títulos da FIB BANK GARANTIAS S/A.</p><p>Na Execução Fiscal <b>0060284-08.2015.4.03.6182 </b> (8ª Vara das Execuções Fiscais de São Paulo/SP) , por exemplo, recusamos, porque inadequada para garantia do crédito público, a fiança bancária expedida por FIB BANK GARANTIAS S/A (valor aproximado de R$ 7 milhões) . O processo aguarda decisão do Juízo responsável.</p><p>Em outro caso, após a União apontar a inidoneidade da garantia apresentada na Cautelar Fiscal <b>0041126-81.2018.4.01.3800 </b> (24ª Vara Federal de Belo Horizonte/MG) , o juízo reconsiderou a decisão e revogou a liminar que determinava a aceitação da garantia.</p><p>Já nos processos <b>0045510-31.2015.4.01.3400 </b> (2ª Vara Federal de Brasília/DF) , <b>0076064-17.2013.4.01.3400 </b> (11ª Vara Federal de Brasília/DF) e <b>1067970-19.2020.4.01.3400 </b> (6ª Vara Federal de Brasília/DF) , todos em trâmite perante a Justiça Federal do Distrito Federal, embora tenha a Fazenda Nacional apontado a incapacidade de as cartas fiança oferecidas por FIB BANK GARANTIAS S/A garantirem o crédito público, foram aceitas pelo Poder Judiciário, estando os recursos interpostos pendentes de julgamento.</p><p class=\"list_Paragraph\">Constatou-se que as \"cartas de fiança fidejussória\" oferecidas nos processos judiciais relacionados pela PGFN atingem o montante de <b>R$ 492.071.951,00</b>, o que indica haver elevado risco e materialidade na situação relatada.</p><p class=\"list_Paragraph\">Ademais, cabe assinalar que \"cartas de fiança fidejussória\" têm sido aceitas também em processos da Justiça do Trabalho como se fossem fianças bancárias, comprometendo o pagamento de direitos trabalhistas já reconhecidos e em fase de execução.</p><p class=\"list_Paragraph\">Conclui-se pela conveniência de encaminhar cópia desta instrução e da decisão que vier a ser proferida nos autos ao Conselho Nacional de Justiça (CNJ) , instituição pública destinada a aperfeiçoar o trabalho do sistema judiciário brasileiro, principalmente no que diz respeito ao controle e à transparência administrativa e processual, para que adote as providências que considere cabíveis a respeito da exaração de sentenças judiciais em processos de execução fiscal da Dívida Ativa da Fazenda Pública e em processos na Justiça do Trabalho que resultaram na indevida aceitação de carta fiança/\"garantia fidejussória\" apresentada como garantia pelos executados.</p><p class=\"list_Paragraph\">Considerando o montante dos valores em risco até aqui apurados, encaminha-se proposta de encaminhar cópia desta instrução e da decisão que vier a ser proferida nos autos para conhecimento à SecexTributária.</p><p class=\"list_Paragraph\"><b>Pedido de informações à Secretaria da Fazenda e Planejamento do Estado de São Paulo - Manifestação da Unidade requerida</b> (peça 123) .</p><p class=\"list_Paragraph\">Informa que \"não houve emissão de notas fiscais eletrônicas pelo CNPJ 23.706.333/0001-36 no período solicitado\" (peça 123, p. 2) .</p><p>Análise:</p><p class=\"list_Paragraph\">A não localização pelo Estado de São Paulo de notas fiscais emitidas pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , apesar de a empresa deter inscrição estadual (IE) , tendo como sua atividade principal \"Atividades de consultoria em gestão empresarial, exceto consultoria técnica específica\" (peça 130) possivelmente decorre de a empresa estar inscrita como emitente de Nota Fiscal Eletrônica de Serviços (NF-e) na Prefeitura Municipal de Barueri (SP) , tendo como atividade econômica \"Administração de Fundos quaisquer\" (peça 80) .</p><p class=\"list_Paragraph\">As atividades de \"consultoria em gestão empresarial, exceto consultoria técnica específica\" estão inseridas na lista de serviços anexa à Lei Complementar 116/2003, que dispõe sobre o Imposto Sobre Serviços de Qualquer Natureza (ISSQN) , de competência dos Municípios e do Distrito Federal, não estando sujeitas à incidência do Imposto sobre a Circulação de Mercadorias e Serviços (ICMS) , tributo de competência dos Estados federados.  </p><p class=\"list_Paragraph\">A requisição de informação a respeito das notas fiscais emitidas pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) teve por finalidade possibilitar a identificação de outras empresas eventualmente contratadas pela Administração Pública Federal que teriam se utilizado de \"garantia fidejussória\" em contratos administrativos com a Administração Pública Federal.</p><p class=\"list_Paragraph\">Considerando que esta Solicitação do Congresso Nacional deve observar estrito prazo para atendimento e considerando, ainda, que foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a> - REPR, de iniciativa do Subprocurador Geral do Ministério Público junto ao TCU Lucas Rocha Furtado, tendo por objeto apurar indícios de irregularidades na admissão por entes públicos federais de \"garantias fidejussórias\" emitidas por instituições não bancárias para garantia de contratos administrativos, conclui-se ser desnecessária a realização de novas diligências neste processo, o que retardaria indevidamente sua conclusão, tendo em vista que tais providências poderão ser adotadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a> - REPR, cujo escopo é de maior abrangência. </p><p><b>Solicitação de informações ao Ministério Público Federal, à Controladoria Geral da União e ao Departamento de Polícia Federal a respeito da existência de eventuais ações de investigação/controle/fiscalização que envolvam a emissão de garantias fidejussórias para garantia do crédito inscrito em dívida ativa da União e para garantia de execução em contratos administrativos.</b></p><p>Ministério Público Federal</p><p class=\"list_Paragraph\">Informou que tramita na Procuradoria Geral da República (PGR) a Notícia de Fato 1.00.000.016774/2021-30 acerca dos fatos mencionados (peça 131) , havendo juntado volumosa documentação que totaliza 13.171 páginas e constitui as peças 132 a 154.</p><p>Análise:</p><p class=\"list_Paragraph\">A leitura e análise da documentação trazida aos autos pela PGR acrescentou elementos importantes para formulação de juízo a respeito dos fatos tratados nesta Representação, cabendo propor o envio de cópia desta instrução e da decisão que vier a ser proferida nos autos à Procuradoria Geral da República a título de reciprocidade pela colaboração prestada ao TCU.</p><p>Controladoria Geral da União</p><p class=\"list_Paragraph\">Informou a inexistência de \"ações de investigação/controle/fiscalização que envolvam especificamente a emissão de garantias fidejussórias para garantia do crédito inscrito em dívida ativa da União e para garantia de execução em contratos administrativos\" (peça 40, p. 2-3) , havendo mencionado haver sido instaurado pela Corregedoria-Geral da União (CRG) investigação preliminar sumária (IPS) 00190.105536/2021-63, com vistas a apurar supostos indícios de irregularidades no processo de compra da vacina Covaxin, cujos itens de verificação não abrangeriam a admissão de \"garantia fidejussória\" ao Contrato 29/2021.</p><p>Análise:</p><p class=\"list_Paragraph\">Constata-se que a CGU não iniciou, ao menos até a data de envio de sua manifestação ao Tribunal, em 25/10/2021, procedimentos de investigação/controle/fiscalização a respeito da emissão de garantias fidejussórias para garantia do crédito inscrito em dívida ativa da União e para garantia de execução em contratos administrativos.</p><p class=\"list_Paragraph\">Encaminha-se proposta de envio de cópia desta instrução e da decisão que vier a ser proferida nos autos à Controladoria Geral da União a título de reciprocidade pela colaboração prestada ao TCU.</p><p>Departamento de Polícia Federal</p><p class=\"list_Paragraph\">Informou que (peça 70, p. 1, grifos no original) :</p><p class=\"list_Paragraph\">4. A empresa FIB Bank Garantia de Fianças Fidejussórias S/A é alvo de investigações no bojo do IPL 2021.0048366-CINQ/CGRC/DICOR, instaurado para investigar as possíveis irregularidades na compra da vacina Covaxin pelo Ministério da Saúde da empresa indiana Bharat Biotech com a intermediação da empresa Precisa Medicamentos. Inclusive, recentemente houve a deflagração de operação policial para o cumprimento de mandados de busca e apreensão nos locais de interesse (https://agenciabrasil.ebc.com.br/radioagencia-nacional/saude/audio/2021-10/policia-federal-realiza-operacao-com-alvo-precisa-medicamentos) . Os autos estão sob sigilo e, para informações mais detalhadas, imprescindível a autorização judicial para o compartilhamento de provas. O pedido pode ser encaminhado à 12ª Vara da Seção Judiciária do Distrito Federal, autos 1055279-36.2021.4.01.3400. </p><p>Análise:</p><p class=\"list_Paragraph\">Em face das informações prestadas pelo Departamento de Polícia Federal, encaminha-se proposta de envio de cópia desta instrução e da decisão que vier a ser proferida nos autos ao órgão policial federal à título de reciprocidade pela colaboração prestada ao TCU.</p><p class=\"list_Paragraph\">Conclusão.</p><p class=\"list_Paragraph\">Diante do exposto, conclui-se que a presente Solicitação do Congresso Nacional possa ser considerada atendida, encaminhando-se, adicionalmente, proposta de constituição de apartado na forma de Representação para a realização de oitivas, audiências e demais providências, na forma descrita no Anexo I desta instrução, além de cominação de multa por litigância de má fé à empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) , com o envio a diversos entes públicos de cópia desta instrução e da decisão que vier a ser proferida nos autos.</p></td></tr><tr>\t<td><p>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</p></td></tr><tr>\t<td><p>Há pedido de ingresso aos autos?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há pedido de informações/vistas/cópia do processo?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>Há pedido de sustentação oral?</p></td>\t<td><p>Não</p></td></tr><tr>\t<td><p>H. Processos Conexos e Apensos</p></td></tr><tr>\t<td><p>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>Número do TC</p></td>\t<td><p>Descrição Sumária</p></td>\t<td><p>Estado Atual</p></td>\t<td><p>Situação Atual</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a></b></p></td>\t<td><p>REPR - Apurar indícios de irregularidades praticados pelo governo federal, no sentido de, para efeito do atendimento da exigência de prestação pelo contratado da garantia a que se refere o art. 56 da Lei 8.666/1993, admitir em suas contratações compromissos fidejussórios firmados por instituições não bancárias, ao contrário do que exige o referido dispositivo legal, e, se for o caso, por declarar a inidoneidade das empresas envolvidas para participar, por até cinco anos, de licitação na Administração Pública Federal, nos termos do art. 46 da Lei 8.443/1992.</p></td>\t<td><p>Aberto</p></td>\t<td><p>Em comunicação.</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/678920218\" target=\"_blank\">Processo 006.789/2021-8</a></b></p></td>\t<td><p>REPR - Licitação: 10/2021. Aquisição de vacina Covaxin/BBV152, contra a Covid-19, produzida pelo Laboratório Bharat Biothec, representado pela empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/005-00) .</p></td>\t<td><p>Aberto</p></td>\t<td><p>Aguardando instrução (SEINFRAOPE/OPER/D2) .</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2187520219\" target=\"_blank\">Processo 021.875/2021-9</a></b></p></td>\t<td><p>SCN - Ofício 1730/2021 - CPIPANDEMIA, de 30/6/2021, encaminha Requerimento 975/2021-CPIPANDEMIA, por meio do qual é solicitado ao TCU, em caráter de urgência, a realização auditoria no Contrato 316/2020, firmado entre o Ministério da Saúde com a Precisa  Comercialização de Medicamentos Ltda., notadamente no que tange ao termo aditivo sobre a correção do valor unitário em dólar.</p></td>\t<td><p>Encerrado</p></td>\t<td><p>Arquivado</p></td></tr><tr>\t<td><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/5720223\" target=\"_blank\">Processo 000.057/2022-3</a></b></p></td>\t<td><p>TCE - instaurada pelo Fundo Nacional de Saúde - MS em razão de não comprovação da regular aplicação dos recursos repassados pela União, Gestão de recursos humanos, Execução do Contrato 2/2008 (nº da TCE no sistema: 1846/2021) .</p></td>\t<td><p>Aberto</p></td>\t<td><p>Aguardando providências</p><p> (SECEXTCE / SECTCE/D2) </p></td></tr><tr>\t<td><p>Há processos apensos?</p></td>\t<td><p>Sim</p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3751420210\" target=\"_blank\">Processo 037.514/2021-0</a></p></td>\t<td><p>REPR - Apurar eventual fraude praticada pela empresa FIB Bank, que atuou como fiadora da Precisa Medicamentos em contratos firmados com o governo federal, e, se for o caso, declarar a inidoneidade dessa empresa para participar, por até cinco anos, de licitação na Administração Pública Federal, nos termos do art. 46 da Lei 8.443/1992.</p></td>\t<td><p>Apensado</p></td>\t<td><p>Aguardando Providências Pós Julgamento</p></td></tr><tr>\t<td><p>I. Proposta de Encaminhamento</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Em virtude do exposto, propõe-se:</p><p>223.1\t<b>conhecer</b> da presente Solicitação do Congresso Nacional, encaminhada pelo Presidente da Comissão Parlamentar de Inquérito criada pelos Requerimentos do Senado Federal 1371 e 1372, de 2021 (\"CPI da Pandemia\") , oriunda da aprovação do requerimento 1503/2021, de autoria dos Senadores Rogério Carvalho (PT/SE) e Humberto Costa (PT/PE) , por estarem preenchidos os requisitos de admissibilidade previstos nos artigos 4º, inciso I, alínea 'b', da Resolução-TCU 215/2008, e 232, inciso III, do Regimento Interno do TCU;</p><p class=\"list_Paragraph\">223.2 \t<b>constituir apartado</b>, na forma de Representação de iniciativa da Secretaria de Controle Externo de Aquisições Logísticas (Selog) , para a realização das audiências, oitivas e demais providências descritas no Anexo I desta instrução;\t</p><p class=\"list_Paragraph\">223.3\t<b>informar</b> ao Exmo. Sr. Rodrigo Otávio Soares Pacheco, presidente do Senado Federal que, em relação ao Requerimento 1503/2021-CPIPANDEMIA de realização de auditoria em todos os contratos de todos os órgãos da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ 23.706.333/0001-36) figure com instituição garantidora:</p><p class=\"list_Paragraph\">foram identificados quatro contratos firmados pelo Ministério da Saúde (Contratos 249/2018, 152/2019, 316/2020 e 29/2021) em que houve aceitação de \"carta de fiança fidejussória\" em garantia de adimplemento contratual, modalidade de garantia que não possui respaldo legal;</p><p class=\"list_Paragraph\">em três dos citados contratos (Contratos 249/2018, 316/2020 e 29/2021) o Ministério da Saúde aceitou como garantia de adimplemento contratual \"cartas de fiança fidejussória\" emitidas pela empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ 23.706.333/0001-36) e no Contrato 152/2019 foi aceita \"carta de fiança fidejussória\" emitida pela empresa P.B. Investment Empresarial S/A - Profit Bank (CNPJ: 07.376.572/0001-19) ;</p><p class=\"list_Paragraph\">além da aceitação de \"carta de fiança fidejussória\" em garantia de adimplemento contratual no Ministério da Saúde, constatou-se a existência de indícios do cometimento de fraude à licitação: i) no Pregão Eletrônico SRP 53/2018, do qual foram originados a Ata de Registro de Preços 115/2018 e os Contratos 249/2018 e 152/2019; ii) no Pregão Eletrônico SRP 81/2020, do qual foram originados a Ata de Registro de Preços 108/2020 e o Contrato 316/2020;</p><p class=\"list_Paragraph\">a apuração dessas possíveis irregularidades será conduzida no âmbito de processo de Representação a ser autuado especificamente para essa finalidade;</p><p class=\"list_Paragraph\">não foram identificados contratos em outros órgãos públicos federais nos quais tenha sido aceita \"carta de fiança fidejussória\" em garantia de adimplemento contratual;</p><p class=\"list_Paragraph\">o TCU prossegue apurando no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a> - REPR a atuação de empresas que comercializam \"carta de fiança fidejussória\", muitas delas usando o termo \"bank\", mas sem registro e autorização do Banco Central ou da Superintendência de Seguros Privados para atuar.</p><p class=\"list_Paragraph\">223.4\t<b>Considerar atendida esta Solicitação</b>, nos termos do art. 18 da Resolução/TCU 215/2008;</p><p class=\"list_Paragraph\">222.5\t<b>recomendar</b> ao Ministério da Economia para que insira no Portal Nacional de Contratação Públicas funcionalidade que possibilite o registro descritivo pelos entes contratantes, em caráter obrigatório, dos instrumentos de garantia legalmente aceitos, vinculados a cada contratação, de modo a identificar, em cada caso:</p><p class=\"list_Paragraph\">I - caução em dinheiro ou em títulos da dívida pública: identificação da instituição financeira depositária e comprovação de seu cadastramento no Banco Central do Brasil (Bacen) com a correspondente Certidão de Autorização para Funcionamento e o respectivo comprovante do depósito em caução/recibo de caução efetuado em favor do ente público contratante. Em caso de a caução corresponder a títulos da dívida pública, identificação dos títulos e comprovante de que estão devidamente registrados no ente custodiante Sistema Especial de Liquidação e de Custódia (Selic) do Banco Central do Brasil. </p><p class=\"list_Paragraph\">II - seguro-garantia: identificação da seguradora com a devida comprovação de registro mediante  Certidão de Regularidade emitida pela Superintendência de Seguros Privados (SUSEP) e comprovante de emissão da respectiva apólice/certificado de seguro.</p><p class=\"list_Paragraph\">III - fiança bancária: carta de fiança emitida com identificação da instituição financeira emitente e comprovação de seu cadastramento no Banco Central do Brasil (Bacen) e correspondente Certidão de Autorização para Funcionamento. </p><p>223.6\t<b>Condenar</b> a empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) ao pagamento da <b>multa</b> prevista no artigo 58 da Lei 8.443/1992 c/c os artigos 80, inciso II, III e V, e 81, do Código de Processo Civil, na forma do artigo 298 do RI/TCU, <b>por litigância de má fé</b>, em razão da alteração da verdade dos fatos para induzir a erro o Tribunal de Contas da União, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove perante o Tribunal, nos termos do artigo 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente.</p><p>223.7\t<b>Encaminhar</b> cópia da presente instrução e da decisão que vier a ser proferida nos autos: </p><p class=\"list_Paragraph\">ao Senador Omar Aziz (PSD-AM) , Presidente da CPI da Pandemia (encerrada) ;</p><p class=\"list_Paragraph\">aos Senadores Rogério Carvalho (PT-SE) e Humberto Costa (PT-PE) , autores do requerimento 1503/2021 que originou esta Solicitação do Congresso Nacional;</p><p class=\"list_Paragraph\">ao Dr. Lucas Rocha Furtado, Subprocurador-Geral do MPTCU, representante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3751420210\" target=\"_blank\">Processo 037.514/2021-0</a> (apenso) ;</p><p class=\"list_Paragraph\">ao Conselho Nacional de Justiça;</p><p class=\"list_Paragraph\">ao Ministério da Saúde (Processo SEI 25000.152562/2021-00) ;</p><p class=\"list_Paragraph\">ao Banco Central do Brasil (Ofício 23722/2021-BCB/AUDIT, de 19/10/2021) ;</p><p class=\"list_Paragraph\">à Controladoria Geral da União (Processo 00190.109127/2021-36) ;</p><p class=\"list_Paragraph\">à Advocacia Geral da União (NUP: 00688.001232/2021-36) ;</p><p class=\"list_Paragraph\">ao Ministério da Economia (Processo SEI 1634224059338) ;</p><p class=\"list_Paragraph\">à Procuradoria Geral da Fazenda Nacional (Processo 10951.106864/2021-81) ;</p><p class=\"list_Paragraph\">ao Departamento de Polícia Federal/CINQ/CGRC/DICOR/PF/Ministério da Justiça e Segurança Pública (Processo SEI 08200.019955/2021-29) ;</p><p class=\"list_Paragraph\">ao Ministério Público Federal/Procuradoria Geral da República (Notícia de Fato 1.00.000.016774/2021-30) ;</p><p class=\"list_Paragraph\">à Procuradoria da República no Distrito Federal/23º Ofício (1º Ofício de Seguridade e Educação) /Procuradora da República Luciana Loureiro Oliveira (Procedimento Preparatório 1.16.000.003608/2017-27, posteriormente convertido em inquérito civil que deu origem ao processo 1028945-67.2018.4.01.3400 Ação Civil de Improbidade Administrativa em trâmite na 22ª Vara Federal - Seção Judiciária do Distrito Federal/Justiça Federal/Tribunal Regional Federal da 1ª Região) ;</p><p class=\"list_Paragraph\">à SecexSaúde e à SecexTributária;</p><p class=\"list_Paragraph\">à Secretaria da Fazenda e Planejamento/Governo do Estado de São Paulo (SFP-EXP-2021/251239) .</p><p>223.8\tApensar este processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a> - REPR.</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Roberto Ozelame Ochoa (OAB/SP 332.451 - A), representando FIB Bank Garantia de Fianças Fidejussórias S/A. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. CPI DA PANDEMIA. SOLICITAÇÃO DE AUDITORIA EM CONTRATOS ADMINISTRATIVOS EM QUE A FIGURE A EMPRESA FIB BANK COMO GARANTIDORA. PRESTAÇÃO DE GARANTIA SOB A FORMA DE CARTA DE FIANÇA FIDEJUSSÓRIA. AFRONTA AO ART. 56 DA LEI 8.666/1993. IDENTIFICAÇÃO DE QUATRO CONTRATOS NESSA SITUAÇÃO, TODOS NO ÂMBITO DO MINISTÉRIO DA SAÚDE. IDENTIFICAÇÃO DE INDÍCIOS DE IRREGULARIDADE NAS LICITAÇÕES E NA FORMALIZAÇÃO, EXECUÇÃO E FISCALIZAÇÃO DOS CONTRATOS. AUTUAÇÃO DE PROCESSO ESPECÍFICO DE REPRESENTAÇÃO PARA O APROFUNDAMENTO DAS APURAÇÕES. ESCLARECIMENTOS À AUTORIDADE SOLICITANTE. ATENDIMENTO PARCIAL DA PRESENTE SCN. CARACTERIZAÇÃO DA LITIGÂNCIA DE MÁ-FÉ POR PARTE DE EMPRESA. APLICAÇÃO DE MULTA. NOTIFICAÇÃO DA DECISÃO.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de Solicitação do Congresso Nacional - SCN, materializada pela aprovação e envio a esta Corte de Contas, pela chamada \"CPI da Pandemia\", do Requerimento 1503/2021, de autoria dos Senadores Rogério Carvalho (PT/SE) e Humberto Costa (PT/PE) , que solicita ao TCU a realização de fiscalização em todos os contratos de todos os órgãos e entidades da administração direta e indireta da União em que a empresa FIB Bank Garantia de Fianças Fidejussórias S/A, CNPJ 23.706.333/0001-36, figure como instituição garantidora.</p><p class=\"tCU_-_Epígrafe\">A título de esclarecimento, a instituição FIB Bank participou como garantidora do Contrato 29/2021, firmado entre o Ministério da Saúde, por meio de contratação direta, e a empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , na condição de representante da empresa Bharat Biotech Limited International, para aquisição de vinte milhões de doses da vacina Covaxin/BBV152, ao custo total de US$ 300 milhões ou, aproximadamente, R$ 1,61 bilhão (peça 7) . O contrato em questão foi posteriormente rescindido pelo Ministério da Saúde, o que não impede a continuidade da apuração dos indícios de irregularidades noticiados. </p><p class=\"tCU_-_Epígrafe\">Diga-se que a garantia prestada, correspondente a 5% do valor do contrato ou US$ 15 milhões, foi na modalidade de garantia pessoal ou fidejussória, não prevista no art. 56, § 1º, da Lei de Licitações. </p><p class=\"tCU_-_Epígrafe\">Referida SCN foi motivada em razão da conclusão a que chegou a CPI da Pandemia de que a instituição FIB Bank não seria idônea, notadamente, seja pelo fato de seu capital social, no valor de R$ 7,5 bilhões, ter sido integralizado por dois terrenos, ao que tudo indica, inexistentes, em valores de R$ 7,2 bilhões e R$ 300 milhões cada, seja por não possuir registro junto ao Banco Central para operar como instituição financeira. </p><p class=\"tCU_-_Epígrafe\">Conforme também levantado pela CPI da Pandemia, existem fortes indícios de relação próxima entre o sócio proprietário da empresa Precisa Medicamentos, Sr. Francisco Maximiano, e o sócio oculto da instituição FIB Bank, Sr. Marcos Tolentino.</p><p class=\"tCU_-_Epígrafe\">Mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a> (peça 16) , esta Corte de Contas conheceu da presente SCN, por atender os requisitos de admissão aplicáveis à hipótese, e autorizou a realização das medidas preliminares sugeridas pela Secretaria de Controle Externo de Aquisições Logísticas - Selog (peças 12 a 14) , bem como de diligência junto ao Banco Central do Brasil para que informasse se a empresa FIB Bank S/A possui autorização para operar como instituição financeira e, como tal, a prestar garantia sob a forma de fiança bancária.</p><p class=\"tCU_-_Epígrafe\">Irresignada com a decisão supra, a empresa FIB Bank S/A interpôs pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2439/2021/Plenário\" target=\"_blank\">Acórdão 2439/2021-TCU-Plenário</a> que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2021/Plenário\" target=\"_blank\">Acórdão 3140/2021-TCU-Plenário</a> (peça 107) , não conheceu do referido apelo em razão da ausência de interesse recursal ante a inexistência de sucumbência da parte, sem prejuízo de receber a documentação trazida em sede recursal (peças 72 a 97) como elemento de defesa.</p><p class=\"tCU_-_Epígrafe\">Na sequência, esta Corte de Contas, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/231/2022/Plenário\" target=\"_blank\">Acórdão 231/2022-TCU-Plenário</a> (peça 125) , prorrogou o atendimento da presente SCN.</p><p class=\"tCU_-_Epígrafe\">Após analisar as informações obtidas em sede de diligência e das oitivas realizadas, a Selog, em pronunciamento de mérito às peças 161 a 163, pugna por prestar os esclarecimentos à autoridade solicitante, além de propor a realização de ações adicionais de controle externo para o aprofundamento da apuração de eventuais responsabilidades pelos fatos nela narrados.</p><p class=\"tCU_-_Epígrafe\">Feito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">O levantamento realizado pela unidade instrutiva identificou a existência de quatro contratos, todos no âmbito do Ministério da Saúde - MS, cuja garantia se deu pela apresentação de carta fiança emitida a título de \"garantia fidejussória\", seja pela FIB Bank ou pela empresa P.B. Investment Empresarial S.A. - Profit Bank (CNPJ: 07.376.572/0001-19) , em afronta ao disposto no art. 56 da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">Eis o quadro resumo dos contratos que foram identificados com as características acima descritas:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b>Contrato</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Contratada</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Garantidora</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Objeto</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\"><b>Situação Atual</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">249/2018</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Precisa Medicamentos (filial) (CNPJ: 03.394.819/0005-00) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">FIB Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 11.725.000 preservativos femininos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Encerrado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">152/2019</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Precisa Medicamentos (filial) (CNPJ: 03.394.819/0005-00) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Profit Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 11.725.000 preservativos femininos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Encerrado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">316/2020</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Precisa Medicamentos (CNPJ: 03.394.819/0001-79) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">FIB Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 5.000.000 preservativos femininos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Encerrado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">29/2021</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Bharat Biotech Limited International representado pela Precisa Medicamentos (CNPJ: 03.394.819/0005-00) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">FIB Bank</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Aquisição de 20 milhões de doses da vacina Covaxin/BBV152 contra covid-19</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Rescindido por iniciativa do Min. da Saúde</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"> Chama a atenção nos autos, conforme detalhada instrução elaborada pela Selog (peça 161) , a atuação do Sr. Francisco Maximiano (CPF: 094.378.048-93) , sócio proprietário da Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , para lograr êxito na contratação de sua empresa pelo Ministério da Saúde.</p><p class=\"tCU_-_Epígrafe\">O Sr. Francisco Maximiano é sócio proprietário da empresa Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88) , empresa que detém 99,44% do capital social da Precisa Comercialização de Medicamentos (CNPJ: 03.394.819/0001-79) , matriz da Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , esta, por sua vez, criada em 4/10/2017 (peça 157, p. 36-37) . A Global Gestão em Saúde também possui 99,99% do capital social da empresa BSF Gestão em Saúde Ltda. (CNPJ: 20.595.406/0001-71) .</p><p class=\"tCU_-_Epígrafe\">A Global Gestão em Saúde S.A. é investigada por este TCU no âmbito da representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1244920180\" target=\"_blank\">Processo 012.449/2018-0</a> por ter sido contratada por dispensa de licitação pelo MS, Contrato 2/2018, com vistas à aquisição de medicamentos para doenças raras em cumprimento a decisões judiciais. </p><p class=\"tCU_-_Epígrafe\">A representação em foco apura o pagamento antecipado do MS à referida empresa no valor de R$ 19.906.197,76, a não entrega de parte dos medicamentos adquiridos e a não devolução dos valores recebidos indevidamente, além de diversas outras irregularidades relacionadas à mencionada contratação. Em face de tal inadimplemento, o MS aplicou a penalidade de suspensão temporária do direito de licitar à empresa Global Gestão em Saúde pelo período de 10/7/2018 a 9/10/2018.</p><p class=\"tCU_-_Epígrafe\">Em adição, foi autuada neste Tribunal tomada de contas especial, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/5720223\" target=\"_blank\">Processo 000.057/2022-3</a>, instaurada pelo Fundo Nacional de Saúde - FNS em razão da inexecução do Contrato 2/2018, em que figuram como responsáveis a empresa Global Gestão em Saúde, Francisco Maximiano e sua irmã Michelli Aparecida Maximiano Gonçalves.</p><p class=\"tCU_-_Epígrafe\">Por fim, envolvendo a Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) , tramita nesta Corte de Contas o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/894420210\" target=\"_blank\">Processo 008.944/2021-0</a>, que trata de representação da SecexSaúde noticiando indícios de irregularidades em contratações diretas realizadas pela Secretaria de Saúde do Distrito Federal - SES/DF, para aquisição de testes rápidos de IgG e IgM destinados à detecção do coronavírus. Análise preliminar aponta a ocorrência de indícios de sobrepreço de R$ 10 milhões na contratação da mencionada empresa.</p><p class=\"tCU_-_Epígrafe\">Passo a tratar, a seguir, de cada um dos contratos celebrados entre o MS e a empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) , atualmente com nova denominação, OVS Importadora Ltda., a saber, contratos 249/2018, 152/2019, 316/2020 e 29/2021, neste último, representando a farmacêutica Bharat Biotech.</p><p class=\"tCU_-_Epígrafe\"><b>II - Contratos 249/2018 e 152/2019</b></p><p class=\"tCU_-_Epígrafe\">O Contrato 249/2018 (peça 157, p. 39-40) foi assinado no valor de R$ 27.496.297,50, com a prestação de garantia no percentual de 5% desse valor por meio de carta fiança no montante de R$ 1.374.818,88, tendo como garantidora a FIB Bank. Já o Contrato 152/2019 (peça 157, p. 185-187) , firmado no valor de R$ 41.244.446,25, teve como instituição garantidora a P.B. Investment Empresarial S/A - Profit Bank (CNPJ: 07.376.572/0001-19) , cuja garantia também foi fornecida por meio de carta de fiança fidejussória no valor de R$ 2.062.222,31 ou 5% do montante contratado.</p><p class=\"tCU_-_Epígrafe\">Ambos os contratos decorreram do Pregão Eletrônico SRP 53/2018. A sessão pública de abertura do referido pregão ocorreu em 10/7/2018 (peça 157, p. 41-80) , data em que a empresa Global Gestão em Saúde - detentora de 99,44% da empresa licitante e que posteriormente figurou como contratada de ambos os ajustes, a Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) - cumpria a penalidade de suspensão do seu direito de licitar, aplicada pelo MS, consoante já mencionado neste voto.</p><p class=\"tCU_-_Epígrafe\"> Nesse cenário, e considerando as demais evidências apontadas pela Selog na instrução de peça 161, p. 9-11, fortalecem os indícios de que a participação da empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0005-00) no Pregão Eletrônico SRP 53/2018 constituiu mero artifício utilizado pelo Sr. Francisco Maximiano para burlar a penalidade aplicada à Global Gestão em Saúde S.A., a caracterizar o cometimento de fraude à licitação.</p><p class=\"tCU_-_Epígrafe\">Tais evidências - a exemplo, entre outros, (i) da publicação do edital do Pregão Eletrônico SRP 53/2018 apenas em jornal de circulação em Brasília-DF (peça 157, p. 81-82) , na medida em que não foi localizado comprovante de publicação no DOU, (ii) da não localização, no processo administrativo relativo ao referido pregão, SEI 25000.203531/2018-11, de diversos documentos exigidos no item 12.7 do edital sem os quais a Precisa Medicamentos não poderia ter sido habilitada,  e (iii) da aceitação da carta fiança emitida a título de \"garantia fidejussória\" pelo FIB Bank e Profit Bank - também demonstram a real possibilidade de participação de agentes do MS nas irregularidades apontadas.</p><p class=\"tCU_-_Epígrafe\">A atuação da FIB Bank será detalhada mais adiante neste voto em item específico.</p><p class=\"tCU_-_Epígrafe\">Em relação à instituição garantidora do Contrato 152/2019, a Profit Bank, chamam a atenção os seguintes fatos: i) deixou de operar desde o início de 2020; ii) foi registrada inicialmente na Junta Comercial de São Paulo com a denominação de \"CAVCAV Transportes e Logística Ltda.\", com capital social de R$ 30.000,00, tendo por objeto o transporte rodoviário de carga; iii) em 11/11/2011 o seu objeto social foi alterado para \"prestação de serviços de assessoria e consultoria\", com completa alteração do quadro societário e aumento do capital social para R$ 481.190.030,00; iv) figura como demandada em diversos processos judiciais no Tribunal de Justiça de São Paulo - TJSP, por não honrar as cartas fianças por ela emitidas; e v) possui patrimônio líquido declarado de R$ 7,47 bilhões, em valores próximos àqueles declarados pela FIB Bank, da ordem de R$ 7,51 bilhões.</p><p class=\"tCU_-_Epígrafe\">Essas constatações constituem indícios de que a Profit Bank seja instituição criada e mantida com finalidade de obter recursos mediante fraude, por meio de oferta de carta fiança sem qualquer lastro a garanti-la.</p><p class=\"tCU_-_Epígrafe\">Com relação ao aprofundamento das investigações sobre a atuação da empresa Profit Bank, acompanho a proposta da Selog para que seja realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a>, que trata de representação do MPTCU destinada a apurar indícios de irregularidades concernentes à aceitação de \"compromissos fidejussórios firmados por instituições não bancárias, ao contrário do que exige o referido dispositivo legal [art. 56 da Lei 8.666/1993]\".</p><p class=\"tCU_-_Epígrafe\">Do exposto, entendo adequada a autuação de processo específico de representação para apuração dos indícios das irregularidades noticiadas, inclusive, com a apuração das condutas dos agentes do MS responsáveis pela condução e homologação do Pregão Eletrônico SRP 53/2018 e pela formalização, gestão e fiscalização dos Contratos 249/2018 e 152/2019, bem como para a realização de oitivas das empresas Global Gestão em Saúde S.A. (CNPJ 10.375.666/0001-88 - NIRE 35300436601) e OVS Importadora Ltda.<b> </b> (CNPJ: 03.394.819/0001-79) ,<b> </b>atual denominação da<b> </b>Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) , acerca dos referidos indícios de irregularidades apontados.</p><p class=\"tCU_-_Epígrafe\">O processo em questão a ser autuado, por possuir conexão com a presente SCN, deverá receber os atributos típicos de um processo desse tipo, tratados no art. 5º da Resolução TCU 215/2008, por força do disposto no art. 14, inciso III, da mesma Resolução. </p><p class=\"tCU_-_Epígrafe\"><b>III - Contratos 316/2020 e 29/2021</b></p><p class=\"tCU_-_Epígrafe\">O Contrato 316/2020 (peça 157, p. 199-202) , decorrente do Pregão Eletrônico SRP 81/20202, foi celebrado entre o MS e a Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/0001-79) , cuja denominação foi alterada para OVS Importadora Ltda. (CNPJ: 03.394.819/0001-79) , no valor de R$ 15.750.000,00, cuja garantia, no montante de R$ 787.500,00, foi prestada pela FIB Bank sob a forma de carta de fiança fidejussória.</p><p class=\"tCU_-_Epígrafe\">Cabe destacar os seguintes indícios de irregularidades na seleção e posterior contratação da Precisa Medicamentos por meio do contrato em referência: i) não localização, no processo administrativo relativo ao referido pregão, SEI 25000.002337/2020-34, de diversos documentos exigidos no item 7 do edital (peça 157, p. 203) , sem os quais a Precisa Medicamentos não poderia ter sido habilitada pois lhe faltaria qualificação técnica; ii) da aceitação da carta fiança emitida a título de \"garantia fidejussória\" pela FIB Bank (peça 157, p. 207-208) .</p><p class=\"tCU_-_Epígrafe\">Tais constatações ensejam a autuação de processo específico de representação para apuração dos indícios das irregularidades noticiadas, inclusive, com a apuração da conduta dos agentes do MS responsáveis pela condução e homologação do Pregão Eletrônico SRP 81/2020 e pela formalização, gestão e fiscalização do Contrato 316/2020.</p><p class=\"tCU_-_Epígrafe\">O Contrato 29/2021 (peça 157, p. 209-216) foi celebrado entre o MS e a farmacêutica Bharat Biothec, supostamente representada pela empresa Precisa Comercialização de Medicamentos Ltda. (CNPJ: 03.394.819/005-00) para aquisição de vinte milhões de doses da vacina Covaxin/BBV152, ao custo total de US$ 300 milhões ou, aproximadamente, R$ 1,61 bilhão, com a apresentação de carta de fiança fidejussória pela FIB Bank (peça 157, p. 217-218) , correspondente a 5% do valor do contrato ou US$ 15 milhões.</p><p class=\"tCU_-_Epígrafe\">Apesar de ter sido rescindido em 26/7/2021 por iniciativa do MS, os indícios de irregularidades presentes na mencionada contratação estão sendo analisados na representação autuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/678920218\" target=\"_blank\">Processo 006.789/2021-8</a>, cabendo ainda a análise da conduta de gestores do MS que culminou com a aceitação da garantia na forma de carta de fiança fidejussória apresentada pela FIB Bank, a ser apurada em processo específico.</p><p class=\"tCU_-_Epígrafe\"><b>IV - Atuação da Empresa FIB Bank</b></p><p class=\"tCU_-_Epígrafe\">A FIB Bank, conforme admitido pelo Sr. Roberto Pereira Ramos Júnior, diretor-presidente da companhia, em depoimento à CPI da Pandemia, trata-se de uma empresa <i>shelf company</i>, assim entendida como uma \"empresa de prateleira\", ou seja, empresa pronta e já constituída que pode ser adquirida no mercado evitando-se a burocracia típica de um procedimento usual de abertura.</p><p class=\"tCU_-_Epígrafe\">Conforme asseverado pela Selog, \"a FIB Bank fora inicialmente constituída na forma de sociedade limitada, em 20/11/2015, sob a denominação de Brax Simples Participações Ltda. (CNPJ: 23.706.333/0001-36, NIRE: 35229547281) , constando como únicos sócios quotistas e administradores Alexandra Pereira de Melo (CPF: 015.617.094-92) e Geraldo Rodrigues Machado (CPF: 044.748.714-05) , tendo como atividade registrada \"holdings de instituições não-financeiras outras sociedades de participação, exceto holdings\" e capital informado de R$ 10.000.000,00 (peça 93) \".</p><p class=\"tCU_-_Epígrafe\">Os supostos sócios acima nominados, como restou apurado pela CPI da Pandemia, são pessoas de poucas posses, residentes no interior de Alagoas, sem nunca terem tido qualquer atividade empresarial. Consta em processo que tramita no Tribunal de Justiça do Estado de São Paulo, AgrI 2058431-27.2022.8.26.0000 (peça 156, p. 3-7) , que o Sr. Marcos Tolentino da Silva (CPF: 004.466.289-05) , seria o \"verdadeiro proprietário da empresa ré FIB Bank\" (peça 156, p. 3) .</p><p class=\"tCU_-_Epígrafe\">De acordo com a própria FIB Bank, em 18/2/2016, foi realizada Assembleia Geral para transformação da sociedade por cota limitada então existente em sociedade anônima, momento em que os atuais acionistas, MB Guassu Administradora de Bens Próprios Ltda. (CNPJ/MF 22.627.911/000186) e Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. (CNPJ/MF 11.378.090/0001-75) , ingressaram na companhia e integralizaram, respectivamente, os seguintes imóveis em seu capital social: imóvel matrícula <b>91.910</b>, no 11º Oficial de Registro de Imóveis da Comarca de São Paulo - SP, com 2.000 alqueires paulistas, avaliado em R$ 7,2 bilhões, \"havido por homologação judicial\" (peça 71, p. 17) ; e imóvel matrícula<b> 18.864</b>, no Cartório de Registro de Imóveis de Castro - PR, com 834 alqueires paulistas, avaliado em R$ 300 milhões (peça 71, p. 17) . Tais fatos encontram-se registrados na ata respectiva (peça 81, p. 3-6) .</p><p class=\"tCU_-_Epígrafe\">Ocorre que, conforme apurado pela Selog, as alterações societárias acima mencionadas, apesar de terem sido encaminhadas à Junta Comercial do Estado de São Paulo - Jucesp, não foram por esta registradas em face de diversas exigências documentais a serem previamente atendidas, entre elas, a divergência dos valores do capital social informados na Ata e no Estatuto, conforme relatório da própria Jucesp, de 12/7/2016 (peça 81, p. 42-49) . </p><p class=\"tCU_-_Epígrafe\">A nova formação do capital social que se pretendia, por meio de sua integralização com dois bens imóveis cujos valores que se buscavam registrar chamam a atenção por serem de elevada monta, deixou de atender os requisitos impostos pelo art. 8º da Lei 6.404/1976, que determina, entre outros, que a avaliação seja procedida por três peritos ou por empresa especializada, mediante a apresentação de laudo fundamentado, com posterior aprovação em assembleia que deveria contar com a participação dos avaliadores.</p><p class=\"tCU_-_Epígrafe\"> A ata da assembleia geral do dia 18/2/2016 (peça 81, p. 3-6) , que teria aprovado a incorporação desses imóveis ao capital social, diga-se, ata que não foi registrada pela Jucesp mesmo após a apresentação de atas retificadoras, ratificadoras e re-ratificadoras àquela junta comercial, portanto sem valor documental, não menciona a existência de laudos periciais de avaliação dos imóveis nem a presença de peritos ou de empresa avaliadora no curso de sua assembleia.</p><p class=\"tCU_-_Epígrafe\">Relativamente à suposta matrícula 91.910 referente ao imóvel registrado junto ao 11º Oficial de Registro de Imóveis da comarca da capital do Estado de São Paulo, que pertenceria à MB Guassu e que valeria R$ 7,2 bilhões, trata-se, na verdade, da identificação de \"transcrição\" e não de matrícula de imóvel, como constou da ata da assembleia geral do dia 18/2/2016, conforme se observa de registro de retificação que integra ata da assembleia geral de 21/10/2019 (peça 84, p. 4-5) .</p><p class=\"tCU_-_Epígrafe\">A \"transcrição\" identificada sob o número 91.910 no 11º Oficial de Registro de Imóveis da comarca da capital do Estado de São Paulo (peça 85) apenas certifica a existência de um imóvel no município de Itapecerica da Serra/SP, com 2.500 alqueires paulistas, adquirido em 3/7/1959 por um casal, Antônio Pereira Fraga (CPF 218.712.308-10) e Laurinda Xavier Pinto (CPF 704.957.044-31) , com posterior venda parcial de 500 alqueires paulistas, em 10/7/1959, sem fazer qualquer menção à empresa MG Guassu ou a seus sócios, informando ao interessado, ao final, que ele \"deverá dar continuidade à pesquisa [sobre o citado imóvel] junto ao referido Registro de Imóveis de Itapecerica, para conhecer com precisão a situação registrária do imóvel\".</p><p class=\"tCU_-_Epígrafe\">Salta aos olhos o fato de que os proprietários do mencionado terreno, Antônio Pereira Fraga (CPF 218.712.308-10) e Laurinda Xavier Pinto (CPF 704.957.044-31) , nascidos, respectivamente, em 25/3/1949 e 11/4/1950, informação devidamente confirmada por minha assessoria junto às bases de dados da Receita Federal, possuíam apenas dez e nove anos de idade na data de aquisição, sendo inclusive casados já àquela data, nos termos da certidão de \"transcrição\" (peça 85) .</p><p class=\"tCU_-_Epígrafe\">Já a homologação judicial, por meio do qual o referido terreno teria sido havido pela MB Guassu, conforme se verifica da ata da assembleia geral do dia 18/2/2016 (peça 81, p. 3-6) , nada mais é do que a homologação, em juízo, mediante sentença de 4/10/2017 (peça 87, p. 7) , de acordo extrajudicial (peça 87, p. 2-5) , procedimento de jurisdição voluntária previsto no art. 725, inciso VIII, do CPC.</p><p class=\"tCU_-_Epígrafe\">Justamente por não haver litígio envolvido, na homologação judicial de acordo extrajudicial, a produção probatória é limitada, de sorte que não cabe ao juiz perquirir a veracidade de tudo o que se alega em sede do acordo que foi a ele submetido. </p><p class=\"tCU_-_Epígrafe\">Sem ter o mérito de questionar a sentença homologatória, por fugir das atribuições desta Corte de Contas, vale dizer que o acordo homologado faz menção ao imóvel de matrícula 91.910, quando, na verdade, o número em questão se refere ao registro de \"transcrição\", como já declinado.</p><p class=\"tCU_-_Epígrafe\">No mais, o referido acordo - cuja sentença homologatória foi exarada apenas em 4/10/2017, ou seja, mais de um ano e meio após sua referência na ata da assembleia geral de 18/2/2016, como se a sentença em comento já existisse naquela data - prestou-se a promover a cessão do citado imóvel por parte do Sr. Sebastião Fernandes de Lima, um dos sócios da MB Guassu, à própria MB Guassu, que, por sua vez, o teria transferido à FIB Bank.</p><p class=\"tCU_-_Epígrafe\">Como bem resumiu a Selog em sua instrução de mérito (peça 161, p. 25) , o ajuste homologado \"configura a realização de um acordo da MB Guassu consigo própria para ceder o imóvel à FIB Bank\".</p><p class=\"tCU_-_Epígrafe\">De todo exposto, é de se concluir que fortes são os indícios de que o imóvel em menção não existe, indícios estes que poderão ser afastados mediante a apresentação de certidão que contenha um número válido de matrícula, com a devida anotação em cartório de registro de imóveis que ateste ser a FIB Bank ou os seus sócios os seus reais proprietários. </p><p class=\"tCU_-_Epígrafe\">De igual modo, a FIB Bank não conseguiu provar que o imóvel matrícula 18.864 junto ao Cartório de Registro de Imóveis de Castro - PR, avaliado em R$ 300 milhões e \"integralizado pela acionista PICO DO JUAZEIRO no ato de transformação da sociedade\", de fato, é de sua propriedade ou do seu sócio Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. (CNPJ/MF 11.378.090/0001-75) .</p><p class=\"tCU_-_Epígrafe\">De plano, cabe o registro de que as irregularidades que pairam sobre a validade da ata da assembleia geral do dia 18/2/2016 (peça 81, p. 3-6) a macular a legalidade da designação do imóvel de matrícula 91.910 para composição do capital social da FIB Bank, consoante já debatido neste voto, também se prestam a comprometer a regularidade da indicação do imóvel de matrícula 18.864, junto ao Cartório de Registro de Imóveis de Castro - PR, a integrar o capital social da dita companhia.</p><p class=\"tCU_-_Epígrafe\">De todo modo, a análise da cadeia dominial descrita nas Certidões 11587 (peça 88) e 11588 (peça 89) , ambas emitidas em 23/8/2021 pelo Cartório de Registro de Imóveis da Comarca de Castro - PR, com validade de trinta dias, relativas, respectivamente, às matrículas 18.864 e 37.617, apresentadas pela FIB Bank, permite concluir que: </p><p class=\"tCU_-_Epígrafe\">desde 20/7/2000, a empresa Sabe Comércio e Distribuição de Manufaturados Ltda. (CNPJ: 95.367.108/0001-23) é a proprietária da \"Fazenda Pico do Juazeiro - Gleba 1\", conforme Certidão 11587; </p><p class=\"tCU_-_Epígrafe\">em 19/9/2014, consta averbação em que noticia a existência de determinação judicial expedida nos autos de Ação Cautelar de Protesto em que é requerente Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. - ME e requerida Sabe Comércio e Distribuição de Manufaturados Ltda., segundo Certidão 11587;</p><p class=\"tCU_-_Epígrafe\">a Certidão 11587 encontra-se incompleta, vez que o texto ao final da página 2 não guarda correlação lógica com aquele do início da página 3, a indicar possível adulteração no citado documento;</p><p class=\"tCU_-_Epígrafe\">ao que tudo indica, a matrícula 18.864 foi cancelada em 20/04/2015, conforme Certidão 11587, com a posterior abertura de nova matrícula de número 37.617, relativa ao imóvel \"Fazenda Pico do Juazeiro - Gleba 1\", com 1.913,38 hectares, figurando como única proprietária do imóvel a empresa Sabe Comércio e Distribuição de Manufaturados Ltda. (CNPJ: 95.367.108/0001-23) , segundo Certidão 11588.</p><p class=\"tCU_-_Epígrafe\">Com relação ao valor do referido imóvel, a FIB Bank apresentou Laudo de Vistoria e Avaliação (peça 90) , produzido em 24/5/2019 e que aponta o valor de R$ 291 milhões, desprovido de requisitos essenciais de validade, como, entre outros, a ausência de assinatura do responsável técnico pela elaboração do documento e indicação indevida do proprietário, na medida em que, na época em que foi produzido, a propriedade pertencia à empresa Sabe Comércio e não à Pico do Juazeiro Participações e Administração de Bens Próprios Ltda. </p><p class=\"tCU_-_Epígrafe\">Ainda no que concerne aos recursos que formam o capital social da FIB Bank no valor de R$ 7,51 bilhões (peça 81, p. 13) , chama a atenção a origem do montante de R$ 10 milhões referentes a \"depósito no Banco do Brasil, advindo de liquidação de precatório federal\" (peça 73, p. 3) .</p><p class=\"tCU_-_Epígrafe\">Na verdade, conforme documentação apresentada pela FIB Bank (peça 92) , referido montante decorreu de instrumento particular de cessão e sub-rogação de direitos creditórios em que a Benetti Consultoria Empresarial e Participação Ltda. (CNPJ: 11.924.616/0001-75) , cujo procurador que consta do referido documento também é o Sr. Marcos Tolentino da Silva, sócio oculto da FIB Bank, declara ceder à FIB Bank créditos e direitos creditórios oriundos de reclamação trabalhista promovida pelo Sindicato dos Trabalhadores em Educação de Roraima-SINTER, contra a União Federal, até o montante de R$ 100 milhões.</p><p class=\"tCU_-_Epígrafe\">Dada a imprecisão da declaração supra, que não identifica a reclamação trabalhista a que se refere, não menciona documentação que comprove que a empresa Benetti Consultoria, de fato, teria adquirido direitos creditórios do SINTER decorrente de reclamação trabalhista nem as condições em que a transação teria ocorrido, não é possível proceder à sua avaliação em dinheiro na forma do que exige a Lei 6.404/1976.</p><p class=\"tCU_-_Epígrafe\">  Registro, por fim, minha anuência às conclusões da Selog segundo o qual a FIB Bank teria atuado de forma temerária por meio da execução de atos processuais tendentes a retardar as apurações em curso, mediante a interposição de apelo sem o devido interesse recursal, conforme reconhecido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3140/2021/Plenário\" target=\"_blank\">Acórdão 3140/2021-TCU-Plenário</a> (peça 107) , acostando farta documentação de peças 72 a 97, bem como a induzir a erro esta Corte de Contas, na medida em que os documentos apresentados são frágeis a ponto de comprometer a veracidade de suas alegações, conforme amplamente debatido no presente voto e no relatório precedente.</p><p class=\"tCU_-_Epígrafe\">Em situações análogas, em que se detecta a clara intenção de se causar tumulto processual e, assim, dificultar a atuação desta Corte de Contas, tem o TCU reconhecido a ocorrência de litigância de má-fé a justificar a imposição de penalidade, mediante a aplicação subsidiária dos arts. 5º, 77, incisos I e II, 80 e 81, todos da Lei 13.105/2015, novo Código de Processo Civil, ao processo do TCU, por força do disposto no art. 298 do RITCU e da decisão do STF no MS 24.961-7, a exemplo do que restou decido no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/59/2022/Plenário\" target=\"_blank\">Acórdão 59/2022-TCU-Plenário</a>, de relatoria do eminente Ministro Walton Alencar, cujos trechos são a seguir reproduzidos:</p><p class=\"tCU_-_Epígrafe\">Em que pese inexistência de disposição específica nos normativos do TCU, a alteração ardilosa da verdade dos fatos no âmbito de processos desta Corte, tal qual a perpetrada pela [empresa 2] nestes autos, não pode ser agraciada com a impunidade.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">A propósito, a aplicação de multa a litigante de má-fé como resultado da aplicação subsidiária do Código de Processo Civil é prática corrente desta Corte de Contas, nos casos em que se identifica intenção meramente protelatória da oposição de embargos de declaração, conforme evidenciam os Acórdãos 593/2017, 1.687/2020, 2.001/2020 e 1.764/2021, todos do Plenário.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, pugno por que seja aplicada a multa prevista no art. 58 da Lei 8.443/1992, c/c os artigos 80, incisos II, III e V, e 81, do Código de Processo Civil, na forma do artigo 298 do RI/TCU, à empresa FIB Bank Garantia de Fianças Fidejussórias S/A (CNPJ: 23.706.333/0001-36) por litigância de má fé.</p><p class=\"tCU_-_Epígrafe\">Em derradeiro, em razão dos indícios de ocorrência do crime tipificado no art. 93 da Lei 8.666/1993, entre outros, sugiro que seja enviada cópia da presente decisão ao Procurador-Chefe da Procuradoria da República no Distrito Federal para o ajuizamento das ações civis e penais que entender cabíveis, nos termos do que dispõe o art. 16, § 3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\"><b>V - Medidas Adicionais</b></p><p class=\"tCU_-_Epígrafe\">O Ministério da Economia foi diligenciado para informar a respeito da existência de contratos administrativos firmados pelo órgão entre 2016 e 2021, nos quais tenha sido aceita como garantia contratual carta fiança/\"garantia fidejussória\" emitida pela empresa FIB Bank.</p><p class=\"tCU_-_Epígrafe\">Em resposta, informou inexistirem contratos administrativos que atendam a tais características, oportunidade em que esclareceu acerca da ausência de \"sistema estruturante ou base de dados que contenha informações relativas às garantias fidejussórias das empresas contratadas pelos órgãos da administração pública federal direta, autárquica e fundacional\".</p><p class=\"tCU_-_Epígrafe\">Por tal razão, aquiesço à proposta da Selog para que seja recomendado ao referido Ministério para que insira no Portal Nacional de Contratações Públicas funcionalidade que possibilite o registro descritivo pelos entes contratantes, em caráter obrigatório, dos instrumentos de garantia legalmente aceitos, vinculados a cada contratação.</p><p class=\"tCU_-_Epígrafe\">Tendo em conta a informação trazida pela Procuradoria-Geral da Fazenda Nacional - PGFN de que a carta de fiança fidejussória vem sendo indevidamente aceita em processos de execução fiscal por força de decisões judiciais, bem como no âmbito da Justiça do Trabalho, julgo adequada a sugestão da Selog para que cópia da presente decisão seja encaminhada ao Conselho Nacional de Justiça - CNJ para a adoção das providências que entender cabíveis quanto à tal ocorrência.</p><p class=\"tCU_-_Epígrafe\">Por fim, deixo de acompanhar a proposta da Selog para que o presente processo seja apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4244120218\" target=\"_blank\">Processo 042.441/2021-8</a>, em face de expressa vedação nesse sentido constante do art. 6º, inciso II, da Resolução TCU 215/2008.</p><p class=\"tCU_-_Epígrafe\">Com essas considerações, voto para que o Tribunal aprove a minuta de Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de outubro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794768", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=794768", "EXTENSAOARQUIVO": "doc"}