{"KEY": "ACORDAO-COMPLETO-2499064", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2504/2022 ATA 43/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2504", "ANOACORDAO": "2022", "NUMATA": "43/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, em que se apreciam os pedidos de reexame interpostos por Lúcia Kluck Stumpf, Gustavo Lemos Petta, Rovilson Sanches Portela e Harlen Oliveira Cunha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a>, por meio do qual o Tribunal lhes aplicou multa individual com supedâneo no art. 58, inc. II, da Lei 8.443/1992, em razão de irregularidades na execução de convênios firmados entre o Ministério da Cultura, o Ministério do Esporte ou o Ministério da Saúde com a União Nacional dos Estudantes (UNE) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer dos pedidos de reexame e negar provimento aos apresentados por Lúcia Kluck Stumpf, Harlen Oliveira Cunha e Rovilson Sanches Portela;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com amparo no art. 1º, <i>caput</i>, da Lei 9.873/1999 c/c o art. 2º da Resolução-TCU 344/2022, e em vista da decisão proferida pelo Supremo Tribunal Federal no Mandado de Segurança 38.288:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. reconhecer, de ofício, a prescrição da pretensão punitiva e ressarcitória em relação a Gustavo Lemos Petta e excluir a multa a ele aplicada por meio do subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a>; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. em consequência, considerar prejudicado o exame do mérito do seu pedido de reexame. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. comunicar aos recorrentes os termos deste acórdão.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedidos de reexame interpostos contra acórdão que aplicou multa aos recorrentes em razão de irregularidades em convênios firmados entre órgãos federais e entidades estudantis. ", "COLEGIADO": "Plenário", "DATASESSAO": "16/11/2022", "ENTIDADE": " Ministério da Cultura; Secretaria Especial do Esporte do Ministério da Cidadania; Ministério da Saúde.", "INTERESSADOS": "3. Recorrentes: Lúcia Kluck Stumpf (XXX.167.810-XX); Gustavo Lemos Petta (XXX.202.198-XX); Rovilson Sanches Portela (XXX.002.831-XX); Harlen Oliveira Cunha (XXX.887.685-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01624420125\" target=\"_blank\">016.244/2012-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (na Presidência), Augusto Nardes, Bruno Dantas (Relator), Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2580023", "titulo": "Acórdão 715/2023 - Plenário", "tipo": "Acórdão", "ano": "2023", "numero": "715", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências do processo, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 281) , que contou com a anuência do dirigente da unidade (peças 282) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de pedidos de reexames interpostos por Gustavo Lemos Petta e Rovilson Sanches Portela (peça 238) , Lúcia Kluck Stumpf (peça 237) e Harlen Oliveira Cunha (peças 259-261) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 214) , de relatoria do Ministro Aroldo Cedraz, com o seguinte teor:</p><p>'VISTOS, relatados e discutidos estes autos de Representação formulada pelo Ministério Público junto ao Tribunal de Contas da União (MP/TCU) , com fundamento no artigo 84 da Lei 8.443/1992 c/c o art. 6°, inciso XVIII, alínea <b>c</b>, da Lei Complementar 75/1993, e com o art. 237, inciso VII, do Regimento Interno do TCU, com vistas a que o Tribunal apure indícios de irregularidades em convênios firmados por órgãos federais com a União Nacional dos Estudantes (Une) , e convênios celebrados por órgãos federais com a União Municipal dos Estudantes Secundaristas (Umes) , assunto tratado no processo apartado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/713820130\" target=\"_blank\">Processo 007.138/2013-0</a>, julgado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2870/2013/Plenário\" target=\"_blank\">Acórdão 2870/2013-TCU-Plenário</a>;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237 do Regimento Interno deste Tribunal;</p><p>9.2. acolher as razões de justificativa de Augusto Canizella Chagas e Daniel Iliescu, uma vez que não foram responsáveis pelas irregularidades identificadas nos Convênios 28/2008 (Siafi 623789) e 29193/2008 (Siconv 702422/2008) , e excluí-los da relação processual;</p><p>9.3. rejeitar as razões de justificativa de Lúcia Kluck Stumpf, Presidente da UNE no período de 10/8/2007 a 11/8/2009, de Harlen Oliveira Cunha, Tesoureiro-Geral da UNE no período de 10/8/2007 a 11/8/2009, Gustavo Lemos Petta, Presidente da Une de 31/8/2005 a 9/8/2007, e Rovilson Sanches Portela, Tesoureiro-Geral da UNE, no período de 31/8/2005 a 9/8/2007;</p><p>9.4. aplicar aos responsáveis Lúcia Kluck Stumpf, Harlen Oliveira Cunha, Gustavo Lemos Petta e Rovilson Sanches Portela, individualmente, a multa prevista no art. 58, II, da Lei 8.443/1992, nos valores a seguir especificados, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno-TCU) , o recolhimento das multas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão, até a do respectivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Responsáveis</b></p></td>\t<td><p><b>Valor da multa</b></p></td></tr><tr>\t<td><p>Lúcia Kluck Stumpf</p></td>\t<td><p>R$ 6.000,00</p></td></tr><tr>\t<td><p>Gustavo Lemos Petta</p></td>\t<td><p>R$ 5.000,00</p></td></tr><tr>\t<td><p>Harlen Oliveira Cunha</p></td>\t<td><p>R$ 4.000,00</p></td></tr><tr>\t<td><p>Rovilson Sanches Portela</p></td>\t<td><p>R$ 4.000,00</p></td></tr></tbody></table><p>9.5 autorizar, antecipadamente, caso seja requerido, o pagamento das dívidas decorrentes do subitens 9.4 em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU;</p><p>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações.'</p><p><b>HISTÓRICO</b></p><p>2. Trata-se de representação formulada pelo Ministério Público junto ao Tribunal de Contas da União (MP/TCU) , com fundamento no artigo 84 da Lei 8.443/1992, c/c o art. 6°, inciso XVIII, alínea 'c', da Lei Complementar 75/1993, e com o art. 237, inciso VII, do Regimento Interno do TCU, com vistas a que o Tribunal apure indícios de irregularidades em convênios firmados por órgãos federais com a União Nacional dos Estudantes (Une) e com a União Municipal dos Estudantes Secundaristas (Umes) .</p><p>3. O MP/TCU, mediante análise documental, constatou vários indícios de irregularidades graves, descritos à Peça 1, p. 2-5, sendo os principais achados relativos a seis convênios celebrados pela Une e a um convênio celebrado pela Umes. Realizou também diligências a diversos fiscos municipais e estaduais, com vistas a apurar a autenticidade de 106 notas fiscais.</p><p>4. Os convênios firmados com a Umes foram tratados no processo apartado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/713820130\" target=\"_blank\">Processo 007.138/2013-0</a>, julgado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2870/2013/Plenário\" target=\"_blank\">Acórdão 2870/2013-TCU-Plenário</a>.</p><p>5. Após análise da então Secex-SP (peças 103-105) , concluiu-se que, nos seis convênios analisados da Une, havia comprovação de dano ao Erário. Considerando determinação do Ministro-Relator no despacho à peça 106, preliminarmente, foram chamados em audiência os responsáveis para se manifestarem quanto às conclusões consignadas nos subitens 10.7 a 10.12 da instrução da unidade técnica (peça 103) , bem como foi dada ciência daquele despacho ao Ministério da Cultura, Ministério do Esporte e Ministério da Saúde, acompanhado da instrução da unidade técnica à peça 103.</p><p>6. Em nova instrução da antiga Secex/SP (peça 183-185) , foram realizadas análises das razões de justificativa apresentadas; caracterização da revelia dos responsáveis que não apresentaram defesa; reexame da responsabilidade que havia sido atribuída a Augusto Canizella Chagas e a Daniel Iliescu; informação de que foram autuadas três Tomadas de Contas Especiais (TCEs) no âmbito deste Tribunal relativas a ajustes analisados nesta representação, instauradas pelo Ministério da Cultura, correspondentes aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a> (relativo ao Convênio 431/2006) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336920156\" target=\"_blank\">Processo 013.369/2015-6</a> (referente ao Convênio 550/2006) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> (relativo ao Convênio 537/2007) ; informação prestada pelo Coordenador-Geral de Prestação de Contas do Ministério do Esporte de que a prestação de contas do Convênio 702422/2008 foi aprovada em virtude da devolução aos cofres públicos do montante repassado com os acréscimos de juros e correção monetária, totalizando R$ 389.819,75; e proposto o julgamento de mérito da representação.</p><p>7. Mediante Despacho de 23/9/2016 (peça 189) , o Ministro Relator Raimundo Carreiro determinou que, preliminarmente, fosse ouvido o Ministério Público junto ao TCU, nos termos do art. 62, inciso III, do Regimento Interno.</p><p>8. Nesse intervalo, foram juntadas, intempestivamente, as razões de justificativas dos responsáveis Lúcia Kluck Stumpf e Harlen Oliveira Cunha, que, em respeito aos princípios constitucionais do contraditório e da ampla defesa, da verdade material e do formalismo moderado, foram analisadas pela unidade técnica na instrução de mérito de 21/08/2017 (peça 202) .</p><p>9. Em última instrução de mérito (peça 202) , a então Secex-SP propôs conhecer a presente representação; excluir Augusto Canizella Chagas e Daniel Iliescu da relação processual, uma vez que não foram responsáveis pelas irregularidades identificadas nos Convênios 28/2008 (Siafi 623789) e 29193/2008 (Siconv 702422/2008) ; e rejeitar as razões de justificativas de Lúcia Kluck Stumpf, Presidente da Une, Harlen Oliveira Cunha, Tesoureiro-Geral da Une, Gustavo Lemos Petta, Presidente da Une, e Rovilson Sanches Portela, Tesoureiro-Geral da Une. Para estes últimos também foi proposta a aplicação da multa do art. 58, II, da Lei 8.443/1992.</p><p>10. O Ministério Público junto a este Tribunal, no parecer à peça 207, à vista dos elementos contidos nos autos, e considerando que as irregularidades apuradas nos seis convênios celebrados entre órgãos federais e a Une já foram sanadas ou estão em saneamento, manifesta-se de acordo com a proposta de mérito da unidade técnica e complementarmente, considerando, ainda, que as condutas dos responsáveis estão em processo de apenação, sugere a aplicação da inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, com fundamento no art. 60 da Lei 8.443/1992, penalidade que, segundo afirma, é comumente adotada em casos similares ao que ora se examina, conforme jurisprudência dessa Corte de Contas.</p><p>11. O relator, no voto que deu origem ao acórdão recorrido, acompanhou as propostas contidas nos pareceres da unidade técnica e do MP/TCU, no sentido de acolher as razões de justificativa de Augusto Canizella Chagas e Daniel Iliescu, e rejeitar as razões de justificativa de Lúcia Kluck Stumpf, Harlen Oliveira Cunha, Gustavo Lemos Petta e Rovilson Sanches Portela, aplicando a estes últimos a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p>12. Quanto à sugestão do MP/TCU de aplicar a sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública aos responsáveis cujas condutas estão em processo de apenação, o relator entendeu que não cabia tal sanção, tendo em vista que muitas das irregularidades cometidas decorreram da inexperiência dos responsáveis à época dos fatos; não há contra eles outras condenações por esta Corte; e que foram citados apenas nos processos que derivaram desta representação e que tratam de irregularidades semelhantes, nos quais poderá ser melhor analisada a aplicação da referida sanção.</p><p>13. Assim, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 214) , ora impugnado conforme os pedidos de reexame apresentados pelos responsáveis Gustavo Lemos Petta e Rovilson Sanches Portela (peça 238) , Lúcia Kluck Stumpf (peça 237) e Harlen Oliveira Cunha (peças 259-261) , cuja análise passa a ser empreendida a seguir.</p><p><b>ADMISSIBILIDADE</b></p><p>14. Reiteram-se os exames preliminares de admissibilidade às peças 239 e 240, ambos ratificados pelo Ministro-Relator Bruno Dantas (peça 244) , que conheceu dos recursos, suspendendo-se os efeitos dos itens 9.1, 9.3, 9.4 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 214) , em relação aos recorrentes.</p><p>15. Quanto ao exame preliminar de admissibilidade à peça 364, que diz respeito ao recurso interposto por Harlen Oliveira Cunha, propôs-se o não conhecimento do pedido de reexame, por restar intempestivo e não apresentar fatos novos. A proposta foi ratificada pelo corpo diretivo desta unidade (peças 265-266) , assim como pelo MP/TCU (peça 268) .</p><p>16. Entretanto, o relator, Ministro Bruno Dantas, no despacho à peça 272, admitiu, excepcionalmente, o processamento do pedido de reexame interposto por Harlen Oliveira Cunha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a>, conferindo efeito suspensivo aos itens 9.3, 9.4, 9.5 e 9.6 do acórdão recorrido, em relação ao recorrente, pois, no seu entendimento, 'embora a mudança de endereço não tenha sido expressamente informada a este Tribunal, é razoável que a parte tenha criado a expectativa de que receberia as comunicações processuais no endereço informado na qualificação de suas razões de justificativa'.</p><p><b>MÉRITO                                                               </b></p><p><b>17. Delimitação</b></p><p>17.1. Constitui objeto dos recursos interpostos por Gustavo Lemos Petta e Rovilson Sanches Portela (peça 238) e por Lúcia Kluck Stumpf (peça 237) analisar:</p><p>a) a existência de elementos que permitam reconhecer a boa-fé dos recorrentes; e</p><p>b) a possibilidade de existirem decisões contraditórias do TCU sobre os mesmos fatos.</p><p>17.2. Por sua vez, o recurso de Harlem Oliveira Cunha (peça 259) tem como objeto examinar:</p><p>a) a ocorrência da prescrição da pretensão punitiva do TCU; e</p><p>b) a existência de elementos que permitam reconhecer a boa-fé dos recorrentes.</p><p><b>18. Dos pedidos de reexame em análise</b></p><p><b>Do pedido de reexame de Gustavo Lemos Petta e Rovilson Sanches Portela</b></p><p>18.1. No recurso à peça 238, Gustavo Lemos Petta e Rovilson Sanches Portela ressaltam que foram chamados em audiência para apresentar razões de justificativas apenas quanto às irregularidades nos Convênios 431/2006 e 550/2006, e que esses dois convênios são objeto de tomada de contas especial no âmbito desta Corte, nas quais não há qualquer decisão de mérito (p. 3) . Nesse contexto, defendem que há elementos suficientes para o reconhecimento da sua boa-fé. Para tanto, argumentam, em síntese, que:</p><p>a) o acórdão recorrido parte da falsa premissa de que não agiram de boa-fé na condução dos convênios. Ainda que se desconsiderasse o equívoco dessa premissa, não haveria justificativa para a imputação de má-fé aos recorrentes, tal como vem sendo reconhecido pelo TCU, a exemplo dos votos proferidos pelo Ministro Bruno Dantas no julgamento dos TC's <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>, por meio dos quais se reconheceu a boa-fé dos gestores da Une (p. 4-5) ;</p><p>b) o próprio voto condutor da decisão recorrida reconhece a existência de condições específicas dos gestores da Une que podem ter contribuído para o cometimento das irregularidades, o que deveria servir como prova da boa-fé dos recorrentes, como já vem sendo entendido em julgados deste Tribunal (p. 6-9) ; e</p><p>c) as medidas para correção de eventuais erros cometidos só foram adotadas após os mandatos dos recorrentes porque, dada a sua inexperiência, não se tinha ciência dos erros posteriormente constatados. Assim, o entendimento da unidade técnica segundo o qual as ações visando ao ressarcimento dos débitos tomadas pelos seus sucessores não demonstram a boa-fé dos responsáveis carece de embasamento, principalmente à luz do direito à ampla defesa (p. 9-10) .</p><p>18.2. Afirmam, ainda, que há risco de serem adotadas, pelo Tribunal, decisões contraditórias sobre os mesmos fatos, uma vez que, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>, que trata do Convênio 537/2007, já foi manifestado entendimento no sentido de que 'as circunstâncias envolvendo a gestão de recursos públicos pelos dirigentes da UNE no fim da década de 2000 revelam: eventuais falhas formais na gestão de convênios por seus então dirigentes (como, por exemplo, os Recorrentes) não podem ser confundidas com má-fé, desídia ou dolo. Pelo contrário, todos esses elementos indicam terem os mesmos agido sempre de boa-fé, embora prejudicados por sua inexperiência' (p. 10-11) .</p><p><b>Do pedido de reexame de Lúcia Kluck Stumpf</b></p><p>18.3. Em seu recurso (peça 237) , a recorrente Lúcia Kluck Stumpf esclarece que foi chamada em audiência para apresentar razões de justificativa quanto a irregularidades relativas apenas aos Convênios 537/2007, 28/2008, 352/2008 e 702422/2008, sendo que cada um deles apresenta uma situação distinta. Em seguida, apresenta os mesmos argumentos utilizados no recurso de Gustavo Lemos Petta e Rovilson Sanches Portela para defender a existência de elementos suficientes para o reconhecimento da sua boa-fé (p.4-10) .</p><p>18.4. Também alega, com base nos mesmos argumentos que Gustavo Lemos Petta e Rovilson Sanches Portela, que pode haver decisões contraditórias do Tribunal sobre os mesmos fatos (peça 237, p. 10-11) .</p><p><b>Do pedido de reexame de Harlen Oliveira Cunha</b></p><p>18.5. Harlen Oliveira Cunha sustenta que, no presente caso, ocorreu a prescrição da pretensão punitiva do TCU, conforme reiterados julgados do Supremo Tribunal Federal - STF a respeito da matéria, uma vez que esta representação foi autuada no TCU em 11/6/2012, para apurar indícios de irregularidades na aplicação dos recursos de convênios com término de vigência entre os anos de 2006 a 2009; em 25/11/2013, os responsáveis foram chamados em audiência; os responsáveis foram citados em dezembro/2013; e as partes apresentaram defesa no início de 2014 (peça 259, p. 2-7) .</p><p>18.6. Afirma que foi chamado para apresentar razões de justificativa quanto a irregularidades referentes apenas aos Convênios 352/2008 e 537/2007, os quais apresentam situações bastante distintas (peça 259, p. 9-10) .</p><p>18.7. Defende o reconhecimento da sua boa-fé, utilizando-se de argumentos idênticos aos trazidos nos outros recursos em apreço (peça 259, p. 10-13) .</p><p><b>19. Da prescrição</b></p><p>19.1. Com base em decisões repetidas do STF acerca da prescrição da pretensão punitiva do TCU, o recorrente Harlen Oliveira Cunha alega que teria ocorrido a prescrição para o Tribunal aplicar multa aos responsáveis nesta representação, em decorrência das irregularidades constatadas na aplicação dos recursos dos convênios nela apreciados.</p><p>19.2. Como se trata de uma série de convênios, é necessário analisar cada um deles, a fim de saber se realmente ocorreu, ou não, a prescrição da pretensão punitiva em cada caso.</p><p>19.3. No exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 116, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame:</p><p>a)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</p><p>b)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</p><p>c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime da Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.</p><p><b>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></b></p><p>19.4. No que se refere à pretensão punitiva, o TCU tem tradicionalmente aplicado os critérios definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em incidente de uniformização de jurisprudência, orientou-se pela aplicação do Código Civil e definiu, em linhas gerais, que a prescrição da pretensão punitiva se subordina ao prazo geral de dez anos (Código Civil, art. 205) , contado a partir da data da ocorrência do fato e interrompido pelo ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p>19.5. Nos casos em exame, verifica-se que não ocorreu a prescrição da pretensão punitiva, pois o ato que ordenou a audiência data de <b>25/11/2013</b> (peça 106) , menos de dez anos depois da data da entrega da prestação de contas ou do dia seguinte ao término do prazo final para entrega, nos casos em que houve atraso.</p><p>19.6. Na tabela abaixo, estão discriminadas, para cada convênio de que trata esta representação, as datas mencionadas, indicando-se o número do TC autuado no TCU, para os convênios que já possuem tomada de contas especial instaurada neste Tribunal, e os responsáveis chamados em audiência nos presentes autos.</p><table><tbody><tr>\t<td><p><b>TCE</b></p></td>\t<td><p><b>Convênio</b></p></td>\t<td><p><b>Data da entrega da prestação de contas ou dia seguinte ao término do prazo final para entrega </b> (60 dias após o término da vigência ou novo prazo concedido) </p></td>\t<td><p><b>Responsáveis chamados em audiência nesta representação</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a></p></td>\t<td><p>537/2007 </p><p> (Siafi 624392) </p></td>\t<td><p>5/8/2009 (Ofício 557/2008-CGCON/DGI, peça 3, p. 64) </p></td>\t<td><p>Lúcia Kluck Stumpf e Harlen Oliveira Cunha</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336920156\" target=\"_blank\">Processo 013.369/2015-6</a></p></td>\t<td><p>550/2006 </p><p> (Siafi 579964) </p></td>\t<td><p>31/10/2009 (Carta/CPCONV 316/2009, peça 55, 92) </p></td>\t<td><p>Gustavo Lemos Petta e Rovilson Sanches Portela</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a></p></td>\t<td><p>Convênio 431/2006 </p><p> (Siafi 578904) </p></td>\t<td><p>17/12/2007 (Ofício 1613/CPCON/CGCON/DGI, peça 1, p. 120) </p></td>\t<td><p>Gustavo Lemos Petta e Rovilson Sanches Portela</p></td></tr><tr>\t<td></td>\t<td><p>28/2008 </p><p> (Siafi 623789) </p></td>\t<td><p>1º/11/2009 (Ofício 2381/MS/SE/DICON/SP, peça 36, p. 29) </p></td>\t<td><p>Lúcia Kluck Stumpf,</p></td></tr><tr>\t<td></td>\t<td><p>Convênio 352/2008</p><p> (Siconv 702420/2008) </p></td>\t<td><p>24/9/2010 (Ofício 1147/2010 - CGPC/DIC/SEFIC/MinC, peça 73, p. 81) </p></td>\t<td><p>Lúcia Kluck Stumpf e Harlen Oliveira Cunha</p></td></tr><tr>\t<td></td>\t<td><p>Convênio 29.193/2008 (Siconv 702422/2008) </p></td>\t<td><p>20/3/2011 (Ofício 016/2011 - CGPCO/SPOA/SE/ME, peça 21, p. 78) </p></td>\t<td><p>Lúcia Kluck Stumpf</p></td></tr></tbody></table><p>19.7. Conclui-se, assim, que não ocorreu a prescrição para a aplicação de multa em relação a nenhum convênio, caso fossem adotados os parâmetros definidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p><b>Análise da prescrição pelo regime da Lei 9.873/1999</b></p><p>19.8. Adotando-se as premissas fixadas na Lei 9.873/1999 aos casos em exame, e considerando-se o prazo geral, de cinco anos, observa-se que não ocorreu a prescrição punitiva em relação a Gustavo Lemos Petta. Quanto aos demais responsáveis, impõe-se reconhecer que a pretensão do TCU de aplicar-lhes multa em virtude das irregularidades constatadas nos convênios em apreço nesta representação está prescrita. Para tanto, é preciso considerar os seguintes parâmetros:</p><p><b>a) Termo inicial:</b></p><p>19.9. A Lei 9.873/1999, art. 1º, parte final, traz previsão expressa a respeito do início do prazo de prescrição, que deve ser contado da prática do ato ou, em se tratando de infração de caráter permanente ou continuado 'do dia em que tiver cessado' a permanência ou a continuidade.</p><p>19.10. Nas hipóteses em exame, trata-se de recursos transferidos por força de convênio nos quais se detectaram diversas irregularidades. <b>Assim, há de se ter como termo inicial da prescrição a data da entrega da prestação de contas ou a data do primeiro ato de apuração do fato </b> (a que ocorrer primeiro) . Na tabela abaixo, a referida data pode ser observada para cada convênio, sendo que, para todos eles, considerou-se como termo inicial a data do primeiro ato de apuração da aplicação dos recursos recebidos, uma vez que a prestação de contas não foi apresentada no prazo inicialmente previsto.</p><table><tbody><tr>\t<td><p><b>TCE</b></p></td>\t<td><p><b>Convênio</b></p></td>\t<td><p><b>Data do primeiro ato de apuração do fato</b></p></td>\t<td><p><b>Responsáveis chamados em audiência nesta representação</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a></p></td>\t<td><p>537/2007 </p><p> (Siafi 624392) </p></td>\t<td><p>22/7/2010 (Ofício 0993/2010 - CGPC/DIC/SEFIC/MinC - Convênio 0537/2007, peça 3, p. 95) </p></td>\t<td><p>Lúcia Kluck Stumpf e Harlen Oliveira Cunha</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336920156\" target=\"_blank\">Processo 013.369/2015-6</a></p></td>\t<td><p>550/2006 </p><p> (Siafi 579964) </p></td>\t<td><p>9/10/2008 (Carta de Cobrança de Prestação de Contas 031/2008, peça 53, p. 29-30) </p></td>\t<td><p>Gustavo Lemos Petta e Rovilson Sanches Portela</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a></p></td>\t<td><p>Convênio 431/2006 (Siafi 578904) ,</p></td>\t<td><p>4/10/2007 (Ofício 1.300/CPCON/CGCON/DGI, peça 47, p. 135) </p></td>\t<td><p>Gustavo Lemos Petta e Rovilson Sanches Portela</p></td></tr><tr>\t<td></td>\t<td><p>28/2008</p><p> (Siafi 623789) </p></td>\t<td><p>17/9/2009 (Ofício 2381/MS/SE/DICON/SP, peça 36, p. 29) </p></td>\t<td><p>Lúcia Kluck Stumpf,</p></td></tr><tr>\t<td></td>\t<td><p>Convênio 352/2008 </p><p> (Siconv 702420/2008) </p></td>\t<td><p>31/12/2009 (Ofício 4.603/2009-CGAA/SEFIC/DIC/MINC, peça 73, p. 59) </p></td>\t<td><p>Lúcia Kluck Stumpf e Harlen Oliveira Cunha</p></td></tr><tr>\t<td></td>\t<td><p>Convênio 29193/2008</p><p> (Siconv 702422/2008) </p></td>\t<td><p>28/2/2011 (Ofício 016/2011 - CGPCO/SPOA/SE/ME, peça 21, p. 78) </p></td>\t<td><p>Lúcia Kluck Stumpf</p></td></tr></tbody></table><p><b>b) Prazo:</b></p><p>19.11. A Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: 'quando o fato objeto da ação punitiva da Administração também constituir crime, a prescrição reger-se-á pelo prazo previsto na lei penal'. Porém, o Superior Tribunal de Justiça possui sólida jurisprudência no sentido de que a 'pretensão punitiva da Administração Pública em relação à infração administrativa que também configura crime em tese somente se sujeita ao prazo prescricional criminal quando instaurada a respectiva ação penal' (REsp 1116477/DF, relator Min. Teori Albino Zavascki, 1ª Turma, DJe 22/8/2012; MS 15462/DF, relator Min. Humberto Martins, 1ª Seção, DJe 22/3/2011; e MS 14446/DF, relator Min. Napoleão Nunes Maia Filho, 3ª Seção, DJe 15/2/2011, entre outros) .</p><p>19.12. Como não se tem notícia da propositura de ação penal contra os responsáveis acerca dos fatos de que se trata no presente processo, fica afastada essa possibilidade. Dessa forma, será considerado o prazo geral de cinco anos.</p><p><b>c) Interrupções por atos inequívocos de apuração dos fatos:</b></p><p>19.13. No regime da Lei 9.873/1999, a prescrição se interrompe 'por qualquer ato inequívoco, que importe apuração do fato' (art. 2º, II) , conforme a seguir:</p><p>c.1) Convênio 537/2007 (Siafi 624392) . Responsável: Lúcia Kluck Stumpf e Harlen Oliveira Cunha.</p><p>1) em 28/9/2010, Ofício 1319/2010/CGPC/DIC/SEFIC/MinC (peça 3, p. 101) : informa que a Secretaria aguarda os documentos parciais de prestação de contas para avaliar a concessão de prazo para a apresentação de prestação de contas final;</p><p>2) em 28/12/2010, Carta de Cobrança de Documentos 999/2010 (peça 3, p. 115) : informa o não recebimento de documentação relativa à Prestação de Contas Final do Projeto 'Sempre Jovem e Sexagenária';</p><p>3) em 4/1/2011, Carta de Cobrança de Documentos 001/2011 (peça 13, p. 133) : acusa o recebimento da documentação relativa à Prestação de Contas Final e informa constatação de ausência do Material de Divulgação;</p><p>4) em 2/3/2011, Ofício 39/2011/GAB/SEFIC/MinC: atende parcialmente pedido de cópia dos documentos dos convênios relacionados;</p><p>5) em 14/3/2011, Ofício 41/2011/GAB/SEFIC/MinC (peça 15, p.3) : envia as cópias não atendidas pelo Ofício 39/2011/GAB/SEFIC/MinC; e</p><p>6) em 11/6/2012, autuação da representação no TCU.</p><p>c.2) Convênio 550/2006 (Siafi 579964) . Responsáveis: Gustavo Lemos Petta e Rovilson Sanches Portela.</p><p>1) em 29/10/2008, Carta/CPCONV 243/2008 (peça 53, p. 35) : informa prorrogação da entrega da prestação de contas para 10/10/2008;</p><p>2) em 23/12/2008, CPCONV 310/2008 (peça 55, p. 56) : acusa recebimento da documentação da Prestação de Contas do convênio;</p><p>3) em 20/8/2009, Carta CPCONV 239/2009 (peça 55, p. 76-81) : acusa recebimento da documentação complementar da Prestação de Contas do convênio, solicita atender aos itens nela discriminados e efetuar o recolhimento de valor referente a despesas não previstas no Plano de Trabalho;</p><p>4) em 17/9/2009, Carta CPCONV 278/2009 (peça 55, p. 86) : reitera a Carta CPCONV 239/2009;</p><p>5) em 6/10/2009, Carta/CPCONV 316/2009 (peça 55, 92) : prorroga a entrega da Prestação de Contas para 30/10/2009;</p><p>6) em 24/11/2009, Carta CPCONV 379/2009 (peça 55, p. 95) : informa que expirou o prazo para apresentação da prestação de contas e solicita o recolhimento do recurso concedido, corrigido monetariamente, como forma de regularizar a situação do convênio;</p><p>7) em 13/8/2010, Carta CPCONV 294/2010 (peça 55, p. 125-126) : acusa recebimento da documentação complementar da Prestação de Contas do convênio e informa solicitações pendentes;</p><p>8) em 4/10/2010, Carta CPCONV 347/2010 (peça 55, p. 128-129) : reitera Carta CPCONV 294/2010;</p><p>9) em 22/11/2010, Carta CPCONV 411/2010 (peça 55, p. 134-135) : acusa recebimento da documentação complementar da Prestação de Contas do convênio e solicita atendimento aos itens nela discriminados;</p><p>10) em 10/1/2011, Carta/CPCONV 011/2011 (peça 55, p. 153-154) : acusa recebimento da documentação complementar da Prestação de Contas do convênio e solicita recolhimento da quantia nela discriminada; e</p><p>11) em 11/6/2012, autuação da representação no TCU.</p><p>c.3) Convênio 431/2006 (Siafi 578904) . Responsáveis: Gustavo Lemos Petta e Rovilson Sanches Portela.</p><p>1) em 22/11/2007, Ofício 1501/CPCON/CGCON/DGI (peça 47, p. 140) : reitera os termos do Ofício 1.300/CPCON/CGCON/DGI e fixa novo prazo de 10 dias para atendimento;</p><p>2) em 20/12/2007, Ofício 1613/CPCON/CGCON/DGI (peça 47, p. 205) : solicita documentos ausentes da Prestação de Contas recebida;</p><p>3) em 2/3/2011, Ofício 11/2010/CGEX/DGI/SE/MinC (peça 49, p. 1) : encaminha cópia dos documentos relativos aos convênios que relaciona; e</p><p>4) em 11/6/2012, autuação da representação no TCU.</p><p>c.4) Convênio 28/2008 (Siafi 623789) . Responsável: Lúcia Kluck Stumpf.</p><p>1) em 19/10/2009, Ofício 2808/MS/SE/DICON/SP (peça 36, p. 64) : reitera a necessidade de atendimento às recomendações do Relatório 28-1/2009;</p><p>2) em 9/11/2009, OFÍCIO/MS/SE/DICON/SP 3230 (peça 36, p. 71) : informa que o prazo para a apresentação da Prestação de Contas e para esclarecer sobre o Relatório de Verificação in Loco 28-1/2009 não pode ser prorrogado;</p><p>3) em 7/12/2009, Ofício 3642/MS/SE/DICON/SP (peça 36, p. 72) : informa que, em análise preliminar da Prestação de Contas, não foram encontradas cópia do despacho adjudicatório/homologação das licitações realizadas ou justificativas para sua dispensa;</p><p>4) em 9/6/2010, Ofício 2284/MS/SE/DICON/SP (peça 43, p. 44) : solicita encaminhar e/ou justificar os itens apontados no Parecer 4370, de 9/6/2010, e informa que eventuais valores a serem restituídos deverão ser creditados em favor do Fundo Nacional de Saúde;</p><p>5) em 13/7/2010, Ofício 2990/MS/SE/DICON/SP (peça 43, p. 57) : encaminha Parecer 5624, de 13/7/2010, de não aprovação referente ao convênio, e notifica quanto à restituição dos valores impugnados;</p><p>6) em 30/7/2010, OFÍCIO/MS/SE/DICON/SP Nº 3284 (peça 43, p. 67) : responde que o prazo para atender às recomendações do Parecer 5624, de 13/7/2010, não pode ser prorrogado;</p><p>7) em 20/9/2010, OFÍCIO/MS/SE/DICON/SP Nº 4174 (peça 43, p. 111) : informa que o prazo para apresentação de Prestação de Contas do convênio não pode ser prorrogado;</p><p>8) em 4/1/2011, OFÍCIO Nº 19/MS/SE/DICON/SP (peça 43, p. 166) : encaminha cópia integral do convênio e informa concessão de 30 dias para apresentação de defesa;</p><p>9) em 2/3/2011, Ofício 0657 MS/SE/FNS (peça 38) : encaminha ao MP/TCU cópia do convênio; e</p><p>10) em 11/6/2012, autuação da representação no TCU.</p><p>c.5) Convênio 352/2008 (Siconv 702420/2008) . Responsáveis: Lúcia Kluck Stumpf e Harlen Oliveira Cunha.</p><p>1) em 12/5/2010, Ofício 0533/2010/CGPC/DIC/SEFIC/MinC - Convênio 702441/2008 (peça 73, p. 64-65) : reitera os termos do Ofício 4.603/2009-CGAA/SEFIC/DIC/MINC;</p><p>2) em 21/8/2010, Ofício 1147/2010 - CGPC/DIC/SEFIC/MinC (peça 73, p. 81) : informa prorrogação do prazo para envio da prestação de contas;</p><p>3) em 28/9/2010, Ofício 1319/2010/CGPC/DIC/SEFIC/MinC (peça 73, p. 85-86) : informa que a Secretaria aguarda os documentos parciais de prestação de contas para avaliar a concessão de prazo para a apresentação do complemento de prestação de contas final;</p><p>4) 4/1/2011, Carta de Cobrança de Documentos 001/2011 (peça 20, p. 44) : informa recebimento da documentação relativa à Prestação de Contas Final e a constatação da ausência do Material de Divulgação; e</p><p>5) em 11/6/2012, autuação da representação no TCU.</p><p>c.6) Convênio 29193/2008 (Siconv 702422/2008) . Responsável: Lúcia Kluck Stumpf.</p><p>1) em 10/3/2011, Ofício 442/2011-SPOA/SE/ME (peça 21, p. 2) : encaminha cópia dos documentos relativos ao Convênio 702422/2008; e</p><p>2) em 11/6/2012, autuação da representação no TCU.</p><p><b>d) Interrupção pela citação do responsável:</b></p><p>19.14. A prescrição também é interrompida 'pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital', nos termos do art. 2º, I, da Lei 9.873/1999. E, no regime dessa lei, a interrupção se dá pela citação propriamente dita, e não pelo despacho que a ordena. Com esse fundamento, houve a interrupção, em <b>27/11/2013</b>, para Lúcia Kluck Stumpf; em <b>18/12/2013</b>, para Harlen Oliveira Cunha; em <b>23/10/2015</b>, para Gustavo Lemos Petta; em <b>8/1/2014</b>, para Rovilson Sanches Portela, com a audiência desses responsáveis, por meio dos ofícios comprovadamente recebidos, relacionados no quadro a seguir, que mostra todas as audiências realizadas nos presentes autos.</p><p>19.15. No caso de Gustavo Lemos Petta, considerou-se a data da segunda audiência promovida, com AR devolvido, tendo em vista que a primeira apresentou erro material e, por isso, foi determinada a sua renovação.</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Ofício TCU/Secex/SP</b></p></td>\t<td><p><b>AR ou outro meio de comprovação de recebimento</b></p></td>\t<td><p><b>Não recebido</b></p></td></tr><tr>\t<td><p>Lúcia Kluck Stumpf</p></td>\t<td><p>2957/2013 (peça 115) </p></td>\t<td><p>E-mail, pedido de prorrogação de prazo; procurações e pedido de vista (peças 158-161 e 165) </p></td>\t<td><p>Peça 123</p></td></tr><tr>\t<td><p>Harlen Oliveira Cunha</p></td>\t<td><p>2967/2013 (peça 113) </p></td>\t<td></td>\t<td><p>Peça 119</p></td></tr><tr>\t<td></td>\t<td><p>3260/2013 (peça 126) </p></td>\t<td><p>Peça 134</p></td>\t<td></td></tr><tr>\t<td><p>Gustavo Lemos Petta</p></td>\t<td><p>2959/2013 (peça 107) </p></td>\t<td></td>\t<td><p>Peça 116</p></td></tr><tr>\t<td></td>\t<td><p>3319/2013 (peça 129) </p></td>\t<td><p>Peça 135</p></td>\t<td></td></tr><tr>\t<td></td>\t<td><p>3132/2015 (peça 175) </p></td>\t<td><p>Peça 176</p></td>\t<td></td></tr><tr>\t<td><p>Rovilson Sanches Portela</p></td>\t<td><p>2960/2013 (peça 110) </p></td>\t<td></td>\t<td><p>Peça 131</p></td></tr><tr>\t<td></td>\t<td><p>0026/2014 (peça 133) </p></td>\t<td><p>Peça 147</p></td>\t<td></td></tr></tbody></table><p><b>e) Interrupção pela decisão condenatória recorrível</b>:</p><p>19.16. Por fim, a prescrição também se interrompe 'pela decisão condenatória recorrível' (art. 2º, III, da Lei 9.873/1999) . Com esse fundamento, houve a interrupção em <b>12/2/2020</b>, data da sessão em que foi proferido o acórdão condenatório (peça 214) . Essa interrupção é relevante, por estabelecer prazo para julgamento do recurso.</p><p><b>f) Da prescrição intercorrente:</b></p><p>19.17. Nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando 'julgamento ou despacho'.</p><p>19.18. Note-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</p><p>19.19. Trata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p>19.20. A extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a 'apuração da responsabilidade funcional decorrente da paralisação, se for o caso'.</p><p>19.21. Em muitas situações o exame da prescrição intercorrente pode ficar prejudicado nos processos já em tramitação no TCU. Como a ação de ressarcimento era considerada imprescritível, as peças que compõem a tomada de contas especial, elencadas no art. 10 da Instrução Normativa-TCU 71/2012, não contemplam informações pormenorizadas quanto ao andamento do processo na fase interna, o que pode prejudicar a análise de eventual paralisação por mais de três anos.</p><p>19.22. Assim, caso o tribunal venha a adotar a sistemática da Lei 9.873/1999 para aferir a prescrição, convém avaliar, oportunamente, a possibilidade de ajustes na IN-TCU 71/2012, para que as tomadas de contas especiais encaminhadas ao tribunal contemplem informações sobre as interrupções ocorridas na fase interna do procedimento (como, por exemplo, declaração do órgão instaurador da TCE, de que o processo não ficou paralisado por mais de três anos, na forma do art. 1º, § 1º, da citada lei) .</p><p>19.23. Especificamente quanto a esta representação, verificamos, pelas causas de interrupção elencadas acima, que, no âmbito do controle interno, não se operou a prescrição intercorrente em relação a nenhum convênio de que se trata. Depois da autuação desta representação no TCU, consultando as peças do processo, também é possível afirmar que não ocorreu a prescrição intercorrente, pois não decorreram mais de 3 (três) anos entre as audiências dos responsáveis e a decisão condenatória recorrível, sem que houvesse algum ato relevante no processo.</p><p><b>g) Conclusão pelo regime da Lei 9.873/1999</b></p><p>19.24. Pelo regime da Lei 9.783/1999, conclui-se da análise das causas interruptivas acima que o lapso temporal contado da data das audiências até a data da decisão condenatória recorrível foi mais de 5 (cinco) anos para os ora recorrentes, com exceção de Gustavo Lemos Petta, que teve a sua audiência renovada.</p><p>19.25. Destarte, adotando-se como referência a Lei 9.873/1999, tida pelo STF como norma regente da prescrição da pretensão punitiva pelo TCU, tem-se que não ocorreu a prescrição punitiva em relação a Gustavo Lemos Petta. Quanto aos demais responsáveis, impõe-se reconhecer que a pretensão do TCU de aplicar-lhes multa em virtude das irregularidades constatadas nos convênios em apreço nesta representação está prescrita.</p><p><b>20. Do mérito</b></p><p>20.1. Conforme resumido no item 18 desta instrução, um dos argumentos comuns a todos os recorrentes é o de que existem nos autos elementos suficientes para reconhecer a sua boa-fé e, se assim não fosse, não haveria justificativa para a imputação de má-fé aos recorrentes. Em relação a esse argumento, convém destacar que já havia sido suscitado por Lúcia Kluck Stumpf e Harlen Oliveira Cunha nas razões de justificativas apresentadas intempestivamente e examinadas por este Tribunal no acórdão recorrido.</p><p>20.2. Sobre essa matéria, assim se manifestou a unidade técnica no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 216) :</p><p>'4.2. Não podem ser acolhidas as razões de justificativa dos responsáveis pelas razões expostas a seguir.</p><p>4.3. Conforme a jurisprudência majoritária do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2505/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2505/2017-TCU-Primeira Câmara</a> e 1.597/2017-TCU-1ª Câmara, de Relatoria do Exmo. Ministro Bruno Dantas; 1.921/2011-TCU-2a Câmara, de Relatoria do Exmo. Ministro Raimundo Carreiro; 2.630/2015-TCU-Plenário, de Relatoria da Exma. Ministra Ana Arraes, dentre outros) , deve-se avaliar <b>se existem elementos que permitam reconhecer a boa-fé objetiva dos responsáveis</b>, ou seja, <b>se sua atuação pautou-se por um padrão de conduta esperado (zeloso e diligente) </b>.</p><p>4.4. Nesse sentido, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1921/2011-TCU-Segunda Câmara</a>, de Relatoria do Exmo. Ministro Raimundo Carreiro:</p><p>'5. Não se sustenta também a tese de que sua boa-fé deveria ser aceita, posto que presumida pela ausência de comprovação de má-fé. Ora, a boa-fé se presume apenas até que não seja descaracterizada, como, de fato, o foi. Entenda-se que, no âmbito desta Corte, <b>de boa-fé se considera o responsável que, em que pese a ocorrência de dano ao erário ou outra irregularidade, tenha zelado por seguir as normas pertinentes, os preceitos e os princípios do direito</b>. A análise, portanto, é feita <b>sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé, mas apenas da ausência de boa-fé</b>, para que se julguem de imediato as contas em exame com a devida cobrança dos juros cabíveis.'</p><p>4.5. Conforme o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2015/Plenário\" target=\"_blank\">Acórdão 2630/2015-TCU-Plenário</a>, de Relatoria da Exma. Ministra Ana Arraes:</p><p>'10. No que se refere à natureza do ato praticado, se de má-fé ou não, <b>este Tribunal aplica a perspectiva da boa-fé objetiva na análise da conduta dos agentes, 'em que se avalia não o estado de consciência ou a real intenção do agente quando da prática do ato administrativo, mas a adequação dessa conduta ao padrão esperado'</b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/776/2012/Plenário\" target=\"_blank\">Acórdão 776/2012-TCU-Plenário</a>; 2.072/2012, 2.184/2012 e 734/2014, todos da 1ª Câmara; 1.412/2008 e 2.523/2012, ambos da 2ª Câmara, dentre outros) </p><p>4.6. Nos casos concretos ora analisados, <b>as condutas dos responsáveis infringiram diversas cláusulas dos termos de convênio, bem como dispositivos da legislação aplicável</b>, conforme já descrito nesta instrução, ocasionando débitos em virtude da ausência de comprovação da boa e regular aplicação dos recursos federais recebidos pela UNE.</p><p>4.7. <b>Foram detectadas irregularidades de caráter grave</b>, a exemplo da realização de saques na conta específica e de movimentações de recursos fora da conta específica, ausência de apresentação de documentos fiscais comprobatórios de despesas, apresentação de nota fiscal cancelada, dentre outros, <b>afastando a possibilidade de reconhecimento de boa-fé</b>.</p><p>4.8. Cabe mencionar também que Lúcia Kluck Stumpf, Presidente da UNE à época, assinou os Termos de Convênio 28/2008 (peça 1, p. 64-73) , 352/2008 (peça 73, p. 23-31) e 29193/2008 (peça 96, p. 13-23) e, por meio de sua procuradora, celebrou o Convênio 537/2007 (peça 15, p. 140-147) , tendo suas condutas resultado no descumprimento de cláusulas de termos de convênios que ela própria celebrou.</p><p>4.9. Na condição de Tesoureiro, cabia ao Senhor Harlen Oliveira Cunha zelar pelo cumprimento das cláusulas dos termos de convênio e da legislação aplicável, de forma a comprovar a boa e regular aplicação dos recursos públicos.</p><p>4.10. Além disso, a jurisprudência do TCU é assente no sentido de que o ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto do Convênio compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal recebida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3599/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3599/2017-TCU-Segunda Câmara</a>, 3.598/2017-TCU-2ª Câmara e 2.707/2017-TCU-2ª Câmara, de Relatoria do Exmo. Ministro Marcos Bemquerer Costa; dentre outros) .</p><p>4.11. Quanto à alegação de que houve devolução integral dos recursos de um dos convênios e de que os demais possuiriam Acordos Administrativos para devolução dos recursos recebidos pela UNE (peças 190 e 191, p. 8-9) e de que esses fatos demonstrariam a boa-fé dos responsáveis, pois comprovariam a inexistência de má-fé e afastariam a hipótese de dano ao erário (peças 190 e 191, p. 9) , <b>não podem ser acolhidas, pois as supostas ações visando ao ressarcimento dos débitos não foram adotadas pelos responsáveis, mas por gestores da UNE que os sucederam</b>.</p><p>4.12. Lúcia Kluck Stumpf (XXX.167.810-XX) , Presidente da Une de 10/8/2007 a 11/8/2009, e Harlen Oliveira Cunha, CPF XXX.887.685-XX (peça 14, p. 46) , Tesoureiro Geral da Une de 10/8/2007 a 11/8/2009, <b>foram omissos na adoção de providências com vistas a fazer cumprir os termos do convênio, bem como foram omissos na adoção de providências com vistas a regularizar a situação da UNE</b>, o que gerou a transferência desses encargos para os gestores da UNE que os sucederam.</p><p>4.13. O ressarcimento dos valores devidos em relação ao Convênio 29193/2008 (peça 139, p. 1-6) , celebrado com o Ministério do Esporte, <b>foi realizado pelo Senhor Daniel Iliescu</b>, Presidente da UNE na gestão 2011/2013, conforme documentos apresentados pelos próprios responsáveis, em suas razões de justificativa (peça 190, p. 41-51) . Ou seja, resta demonstrada a boa-fé de Daniel Iliescu, ao ressarcir os débitos originados na gestão de Lúcia e de Harlen.</p><p>4.14. Os Acordos Administrativos para devolução de recursos pela UNE mencionados pelos responsáveis (peças 190 e 191, p. 8-9, documentos anexados pelos responsáveis às peças 190 e 191, p. 20-40) também não servem para comprovação de boa-fé, <b>uma vez que os responsáveis não tiveram qualquer participação na celebração nesses acordos</b>, conforme examinado a seguir, e que, mesmo que tivessem adotado medidas tempestivas para o ressarcimento dos débitos durante sua gestão, <b>remanesceria a responsabilidade pelas graves irregularidades detectadas</b>.</p><p>4.15. Não se verifica, nos documentos anexados pelos responsáveis como relativos ao Acordo Administrativo para ressarcimento de débitos relativos ao Convênio 28/2008, <b>nenhum ato de Lúcia, nem de Harlen no sentido de ressarcir os débitos</b>. As medidas tomadas pela UNE ocorreram a partir de 2015 (peças 190 e 191, p. 20-32) , quando esses responsáveis não eram gestores da UNE.</p><p>4.16. Ante o exposto, cabe propor rejeitar as razões de justificativa dos responsáveis quanto a esse ponto.</p><p>4.17. Registre-se que os documentos apresentados como relativos ao Acordo Administrativo para ressarcimento de débitos referentes ao Convênio 28/2008 celebrado entre UNE e o Ministério da Saúde (peças 190 e 191, p. 20-32) não contém menção expressa no sentido de que se trate de débitos relativos a esse convênio, constando apenas que a inscrição de débitos teve como origem: '618 - Ministério da Saúde'. Porém, considerando que o Ministério da Saúde foi notificado das irregularidades relativas ao Convênio 28/2008 mediante o Ofício 2963/2013 (peça 114 - AR à peça 121) , que os documentos trazidos pelos responsáveis mencionam que a origem da dívida é '618 - Ministério da Saúde' e que não houve autuação de tomada de contas especial referente a esse convênio, há elementos indicativos da procedência dessa alegação.</p><p>4.18. Dentre os documentos apresentados pelos responsáveis referentes ao Acordo Administrativo para ressarcimento de débitos relativos ao Convênio 352/2008 (Siconv 702420/2008) celebrado entre UNE e o Ministério da Cultura (peças 190 e 191, p. 33-40) , consta o Termo de Parcelamento de Dívida com indicação precisa do convênio em referência (peça 190 e 191, p. 34) , porém, considerando que o referido Termo foi assinado em 11/12/2014 pela Senhora Virginia Gomes de Barros e Silva, Presidente da UNE, <b>não serve para comprovar a boa-fé de Lúcia e de Harlen</b>.</p><p>4.19. Quanto às decisões do TCU transcritas pelos responsáveis (peças 190 e 191, p. 9) , visando o reconhecimento de sua boa-fé, também não se aproveitam em seu benefício pelas razões a seguir expostas.</p><p>4.20. Os responsáveis registram que o Enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1286/2015-TCU-Segunda Câmara</a>, de 24/3/2015, de relatoria do Exmo. Ministro Raimundo Carreiro, seria: 'Não existindo elementos claros que efetivamente comprovem a má-fé, o Tribunal deve reconhecer a boa-fé'.</p><p>4.21. Entretanto, consultou-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1286/2015-TCU-Segunda Câmara</a>, de 24/3/2015, de relatoria do Exmo. Ministro Raimundo Carreiro, e <b>não se verificou a existência do referido enunciado</b>. O processo julgado por aquele Acórdão tratou de tomada de contas especial instaurada pelo Fundo Nacional de Saúde, em razão da não aprovação da prestação de contas dos recursos repassados ao Município de Paracambi/RJ, por força do Convênio 1104/2005, que teve por objeto dar apoio técnico e financeiro para aquisição de equipamento e material permanente, consoante relação discriminada constante do plano de trabalho, visando ao fortalecimento do Sistema Único de Saúde - SUS. Por meio daquele Acórdão, considerando a presunção de boa-fé em favor do Ente Público, fixou-se novo e improrrogável prazo de quinze dias para que o Município de Paracambi/RJ comprovasse, perante o Tribunal, o ressarcimento do débito a ele imputado, postergando-se o julgamento das contas do gestor responsável para depois do término do aludido prazo (peça 196) .</p><p>4.22. Os responsáveis mencionam também o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1790/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1790/2007-TCU-Segunda Câmara</a>, da sessão de 3/7/2007, cujo Relator foi o Ministro Exmo. Aroldo Cedraz, em que foi julgada tomada de contas especial instaurada em face de bolsista do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, tendo sido reconhecida a inviabilidade de seu retorno ao Brasil, diante da gravidade de seu problema de saúde, e sua boa-fé, considerando as tentativas, feitas por ele, de regularização perante a entidade, com proposta de pagamento de parte do débito, no limite de suas disponibilidades.</p><p>4.23. <b>Os referidos casos não são análogos aos ora analisados, razão pela qual não se aproveitam os argumentos desses Acórdãos para a análise das razões de justificativa</b>.</p><p>4.24. Diferentemente do caso julgado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1790/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1790/2007-TCU-Segunda Câmara</a>, os responsáveis não buscaram regularizar a situação das prestações de contas dos convênios, encargo que foi transmitido aos gestores que os sucederam.</p><p> (...) </p><p>4.47. Conforme já analisado, considera-se que <b>a devolução dos recursos repassados beneficia os responsáveis quanto ao débito, porém, não afasta as irregularidades graves detectadas nos convênios, com infringência aos termos de convênio e à legislação, que justificam proposta de aplicação da multa prevista no art. 58, II, da Lei 8.443/1992</b>.</p><p>4.48. Ressalte-se que todas as irregularidades detectadas nos Convênios são decorrentes das condutas dos responsáveis sem que tenha sido adotada qualquer medida para regularizar a situação desses convênios durante sua gestão, tendo estas sido tomadas por gestores da UNE que os sucederam, conforme já exposto, razão pela qual não há como se reconhecer a boa-fé dos responsáveis.</p><p>4.49. <b>O posicionamento do STJ no julgamento do REsp 956943 PR 2007/0124251-8</b>, de relatoria da Exma. Ministra Nancy Andrighi, em 20/8/2014, cuja Ementa é reproduzida às peças 190 e 191, p. 13, <b>não se aplica ao presente caso, uma vez que se trata de julgamento de processo de natureza civil</b>, diferente do presente processo, que possui natureza administrativa, em que o ônus de comprovar a regularidade da integral aplicação dos recursos públicos objeto do Convênio compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal recebida, conforme jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3599/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3599/2017-TCU-Segunda Câmara</a>, 3.598/2017-TCU-2ª Câmara e 2.707/2017-TCU-2ª Câmara, de Relatoria do Exmo. Ministro Marcos Bemquerer Costa; dentre outros) .</p><p>4.50. Lúcia Kluck Stumpf, ao optar por celebrar os termos de convênio ora analisados, assumiu o compromisso de cumprir as cláusulas contratuais neles contidas e a legislação aplicável, sem prejuízo do encargo de comprovar a boa e regular aplicação dos recursos públicos por ela geridos.</p><p>4.51. <b>Considera-se improcedente a alegação dos responsáveis de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2016/Plenário\" target=\"_blank\">Acórdão 2150/2016-TCU-Plenário</a>, cujo Acórdão, Voto de Desempate e Declaração de Voto, proferidos, respectivamente, pelo Plenário e pelos Exmos. Ministros André Luís de Carvalho e Bruno Dantas, reproduzidos às peças 190 e 191, p. 14-18, trariam elementos com as mesmas características do processo ora analisado</b>, pois, também nos Convênios relacionados: (i) o objeto do Convênio foi contratado e executado; (ii) os gastos apresentados estariam de acordo com as despesas previstas no Plano de Trabalho e as despesas não comprovadas teriam sido integralmente ou estariam em face de devolução por meio de Acordos Administrativos; (iii) haveria supostas irregularidades configuradas como falhas de natureza formal e (iv) embora tenha havido inobservância de disposições do convênio, inexistem elementos adicionais que possam conduzir a um juízo de reprovação severa da conduta irregular (peças 190 e 191, p. 19) , <b>pois as peculiaridades daquele caso concreto diferem das situações analisadas na presente representação</b>, conforme exposto a seguir.</p><p>4.52. Em primeiro lugar, cabe notar que <b>não houve unanimidade no mencionado julgamento</b>, em que o Voto do Exmo. Ministro Marcos Bemquerer Costa foi no sentido de julgar irregulares as contas dos responsáveis e condená-los solidariamente ao pagamento dos débitos, atualizados monetariamente e acrescidos dos juros de mora, calculados a partir da data de ocorrência, até a data do recolhimento, na forma prevista na legislação em vigor, bem como, individualmente, ao pagamento da multa prevista no art. 57 da Lei 8.443/92, c/c o art. 267 do Regimento Interno/TCU.</p><p>4.53. Quanto às peculiaridades da tomada de contas especial julgada mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2016/Plenário\" target=\"_blank\">Acórdão 2150/2016-TCU-Plenário</a>, consta nas razões de decidir do Voto de Desempate, do Exmo. Ministro André Luis de Carvalho, que 'muitas das faltas apontadas pela CGU no referido convênio efetivamente se constituem como falhas meramente formais' e que 'no ano de execução do aludido convênio, o conhecimento sobre o exato grau de aplicação da então IN STN 1/1997 ainda era deficiente até mesmo no âmbito da administração federal'. Os débitos examinados foram incorridos entre dezembro de 2001 e agosto de 2002.</p><p>4.54. No <b>presente caso, Lúcia e Harlen foram chamados a responder por irregularidades em convênios celebrados em 2007 e 2008, quando já não subsistia o argumento de que não havia conhecimento do grau de aplicação de normas relativas a convênio, pois os termos de convênio celebrados pela Senhora Lúcia já continham dispositivos expressos a serem seguidos, que reproduziam diversas das exigências normativas aplicáveis</b>.</p><p>4.55. Além disso, diferentemente do caso julgado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2016/Plenário\" target=\"_blank\">Acórdão 2150/2016-TCU-Plenário</a>, <b>as irregularidades de responsabilidade de Lúcia e de Harlen, listadas anteriormente, tiveram caráter grave</b>, inviabilizando a comprovação do nexo causal entre os recursos federais e as despesas realizadas, bem como a comprovação das despesas, dentre outros aspectos.</p><p>4.56. Portanto, não podem ser acolhidas as razões de justificativa dos responsáveis.</p><p>4.57. Diante do exposto, propõe-se rejeitar parcialmente as razões de justificativa dos responsáveis e aplicar a eles, individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992.' (Grifos nossos) </p><p>20.3. Vê-se que, diferentemente do alegado, o TCU não partiu da premissa de que os responsáveis não agiram de boa-fé. Ocorre que, diante das irregularidades constatadas, não foi possível reconhecê-la, o que não significa que foi imputada má-fé aos responsáveis. Contudo, nos processos de competência deste Tribunal, estando ausente a boa-fé, não é necessária a comprovação de má-fé para que eles sejam apenados pelas condutas irregulares que praticaram.</p><p>20.4. Quando o Relator, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 215) , considera que a inexperiência ou falta de conhecimentos técnicos dos responsáveis sobre a gestão de recursos públicos podem ter influenciado no cometimento de muitas irregularidades, tal consideração é feita a fim de justificar o não acolhimento da sugestão do MP/TCU de aplicar-lhes a pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública. Além disso, para justificar integralmente seu posicionamento no sentido da não aplicação da referida penalidade, o Relator também leva em conta outras circunstâncias, a saber:</p><p>'45. Por outro, lado deve ser considerado que não há contra esses responsáveis outras condenações por esta Corte de Contas e foram citados somente nos processos que derivaram desta Representação, os quais apresentam irregularidades semelhantes.</p><p>46. Há, ainda, que ser considerado que, no âmbito dos processos de Tomadas de Contas Especiais TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a> (relativo ao Convênio 431/2006) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336920156\" target=\"_blank\">Processo 013.369/2015-6</a> (referente ao Convênio 550/2006) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> (relativo ao Convênio 537/2007) , que ainda não foram apreciados, no mérito, poderão ser melhor sopesadas as apenações de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, tendo em vista o maior aprofundamento das análises em relação às despesas realizadas, a ação dos agentes e as circunstâncias em que ocorreram os fatos, o que permite mais adequada definição da extensão da culpabilidade de cada agente pelo prejuízo sofrido pelo Erário, tudo isso a partir da formação do contraditório.'</p><p>20.5. A inexperiência dos responsáveis não pode servir para demonstrar sua boa-fé, como pretendem, porque, ainda que fossem inexperientes, detinham o conhecimento dos termos dos convênios por eles próprios assinados, bem como da legislação aplicável, cuja inobservância ocasionou prejuízo ao erário, uma vez que, em razão do seu descumprimento, não foi possível comprovar a boa e regular aplicação dos recursos federais recebidos pela UNE. Frise-se, ainda, que o ônus de comprovar a regularidade da integral aplicação dos recursos públicos ao objeto do Convênio compete ao gestor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3599/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3599/2017-TCU-Segunda Câmara</a>, 3.598/2017-TCU-2ª Câmara e 2.707/2017-TCU-2ª Câmara, de Relatoria do Exmo. Ministro Marcos Bemquerer Costa; dentre outros) , conforme ressaltado no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a>, peça 216.</p><p>20.6. Seguindo essa linha de raciocínio, também não prospera o argumento dos recorrentes de que não tomaram nenhuma medida para corrigir eventuais erros cometidos, porque, dada a sua inexperiência, não possuíam ciência de tais erros. Tendo em vista que os equívocos constatados decorreram da infringência às cláusulas dos convênios que eles próprios haviam assinado, não podem alegar desconhecimento sobre eles. Ademais, cabia aos recorrentes, na qualidade de gestores públicos, garantir o cumprimento dos termos do convênio, bem como adotar as providências para regularizar a situação da UNE, o que não foi feito, segundo se depreende do relatório do acórdão recorrido.</p><p>20.7. Com o objetivo de defender a existência de boa-fé por parte deles, os recorrentes citam os votos proferidos pelo Ministro Bruno Dantas no julgamento dos TC's <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>, e alegam que o TCU já vem indicando que as condições específicas dos gestores da Une (inexperiência ou falta de conhecimento técnico) devem ser consideradas como elemento fundamental de reconhecimento da sua boa-fé, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3624/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3624/2013-TCU-Primeira Câmara</a>, 2150/2016-TCU-Plenário e 1186/2009-TCU-Plenário. Porém, não é isso que se extrai da leitura dos relatórios e votos que deram origem a esses acórdãos.</p><p>20.8. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3624/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3624/2013-TCU-Primeira Câmara</a> trata de tomada de contas especial decorrente da não aprovação da prestação de contas dos recursos repassados à União Brasileira dos Estudantes Secundaristas - Ubes, no exercício de 1997, por meio do Convênio 158/97, para a realização do projeto 'I Festival de Cultura e Arte'. Ocorre que, nesse caso, conforme o voto do Relator Ministro Valmir Campelo, apesar das falhas da prestação de contas, foi considerado que a documentação era satisfatória para a comprovação da aplicação dos recursos. Assim, concluiu ele no respectivo voto, 'avaliados os argumentos oferecidos, em conjunto com as considerações por mim aventadas e com a demonstração da realização do evento, pondero de extremo rigor exigir a devolução dos recursos. Creio, destarte, que a manutenção da condenação dos responsáveis não se mostra apropriada'. Portanto, o citado acórdão não pode ser utilizado como parâmetro no julgamento da presente representação, pois, no processo em apreço, a documentação apresentada não tem o condão de demonstrar a boa e regular aplicação dos recursos públicos repassados.</p><p>20.9. Já o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2016/Plenário\" target=\"_blank\">Acórdão 2150/2016-TCU-Plenário</a> sequer tem relação com entidades com as mesmas características da Une. Cuida de Tomada de Contas Especial instaurada em razão de irregularidades na execução de convênio firmado entre a Fundação Jorge Duprat Figueiredo de Segurança e Medicina no Trabalho (Fundacentro) e a Força Sindical, para análise dos custos social, humano e econômico dos acidentes do trabalho no Município de São Paulo.</p><p>20.10. Não obstante, cabe ressaltar que os motivos que levaram ao reconhecimento da boa-fé dos gestores pelo referido acórdão não guardavam a mesma relação com a inexperiência ou a falta de conhecimento deles, inexistindo dúvidas sobre a contratação da Fundação Escola de Sociologia e Política de São Paulo (FESP-SP) para executar o objeto do convênio, sendo que: os gastos apresentados pela mencionada Fundação estavam de acordo com o orçamento das despesas detalhadas no plano de trabalho referente ao convênio; das 16 etapas do objeto, 10 haviam sido cumpridas, de acordo com a gestora do convênio e a comissão de TCE da entidade concedente; e algumas das etapas consideradas não cumpridas podiam ser tomadas como caso de desvio de objeto, em que não necessariamente se caracteriza débito, porém pode haver aplicação de multa.</p><p>20.11. No contexto resumido acima, entendeu-se que as irregularidades apontadas pela CGU configuravam meras falhas formais. Assim, diante da ausência de indícios de sobrepreço nos itens do ajuste, de locupletamento pessoal ou de dolo por parte dos gestores das entidades, e considerando que, inclusive na própria administração federal, não se conhecia à época o exato grau de aplicação da então IN STN 1/1997, as contas dos gestores foram julgadas regulares com ressalvas, com a fixação de novo e improrrogável prazo para que a Força Sindical, solidariamente com a FESP-SP, recolhesse o débito.</p><p>20.12. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1186/2009/Plenário\" target=\"_blank\">Acórdão 1186/2009-TCU-Plenário</a>, por sua vez, refere-se à tomada de contas especial resultante da conversão de representação, determinada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1120/2007/Plenário\" target=\"_blank\">Acórdão 1120/2007-TCU-Plenário</a>, em virtude de irregularidades apuradas na execução do Convênio 93/2003 (SIAFI 483110) , celebrado entre a Cooperativa Central de Crédito Rural com Integração Solidária - Cresol Baser e o Ministério da Agricultura, Pecuária e Abastecimento - MAPA, que teve por objeto o fortalecimento institucional do Sistema Cresol, por meio da realização de cursos de capacitação dos funcionários da Cooperativa.</p><p>20.13. Nesse exemplo, também, as entidades envolvidas são distintas da Une. Destaque-se que, em seu voto, o Relator Ministro André Luís de Carvalho afirma que, como regra geral, o desconhecimento da lei não justifica o seu descumprimento e, por essa razão, o débito remanesce. Contudo, no caso concreto, entendeu que a ignorância a respeito dos dispositivos legais acerca dos casos de inexigibilidade de licitação para contratação de instrutores para os cursos ministrados reforçava a existência de boa-fé, considerando, ademais, que a sucessão de faltas observadas correspondia a uma só irregularidade. Dessa forma, nos termos do voto do Relator, o TCU promoveu a rejeição das alegações de defesa da entidade e lhe conferiu novo e improrrogável prazo para recolhimento da dívida.</p><p>20.14. Vê-se que, assim como os primeiros acórdãos mencionados, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1186/2009/Plenário\" target=\"_blank\">Acórdão 1186/2009-TCU-Plenário</a> também não socorre aos recorrentes, uma vez que as circunstâncias que permitiram o reconhecimento da boa-fé do gestor naquele caso não estão presentes no caso ora analisado. Desse modo, não se pode dizer, como afirmaram os recorrentes com base nos citados acórdãos, que o TCU considera a inexperiência ou a falta de conhecimento técnico dos gestores da Une elementos que por si só caracterizam a boa-fé dos gestores.</p><p>20.15. No que tange aos votos proferidos pelo Ministro Bruno Dantas no julgamento dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>, também mencionados pelos recorrentes no intuito de fazer valer o argumento de que agiram de boa-fé no caso tratado nestes autos, verifica-se que não prevaleceu o entendimento neles expresso sobre a questão.</p><p>20.16. O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> cuida de tomada de contas especial instaurada pelo Ministério da Cultura - MinC, em desfavor da Une e de sua presidente à época dos fatos, Lúcia Kluck Stumpf, em face de irregularidades na documentação exigida para a prestação de contas do Convênio 537/2007, firmado em 31/12/2007, cujo objeto foi a implantação do projeto 'Sempre Jovem e Sexagenária', com vigência no período de 27/12/2007 a 4/6/2009.</p><p>20.17. Conforme resumiu o Revisor do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>, Ministro Benjamin Zymler (peça 58) , para o Ministro Bruno Dantas, 'seria possível reconhecer a existência de boa-fé da então presidente da UNE, uma vez que 'as irregularidades apuradas decorreram de desconhecimento das regras de gestão de recursos públicos por parte da responsável', fato que, à luz do que dispõe o art. 22 da Lei de Introdução ao Direito Brasileiro, deve ser sopesado. Assim, nos termos do art. 12, §§ 1º e 2º, da Lei 8.443/1992, e do art. 202, §§ 2º e 3º, do Regimento Interno/TCU, propõe conceder novo e improrrogável prazo para o recolhimento do débito'.</p><p>20.18. Contudo, na linha das razões apresentadas pelo Ministro Benjamin Zymler no seu voto revisor (peça 58 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>) , o Tribunal decidiu julgar irregulares as contas da Une e de Lúcia Kluck Stumpf, na condição de presidente e responsável pelo gerenciamento dos recursos à época dos fatos, em face da não comprovação da regular e boa gestão dos recursos recebidos por conta do Convênio 537/2007 (SIAFI/SICONV 624392) , e condená-los em débito, com aplicação da multa prevista no art. 57 da Lei 8.443/1992, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6139/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6139/2020-TCU-Primeira Câmara</a> (peça 57 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>) .</p><p>20.19. A seguir, ressalte-se trecho do voto revisor do Ministro Benjamin Zymler no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> (peça 58) , no qual expõe os motivos que justificaram o encaminhamento dado por ele:</p><p>'9. Conforme informou esta Corte ao Senado Federal, em razão de processo de solicitação de informações (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/853220091\" target=\"_blank\">Processo 008.532/2009-1</a>) , foram repassados à entidade estudantil, nos anos de 2003 a 2008, o montante de R$ 10.895.748,86 (dez milhões oitocentos e noventa e cinco mil setecentos e quarenta e oito reais e oitenta e seis centavos) , consoante dados fornecidos pelos Ministérios do Esporte, da Saúde, da Cultura e da Educação (item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/66/2010/Plenário\" target=\"_blank\">Acórdão 66/2010-TCU-Plenário</a>) .</p><p>10. Lúcia Kluck Stumpf, presidente da UNE no período de 10/8/2007 a 11/8/2009, foi ouvida em audiência por este Tribunal nos autos de representação formulada pelo Ministério Público com vistas à apuração de indícios de irregularidades em convênios firmados por órgãos federais com a entidade (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>) .</p><p>11. Nesse processo, em que se examinou seis convênios celebrados entre órgãos federais e a UNE, dentre eles o ajuste objeto destes autos, a Secretaria de Controle Externo de São Paulo propôs a aplicação da multa prevista no art. 58, II, da Lei 8.443/1992 à responsável. O encaminhamento da unidade técnica contou com anuência do representante do Ministério Público que pugnou, ainda, pela aplicação da pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública, com fundamento no art. 60 da Lei 8.443/1992, dada a gravidade das irregularidades identificadas nos autos.</p><p> (...) </p><p>15. Importante ressaltar que as irregularidades que culminaram com as propostas da unidade técnica e do representante do Ministério Público de aplicação das penalidades foram consideradas como não ensejadoras de débito. Pode-se citar ausência de comprovação da contrapartida, ausência de aplicação financeira, pagamentos antecipados (inclusive com mais de um ano de antecedência) , ausência de datas de realização de shows, ausência de documentos comprobatórios da realização de cotação prévia de preços, ausência de documentos comprobatórios da observância aos princípios da impessoalidade, moralidade e economicidade nos processos de contratações, ausência de documento com informações sobre viagens realizadas e de cópia dos cartões de embarque.</p><p>16. Além disso, observou-se a movimentação de montantes expressivos fora da conta específica (R$ 1.250.000,00, equivalente a 84,1% dos R$ 1.485.805,43 repassados pelo Ministério da Cultura - Convênio 431/2006) , sobreposição de notas e cupons fiscais em que consta carimbo com referência a outro ajuste, realização de despesas sem relação com o objeto do convênio, pagamentos referentes a despesas anteriores à vigência do convênio, apresentação de documentos fiscais sem identificação do título e número do convênio e com descrição genérica ou imprecisa, contratações sem licitação, pagamento de pessoal da convenente, cupons fiscais emitidos por empresas localizadas em cidade que não guarda relação com o objeto do ajuste, ausência de comprovantes de despesas, diversos cupons fiscais que contemplam despesas de pequena monta, caracterizando gastos pessoais estranhos ao objeto pactuado, uso indevido de dispensas de licitação, por fracionamento de despesas, saque da conta específica, despesa não autorizada com assessoria jurídica, despesas sem relação com o objeto do convênio, depósito judicial em finalidade diversa da estabelecida no ajuste.</p><p>17. <b>Nesse contexto, de graves irregularidades perpetradas pelos dirigentes da entidade, com as devidas vênias ao ilustre relator, não me parece razoável vislumbrar que as condutas de Lúcia Kluck Stumpf possam ter ocorrido num ambiente gerencial no qual se possa presumir a existência de boa-fé da então presidente da UNE</b>.</p><p>18. <b>Ademais, como se sabe, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos contidos nos autos</b>.</p><p>19. Corrobora esse entendimento a manifestação, na sessão em que foi levado este processo para deliberação, do ilustre relator no sentido de que '<i>na medida em que a UNE apresenta um pleito para receber recursos públicos decorrentes de convênio, ela assume a responsabilidade correspondente que é a de fazer uma gestão adequada e de, principalmente, fazer uma prestação de contas devida</i>'.</p><p>20. Por outro lado, como ressaltou o Ministro Augusto Sherman Cavalcanti naquela ocasião, este Tribunal já se deparou com inúmeras situações iguais a essa em que julgou as contas irregulares, condenou em débito e exigiu a reparação do dano. Casos em que as entidades receberam recursos públicos e depois não comprovaram a aplicação desses valores.</p><p>21. É preciso registrar que, <b>embora não fosse uma gestora profissional, a conduta esperada da responsável, no caso em apreço, seria um zelo no sentido de coletar os recibos das despesas que alega ter realizado para a execução do objeto do ajuste. Não se trata de ações complexas que demandariam conhecimentos sofisticados de gestão contábil ou financeira, mas tão somente de uma atuação com um mínimo de diligência. Este Tribunal, em inúmeros casos de gestores com formação intelectual muito inferior a de um estudante universitário, como bem lembrou a Ministro Weder de Oliveira, julgou irregulares as contas desses responsáveis, muitas vezes por valores de débitos muito inferiores aos apurados nestes autos</b>.</p><p>22. No <b>caso concreto, a ausência de documentos a respeito das despesas que foram realizadas impossibilita avaliar a natureza desses dispêndios</b>. Não se sabe se foram realizadas para o cumprimento do objeto ou para despesas estranhas a ele ou até mesmo aos propósitos da entidade. Não se sabe, até mesmo, se foram objeto de desvio.</p><p>23. A não apresentação dessa documentação torna ainda mais difícil a caracterização da boa-fé que em um contexto no qual a documentação referente às despesas foi apresentada e essas se mostram, eventualmente, não adequadas. <b>A ausência de informação a respeito da natureza das despesas impede que se admita a ocorrência de boa-fé, mormente quando a conduta esperada da responsável, como já consignei, demandaria um mínimo de diligência daquele que gere recursos públicos</b>.</p><p>24. <b>Assim, a natureza das irregularidades não me parece denotar apenas um descuido na gestão dos recursos públicos, mas uma conduta negligente com o dever constitucional de prestação de contas desses valores que lhe foram confiados. Tal fato impossibilita o reconhecimento da boa-fé da responsável e impõe o julgamento pela irregularidade das contas, bem como a aplicação da multa prevista no art. 57 da Lei 8.443/1992</b>.</p><p>Ante o exposto, com as devidas vênias ao ilustre relator, voto por que seja adotado o Acórdão que ora submeto a este Colegiado.' (Grifos nossos) </p><p>20.20. Ressalte-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6139/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6139/2020-TCU-Primeira Câmara</a> (peça 57 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>) foi confirmado em sede de embargos de declaração opostos pela Une e por Lúcia Kluck Stumpf, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13988/2020/Primeira Câmara\" target=\"_blank\">Acórdão 13988/2020-TCU-Primeira Câmara</a> (peça 87 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>) . Posteriormente, os responsáveis interpuseram recursos de reconsideração contra aquela decisão, os quais estão pendentes de julgamento.</p><p>20.21. Quanto ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>, nele foi apreciada tomada de contas especial instaurada pelo MinC, em desfavor da Une e de Rovilson Sanches Portela, na condição de tesoureiro da entidade à época, em face da impugnação total de despesas do Convênio 431/2006, firmado com a Une. O ajuste em comento tinha por objeto a realização da 5ª Bienal de Arte e Cultura da UNE, que ocorreu entre 27 de janeiro e 2 de fevereiro de 2007 na cidade do Rio de Janeiro/RJ, além da promoção de atividades culturais (Circuito Universitário de Cultura e Arte) nos municípios de Vitória/ES, Campina Grande/PB e Barra do Garça/MT.</p><p>20.22. Conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/536/2021/Plenário\" target=\"_blank\">Acórdão 536/2021-TCU-Plenário</a>, peça 167 do citado processo, o Tribunal, por maioria, concluiu não ser possível reconhecer a boa-fé dos gestores da Une, a despeito do entendimento do Ministro Bruno Dantas sobre a matéria, bem como dos demais Ministros que votaram como ele. Diante disso, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>, o Ministro Bruno Dantas acolheu o voto do Ministro Revisor, destacado parcialmente acima.</p><p>20.23. A mencionada decisão do TCU analisou os recursos de reconsideração interpostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1252/2020/Plenário\" target=\"_blank\">Acórdão 1252/2020-TCU-Plenário</a> (peça 114 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>) , que havia julgado irregulares as contas de Rovilson Sanches Portela, Gustavo Lemos Petta e da Une, condenando-os ao pagamento de débito e aplicando-lhes individualmente a multa do art. 57 da Lei 8.443/1992.</p><p>20.24. No relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/536/2021/Plenário\" target=\"_blank\">Acórdão 536/2021-TCU-Plenário</a> (peça 167 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>) , esta unidade técnica, ao enfrentar o argumento em análise, se pronunciou expressamente sobre os precedentes deste Tribunal citados pelos ora recorrentes e comentados nos parágrafos anteriores, fazendo os seguintes apontamentos:</p><p>'11.13. Os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2150/2016/Plenário\" target=\"_blank\">Acórdão 2150/2016-TCU-Plenário</a>, 1186/2009 - Plenário, de relatoria do Min. André Luís de Carvalho também não se aplicam ao presente caso, conforme já demonstrado no subitem 9.6 retro. Isso porque, no presente caso, não se trata apenas de um descuido na gestão dos recursos públicos, mas de conduta negligente com o dever constitucional de prestação de contas dos valores confiados aos recorrentes. Tal fato impossibilita o reconhecimento da boa-fé os responsáveis.'</p><p>20.25. Segue a transcrição do item 9.6 do relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/536/2021/Plenário\" target=\"_blank\">Acórdão 536/2021-TCU-Plenário</a> (peça 167 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>) , referido no trecho destacado acima.</p><p>'9.6. No que diz respeito aos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3624/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3624/2013-TCU-Primeira Câmara</a>, Rel. Valmir Campelo, 1186/2009-Plenário, Rel. André de Carvalho e 2150/2016-Plenário, Rel. Bruno Dantas e demais trechos dos ministros desta Corte de Contas citados pelos recorrentes, não se aplicam ao presente caso, considerando que:</p><p>a) não restou comprovada a totalidade da execução física do Convênio 431/2006;</p><p>b) não restou comprovada a boa-fé dos responsáveis, conforme consta do item 11 a seguir;</p><p>c) como já enfatizado no item 9.2 <i>retro</i>, a eventual inexperiência dos recorrentes não é alegação hábil a justificar a não comprovação da boa e regular prestação de contas sendo insuficiente para afastar a responsabilidade dos recorrentes, na medida em que o convenente deve estar preparado para assumir a gestão de recursos públicos, cercando-se de assessores capacitados, em virtude de se tratar de um interesse maior, qual seja, o interesse público.'</p><p>20.26. No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>, houve ampla discussão acerca do reconhecimento, ou não, da boa-fé dos gestores da Une, sendo que a conclusão pela impossibilidade de se reconhecer a boa-fé dos responsáveis foi tomada após análises minuciosas do contexto no qual os fatos ocorreram, tanto pelo Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/536/2021/Plenário\" target=\"_blank\">Acórdão 536/2021-TCU-Plenário</a>, Ministro Raimundo Carreiro (peça 169) , vencido no ponto, quanto pelo seu Revisor, Ministro Benjamin Zymler (peça 167) . Isso após o assunto já ter sido extensamente discutido no julgamento inicial do referido processo, no qual o Tribunal já havia se posicionado no sentido de não ser possível o reconhecimento da boa-fé dos gestores da Une (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1252/2020/Plenário\" target=\"_blank\">Acórdão 1252/2020-TCU-Plenário</a>, peça 114) .</p><p>20.27. Apenas para reforçar mais uma vez os motivos pelos quais os ora recorrentes não têm razão ao alegar, em grau de recurso nos presentes autos, que agiram com boa-fé, merece destaque o trecho a seguir do voto revisor do Ministro Benjamin Zymler no julgamento dos recursos de reconsideração apresentados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a> (peça 168) :</p><p>'16. Dito isso, passo agora a examinar o argumento da boa-fé dos recorrentes, motivo pelo qual o Min. Raimundo Carreiro propõe nesta ocasião o provimento parcial do recurso, fixando novo e improrrogável prazo para recolhimento do débito, agora afastados os juros moratórios.</p><p>17. Antes, porém, deve se ter em mente que a boa-fé se subdivide em duas vertentes, a objetiva e a subjetiva. Esta corresponde a um comportamento justificado de ter o direcionamento conforme o direito, ou seja, a pessoa imagina que está se conduzindo conforme o direito; aquela diz respeito a um modelo de conduta social, a um padrão ético de comportamento. Evidentemente que, no âmbito deste processo, estamos lidando com a boa-fé subjetiva, ao menos em relação aos então presidente e tesoureiro da entidade.</p><p>18. Depois das prorrogações concedidas, a vigência do convênio expirou em 21/7/2007, mas a prestação de contas só veio a ser entregue em 17/12/2007. <b>Além de intempestiva, faltavam elementos básicos da comprovação de qualquer despesa</b>, a saber: a) relatório de cumprimento do objeto; b) comprovantes de despesas; c) extrato bancário da conta corrente específica do convênio; d) comprovante de devolução dos recursos remanescentes; e) conciliação bancária; f) fotos dos eventos e material de divulgação; e g) informações sobre como foram feitas as contratações (se houve cotação junto a vários fornecedores etc.) . Rovilson Sanches Portela, tesoureiro geral da entidade, foi notificado dessas pendências em 27/12/2007, conforme peça 1, p. 122.</p><p>19. A partir da entrega dessa documentação, o então Ministério da Cultura impugnou a integralidade dos recursos repassados e decidiu instaurar a tomada de contas especial (peça 1, p. 134/139) . Chama atenção que a prestação de contas entregue pelos recorrentes já informava que, mesmo se fossem acolhidas as despesas manifestamente incompatíveis com o objeto do convênio, como a compra de bebidas alcoólicas e outras já mencionadas, ainda assim o montante gasto atingiria a cifra de R$ 1.206,305,78, valor inferior ao recebido pela entidade (R$ 1.485.805,43) . Em <b>nenhum momento houve a devolução dos recursos remanescentes, mesmo após insistência do poder concedente</b>.</p><p>20. <b>A contrapartida (R$ 130.374,80) não transitou pela conta específica do convênio, nem se sabe se foi, de fato, utilizada</b>. O termo de convênio vinculava genericamente a obrigação da convenente à despesa 'outros serviços de terceiro - pessoa jurídica', mas não há qualquer detalhamento desse gasto, o que impede um exame aprofundado sobre a questão.</p><p>21. Após a entrega dos extratos bancários, foi possível identificar que <b>grande parte dos recursos foi transferida para outra conta de titularidade da UNE</b>, o que, por si só, descumpre a IN-STN 1/1997 e uma cláusula específica do termo de convênio. <b>Inicialmente os recorrentes justificaram que as transferências ocorreram na tentativa de evitar prováveis bloqueios judiciais</b>, pois a entidade possuía algumas dívidas não quitadas junto a alguns fornecedores.</p><p>22. <b>Depois, apresentaram outra versão para os fatos</b>, qual seja, a de que a liberação de recursos pelo poder concedente foi intempestiva (dois dias antes do início da 5ª Bienal) , que o banco não teria fornecido o <b>token</b> para liberação da senha e que o evento ocorreu em cidade diversa da agência bancária. Por isso, para honrar os compromissos assumidos, os administradores se viram diante da necessidade de transferir recursos para outra conta da UNE.</p><p>23. Como pode ser visto,<b> </b>a intempestividade da prestação de contas, a falta de devolução dos recursos não utilizados, a inadimplência decorrente do não aporte da contrapartida, as justificativas conflitantes para a retirada do dinheiro federal da conta específica do convênio, a realização de compras manifestamente incompatíveis com os eventos apoiados pelo Governo Federal, a entrega de comprovantes de despesas com identificação de outros ajustes, dentre outras questões, podem ser consideradas circunstâncias caracterizadoras da boa-fé subjetiva dos gestores recorrentes?<b> A meu ver, a resposta é negativa. Não é crível que os gestores recorrentes, mesmo sendo jovens universitários, face à gravidade dos fatos apresentados, acreditassem que estariam se conduzindo conforme o direito</b>.</p><p>24. <b>Não se trata de exigências técnicas ou jurídicas específicas, incompatíveis com o perfil da instituição, administrada por estudantes universitários, mas de questão basilar e natural das relações intersubjetivas</b>. Grande parte das falhas ocorridas fogem de qualquer exigência restrita ao relacionamento com o poder público. A dizer: se um agente capta dinheiro para uma determinada finalidade e lhe é exigida, como condição, a prestação de contas, é natural que os recursos sejam empregados nos objetivos ajustados, sob pena de devolução deles, acrescidos dos encargos da mora.</p><p>25. <b>Entender de forma contrária traz reflexos não apenas a este processo, mas a inúmeros casos analisados pelo TCU</b>. Não raro, o Tribunal lida com prestações de contas de instrumentos de transferência voluntária de recursos em que os gestores são pessoas humildes, muitas vezes sem o ensino fundamental, e, mesmo assim, a Corte julga diretamente as contas dos responsáveis, condena-os em débito e aplica-lhes multa. <b>A se considerar o presente caso como exemplo de boa-fé, tenho dúvidas sobre quais seriam os processos em que não haveria tal reconhecimento</b>. (Grifos nossos) </p><p>26. Ante o exposto, com as vênias por divergir do e. relator unicamente em relação ao reconhecimento da boa-fé dos recorrentes, voto por que o Tribunal adote a deliberação que ora submeto a este Colegiado.'</p><p>20.28. Especificamente em relação a Gustavo Lemos Petta e Rovilson Sanches Portela, o argumento ora analisado foi enfrentado na instrução de peça 183 dos presentes autos, na qual a unidade técnica instrutora assim se manifestou:</p><p>'6.11. Os responsáveis alegam que não seria possível imputar aos antigos representantes da entidade dívidas ou infrações que tenham ocorrido sem que tenham agido de má-fé ou com excesso de poderes, fatos esses que não teriam sido imputados em nenhum momento do Ofício, cabendo, portanto, a retirada de seus nomes dos autos, já que não fazem mais parte da entidade e não foram acusados de qualquer ato ilícito (peça 143, p. 3; peça 178, p. 3, peça 137, p. 3) .</p><p>6.12. Não há, na Constituição Federal, na Lei 8.443/1992 ou na Instrução Normativa-TCU 71/2012, qualquer dispositivo que determine que a imputação de débito a responsáveis somente possa ser feita quando caracterizado que estes tenham agido com má-fé ou excesso de poderes.</p><p>6.13. Ao contrário, a Lei 8.443/1992 reconhece a possibilidade de condenar ao ressarcimento do débito responsáveis que causem dano ao erário mesmo quando caracterizada a boa-fé, conforme reproduzido a seguir:</p><p>'Art. 12. Verificada irregularidade nas contas, o Relator ou o Tribunal:</p><p> (...) </p><p>§ 2° Reconhecida pelo Tribunal a boa-fé, a liquidação tempestiva do débito atualizado monetariamente sanará o processo, se não houver sido observada outra irregularidade nas contas.'</p><p> (...) </p><p>6.78. Em relação às alegações de que a UNE é representada por jovens e inexperientes estudantes, a quem falta conhecimento e informação, a qual não pode ser indagada para afastar a responsabilidade pela aplicação de recursos públicos, no entanto, seria plausível para relevar as falhas técnicas observadas no convênio, bem como de cumprimento dos objetos dos projetos (peça 143, p. 13, peça 178, p. 12-13, peça 137, p. 14) , não pode ser acolhida, pois, conforme exposto, <b>as falhas identificadas nos convênios analisados foram graves e comprometeram a comprovação da boa e regular aplicação dos recursos públicos. Ademais, os gestores da Une não são obrigados a celebrar convênios com órgãos públicos, porém, se assim o fazem, tem a obrigação de cumprir os termos do convênio e da legislação aplicável</b>.</p><p> (...) </p><p>6.81. Os responsáveis novamente alegam que não houve dolo e para existir condenação seriam necessários dolo do agente e conduta de atentado aos princípios da Administração Pública, que os vícios eram formais e que o cumprimento do objeto dos convênios mostra a lisura e boa-fé dos agentes (peça 143, p. 14, peça 178, p. 15, e peça 137, p. 16) , ou seja, repetem argumentos já apresentados e que, conforme análises já realizadas nesta instrução, não podem ser aceitos.' (Grifos nossos) </p><p>20.29. De todo o exposto, não prospera o argumento dos recorrentes de que existem elementos nos autos que permitem reconhecer a sua boa-fé, sendo que a análise acima, acerca da improcedência do referido argumento, se aplica igualmente a todos eles.</p><p>20.30. No tocante ao argumento de que podem existir decisões contraditórias do TCU sobre os mesmos fatos, uma vez que, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>, que trata do Convênio 537/2007, já foi manifestado entendimento no sentido de que os responsáveis agiram de boa-fé, ressalte-se que, conforme esclarecido nos parágrafos 20.15 e seguintes, tal entendimento defendido por alguns Ministros desta Corte já foi superado após o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>, no qual houve ampla discussão acerca do reconhecimento, ou não, da boa-fé dos gestores da Une, tendo este Tribunal concluído pela impossibilidade de se reconhecer a boa-fé dos responsáveis.</p><p>20.31. Destarte, tendo em vista os esclarecimentos ora apresentados, pode-se afirmar que não assiste razão aos recorrentes quando alegam a existência de elementos capazes de demonstrar sua boa-fé na aplicação dos recursos provenientes dos convênios objetos desta representação. Igualmente, também não procede o argumento segundo o qual pode haver decisões contraditórias do TCU sobre os mesmos fatos.</p><p><b>CONCLUSÃO</b></p><p>21. Da análise anterior, conclui-se que, considerando os critérios estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (conforme os termos do Código Civil) , a pretensão punitiva do TCU não prescreveu, de modo que o processo pode ser julgado imediatamente.</p><p>22. De acordo com as medidas dispostas na Lei 9.873/1999, também não ocorreu a prescrição punitiva do TCU em relação a Gustavo Lemos Petta e, portanto, não há óbice ao julgamento imediato do processo relativamente ao citado responsável. Contudo, faz-se necessário reconhecer a prescrição em relação aos demais recorrentes.</p><p>23. Diante disso, devem ser providos os pedidos de reexame de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Rovilson Sanches Portela. Já o pedido de reexame de Gustavo Lemos Petta deve ser improvido, tendo em vista que os argumentos dos recorrentes quanto ao mérito do acórdão recorrido não se mostraram capazes de alterar o que restou decidido por este Tribunal, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 214) no que se refere ao citado responsável.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>24. Ante o exposto, submete-se à consideração superior a presente análise dos pedidos de reexame interpostos por Gustavo Lemos Petta e Rovilson Sanches Portela (peça 238) , Lúcia Kluck Stumpf (peça 237) e Harlen Oliveira Cunha (peças 259-261) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (peça 214) , propondo-se, com fundamento nos art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno/TCU:</p><p>a) conhecer dos recursos de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Gustavo Lemos Petta e Rovilson Sanches Portela;</p><p>b) no mérito, dar provimento aos recursos de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Rovilson Sanches Portela;</p><p>c) no mérito, negar provimento ao recurso de Gustavo Lemos Petta; e</p><p>d) <b> </b>comunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes, ao MP/TCU e aos demais interessados.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tEm sua oitiva regimental, o Ministério Público junto ao TCU manifestou nos seguintes termos (peça 284) :</p><p>\"Versam os autos sobre os pedidos de reexame interpostos por Gustavo Lemos Petta e Rovilson Sanches Portela, Lúcia Kluck Stumpf e Harlen Oliveira Cunha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a>.</p><p>A irresignação decorre da aplicação de multa aos aludidos responsáveis neste processo de representação formulada pelo Ministério Público junto a este Tribunal.</p><p>As manifestações no âmbito da Serur foram uniformes, endossando a proposição do Auditor:</p><p>a) conhecer dos recursos de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Gustavo Lemos Petta e Rovilson Sanches Portela;</p><p>b) no mérito, dar provimento aos recursos de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Rovilson Sanches Portela;</p><p>c) no mérito, negar provimento ao recurso de Gustavo Lemos Petta.</p><p>Breves considerações são oportunas.</p><p>A proposta da Serur no sentido de dar provimento ao apelo manejado por três dos responsáveis que interpuseram recurso decorre exclusivamente do reconhecimento da prescrição da pretensão punitiva, amparando-se para tanto na disciplina instituída pela Lei 9.873/1999.</p><p>Relevante anotar que, consoante exame empreendido pela Serur, <b>não</b> houve a incidência da prescrição da pretensão punitiva no regime adotado pelo TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que, em sede de incidente de uniformização de jurisprudência, decidiu que a referida prescrição se subordina ao prazo geral de prescrição indicado no art. 205 do Código Civil.</p><p>No tocante à conduta propriamente dita e à aplicação da pena pelo Tribunal, a Serur sustentou que os argumentos trazidos pelos responsáveis não foram suficientes para modificar a deliberação adotada, negando, desta forma, provimento a Gustavo Lemos Petta, cuja prescrição não foi reconhecida em nenhum dos dois regimes acima mencionados.</p><p>Nosso entendimento acerca da prescrição da pretensão <b>punitiva</b>, que temos adotado após reflexões sobre o julgamento do RE 636886 pelo Supremo Tribunal Federal, é pela aplicação imediata da disciplina da Lei 9.873/1999. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2360720173\" target=\"_blank\">Processo 023.607/2017-3</a>, acostamos parecer explicitando esta compreensão.</p><p>Assim, acompanharemos, em essência, a proposta da Secretaria de Recursos, com ajustes de forma que apresentaremos logo adiante.</p><p>Necessário pontuar, porém, que a jurisprudência do TCU se formou de modo coeso e reiterado pela não aplicação da disciplina da Lei 9.873/99 até a elucidação das questões pendentes nos embargos de declaração opostos em face da referida decisão da Suprema Corte.</p><p>Assim, caso o Tribunal não modifique seu entendimento quanto à prescrição ao apreciar os presentes recursos, entendemos que os pedidos de reexame devem ser improvidos, pois não foram trazidos argumentos capazes de justificar a conduta dos responsáveis, notadamente quanto à possibilidade de reconhecimento da boa-fé dos agentes, consoante os sólidos argumentos trazidos na instrução da Serur.</p><p>A respeito deste ponto específico concernente à boa-fé, oportuno ressaltar que a matéria foi objeto de debates em alguns dos julgamentos já empreendidos pela Corte, haja vista que diversas tomadas de contas especiais foram instauradas acerca dos fatos. Ao menos em duas ocasiões, houve votos divergentes, mas em todas as assentadas o Tribunal deliberou pela impossibilidade de reconhecimento da boa-fé ante os fatos apurados nos respectivos autos (Acórdãos 1252/2020 e 536/2021, ambos do Plenário e 9.105/2021 da Primeira Câmara) .</p><p>Quanto aos ajustes de forma relativamente ao texto do acórdão que irá ser prolatado, cremos importante figurar expressamente a insubsistência da multa aplicada pelo acórdão ora recorrido, em face da incidência da prescrição da pretensão punitiva no regime da Lei 9.873/1999.</p><p>Assim, nossa manifestação ministerial é por:</p><p>a) conhecer dos recursos de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Gustavo Lemos Petta e Rovilson Sanches Portela;</p><p>b) dar provimento aos recursos de Lúcia Kluck Stumpf, de Harlen Oliveira Cunha e de Rovilson Sanches Portela para tornar insubsistente a multa a eles aplicada no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a>, ante o reconhecimento da incidência da prescrição da pretensão punitiva pelo regime da Lei 9.873/1999;</p><p>c) negar provimento ao recurso de Gustavo Lemos Petta.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gustavo Lemos Petta (221.202.198-42); Harlen Oliveira Cunha (018.887.685-50); Lúcia Kluck Stumpf (827.167.810-87); Rovilson Sanches Portela (693.002.831-20).<br>Representação legal: Alfredo Bezerra Bandeira de Melo Neto (OAB/PE 34.425), Alan Clécio de Carvalho Ramos (OAB/PE 29.066) e outros, representando Gustavo Lemos Petta; Alfredo Bezerra Bandeira de Melo Neto (OAB/PE 34.425), Alan Clécio de Carvalho Ramos (OAB/PE 29.066) e outros, representando Rovilson Sanches Portela; João Adolfo Maciel Monteiro (OAB/PE 103.236) e José Nelson Vilela Barbosa Filho (OAB/PE 16.302), representando Virgínia Gomes de Barros e Silva; Rafael Vaz Ferreira Augusto (OAB/SP 275.342), representando a União Municipal dos Estudantes Secundaristas (Umes); João Adolfo Maciel Monteiro (OAB/PE 103.236), José Nelson Vilela Barbosa Filho (OAB/PE 16.302) e outros, representando Lúcia Kluck Stumpf; João Adolfo Maciel Monteiro (OAB/PE 103.236) e José Nelson Vilela Barbosa Filho (OAB/PE 16.302), representando a União Nacional dos Estudantes (UNE); Paula Costa (OAB/SP 194.573) e Eduardo Vaz Barbosa (OAB/PE 44.852), representando Harlen Oliveira Cunha. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. MINISTÉRIO PÚBLICO JUNTO AO TCU. INDÍCIOS DE IRREGULARIDADES EM CONVÊNIOS FIRMADOS POR ÓRGÃOS FEDERAIS COM A UNIÃO NACIONAL DOS ESTUDANTES (UNE) E A UNIÃO MUNICIPAL DOS ESTUDANTES SECUNDARISTAS (UMES). TC 007.138/2013-0 (ACÓRDÃO 2.870/2013-TCU-PLENÁRIO). DILIGÊNCIA. AUDIÊNCIA. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA DE ALGUNS GESTORES. EXCLUSÃO DA RELAÇÃO PROCESSUAL. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA DOS DEMAIS. MULTA. PEDIDOS DE REEXAME. CONHECIMENTO. RECONHECIMENTO DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA E RESSARCITÓRIA EM RELAÇÃO A UM RECORRENTE. PREJUDICIALIDADE DO EXAME DO CORRESPONDENTE PEDIDO DE REEXAME. DEMAIS ARGUMENTOS INSUFICIENTES PARA MODIFICAR A DECISÃO RECORRIDA. NEGATIVA DE PROVIMENTO AO RESTANTE DOS RECURSOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo da Educação, da Cultura e do Desporto (SecexEducação).", "VOTO": "<p class=\"body_Text\">Tratam os autos de representação formulada pelo Ministério Público junto ao Tribunal de Contas da União (MPTCU) acerca de irregularidades em convênios firmados entre os Ministérios da Cultura, do Esporte e da Saúde e a União Nacional dos Estudantes (UNE) .</p><p class=\"body_Text\">Nesta fase processual, apreciam-se os pedidos de reexame interpostos por Gustavo Lemos Petta, ex-Presidente da UNE, e Rovilson Sanches Portela, ex-Tesoureiro-Geral da UNE (ambos na peça 238) , e por Lúcia Kluck Stumpf, ex-Presidente da UNE (peça 237) , e Harlen Oliveira Cunha, ex-Tesoureiro-Geral da UNE (peças 237 e 259-261) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (relator Ministro Aroldo Cedraz) .</p><p class=\"body_Text\">Por meio da decisão recorrida, o Tribunal, no que interessa à análise recursal, rejeitou as razões de justificativa dos responsáveis e aplicou-lhes multa com fundamento no art. 58, inc. II, da Lei 8.443/1992 (Lúcia Kluck Stumpf: R$ 6.000,00; Gustavo Lemos Petta: R$ 5.000,00; Harlen Oliveira Cunha e Rovilson Sanches Portela: R$ 4.000,00 cada um) em razão de irregularidades na execução dos Convênios 537/2007 (Siafi 624392) , 550/2006 (Siafi 579964) , 431/2006 (Siafi 578904) , 28/2008 (Siafi 623789) , 352/2008 (Siconv 702420/2008) e 29.193/2008 (Siconv 702.422/2008) .</p><p class=\"body_Text\">Anote-se que, dos seis convênios cujas irregularidades motivaram a instauração desta representação, em três foram constatados indícios de dano ao erário. Foram autuadas, então, três tomadas de contas especiais: TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a> (ref. Convênio 431/2006) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336920156\" target=\"_blank\">Processo 013.369/2015-6</a> (ref. Convênio 550/2006) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a> (ref. Convênio 537/2007) . Veio ainda aos autos informação prestada pelo Ministério do Esporte de que a prestação de contas do Convênio 29.193/2008 (Siconv 702.422/2008) foi aprovada porque houve devolução aos cofres públicos do montante repassado com acréscimo de juros e correção monetária, no valor de R$ 389.819,75.</p><p class=\"body_Text\">Conforme delineado no relatório, os recorrentes aduzem, em síntese: i) a existência de elementos que permitiriam reconhecer a boa-fé; ii) a possibilidade de existirem decisões contraditórias do TCU sobre os mesmos fatos em múltiplos processos; e iii) a ocorrência de prescrição da pretensão punitiva.</p><p class=\"body_Text\">Ao examinar as razões recursais, a Secretaria de Recursos (Serur) propôs conhecer dos pedidos de reexame de Lúcia Kluck Stumpf, Harlen Oliveira Cunha e Rovilson Sanches Portela e dar-lhes provimento em razão da incidência da prescrição da pretensão punitiva segundo os critérios da Lei 9.873/1999, de modo a tornar insubsistentes as multas a eles aplicadas.</p><p class=\"body_Text\">Por outro lado, sugeriu não dar provimento ao expediente de Gustavo Lemos Petta, tendo em vista que seus argumentos não foram capazes de alterar o que restou decidido por este Tribunal e que não ocorreu a prescrição em relação a esse responsável. Dessa maneira, caberia manter inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> apenas no que se refere ao aludido recorrente.</p><p class=\"body_Text\">Em sua oitiva regimental, o MPTCU acompanhou a essência da proposta da Serur, mas acrescentou encaminhamento subsidiário no sentido do conhecimento e não provimento de todos os pedidos de reexame em apreço, uma vez que a jurisprudência do TCU se formou de modo coeso e reiterado pela não aplicação da disciplina da Lei 9.873/1999 até o momento (peça 284) .</p><p class=\"body_Text\">Preliminarmente, ratifico o despacho exarado no sentido de que os recursos devem ser conhecidos, porquanto preenchem os requisitos de admissibilidade previstos nos arts. 33 e 48 da Lei 8.443/1992.</p><p class=\"body_Text\">Quanto ao mérito, acolho o essencial da análise da Serur e incorporo os respectivos fundamentos às minhas razões de decidir, exceto quanto à questão da prescrição no que contrariar o exposto neste voto.</p><p class=\"body_Text\">O assunto deve ser examinado à luz da recente Resolução-TCU 344/2022, aprovada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2285/2022/Plenário\" target=\"_blank\">Acórdão 2285/2022-TCU-Plenário</a> (relator o Ministro Antonio Anastasia) .</p><p class=\"body_Text\">A mencionada norma estabelece que a prescrição nos processos de controle externo observará o disposto na Lei 9.873/1999 (art. 1º) , ou seja, que a pretensão punitiva e ressarcitória prescreve em cinco anos (art. 2º) ou em três, se o processo ficar paralisado, pendente de julgamento ou despacho (art. 8º) .</p><p class=\"body_Text\">Nos arts. 4º e 5º da resolução, estão fixados os termos iniciais do prazo de prescrição e definidas as suas causas interruptivas, respectivamente. O § 1º do art. 5º possibilita a incidência de múltiplas interrupções, que podem ocorrer por: (a) causas distintas; (b) por uma mesma causa, desde que, por sua natureza, seja repetível no curso do processo.</p><p class=\"body_Text\">Neste caso, a Serur considerou que o prazo de prescrição em relação a cada convênio começou a ser contado na data do primeiro ato de apuração dos fatos pelo órgão concedente, haja vista que as prestações de contas não foram apresentadas no prazo inicialmente previsto (subitem 19.10 da instrução transcrita no relatório) .</p><p class=\"body_Text\">Entretanto, ainda que este processo trate de representação, como a maioria das irregularidades que ensejaram a aplicação de multa se refere a atos praticados durante a execução dos ajustes em desconformidade com seus termos e as normas, é apropriado tomar a data da entrega da prestação de contas ao órgão competente para sua análise inicial, nos termos do art. 4º, inciso II, da Resolução-TCU 344/2022, consoante a tabela a seguir:</p><table><tbody><tr>\t<td><p> <b>Responsável</b></p></td>\t<td><p><b>Irregularidades Remanescentes</b></p></td>\t<td><p><b>Início do Prazo Prescricional</b></p></td></tr><tr>\t<td><p>Lúcia Kluck Stumpf</p></td>\t<td><p>- omissão no dever de prestar contas do Convênio 29193/2008 (Siconv 702422/2008) </p><p>- infringências a termos do instrumento e a normas nos convênios:</p><p>- 537/2007 (Siafi 624392) - subitem 5.7, alínea \"c\", da instrução à peça 281</p><p>- 28/2008 (Siafi 623789) </p><p>- 352/2008 (Siconv 702420/2008) </p></td>\t<td><p>- 30/3/2009 (30 dias após o término de vigência - peça 21, p. 62 e 78) </p><p>- 29/12/2010 (peça 3, p. 116) </p><p>- 4/12/2009 (peça 36, p. 74) </p><p>- 27/12/2010 (peça 73, p. 109) </p></td></tr><tr>\t<td><p>Harlen Oliveira Cunha</p></td>\t<td><p>- infringências a termos do instrumento e a normas nos convênios:</p><p>- 537/2007 (Siafi 624392) - subitem 5.7, alínea \"c\", da instrução à peça 281</p><p>- 352/2008 (Siconv 702420/2008) </p></td>\t<td><p>- 29/12/2010 (peça 3, p. 116) </p><p>- 27/12/2010 (peça 73, p. 109) </p></td></tr><tr>\t<td><p>Rovilson Sanches Portela</p></td>\t<td><p>- infrações a normas na execução do Convênio 431/2006 (Siafi 578904) </p></td>\t<td><p>- 19/12/2007 (peça 47, p. 146) </p></td></tr><tr>\t<td><p>Gustavo Lemos Petta</p></td>\t<td><p>- infrações a normas na execução do Convênio 431/2006 (Siafi 578904) </p></td>\t<td><p>- 19/12/2007 (peça 47, p. 146) </p></td></tr></tbody></table><p class=\"body_Text\">Como se vê, a única exceção diz respeito a uma das irregularidades imputadas a Lúcia Kluck Stumpf, concernente à omissão no dever de prestar contas do Convênio 29193/2008, pois, nesse caso, o prazo se iniciou na data em que as contas deveriam ter sido prestadas, na forma do disposto no inciso I do art. 4º da Resolução-TCU 344/2022.</p><p class=\"body_Text\">Posteriormente, a contagem do prazo prescricional foi interrompida em razão de atos praticados no âmbito dos órgãos concedentes, como comprovam alguns dos documentos mencionados no subitem 19.13 da instrução. A autuação desta representação, em 11/6/2012 - a partir de apurações do MPTCU -, e as audiências dos responsáveis, realizadas nos anos de 2013 a 2015 (subitens 19.14 e 19.15) , novamente interromperam a fluência desse prazo.</p><p class=\"body_Text\">Além disso, a unidade instrutora certificou a não ocorrência da prescrição intercorrente na fase interna do processo e durante sua tramitação neste Tribunal (subitem 19.23) .</p><p class=\"body_Text\">Contudo, segundo a Serur, teria havido prescrição, em face do transcurso de prazo superior a cinco anos entre as datas das audiências de Lúcia Kluck Stumpf (27/11/2013) , Harlen Oliveira Cunha (18/12/2013) e Rovilson Sanches Portela (8/1/2014) e a da decisão condenatória recorrível (12/2/2020 - peça 2) , o que não ocorreria no tocante a Gustavo Lemos Petta, pelo fato de a nova audiência ter sido efetuada em 23/10/2015.</p><p class=\"body_Text\">Discordo do entendimento sobre a materialização da prescrição, porque ocorreram outros atos inequívocos de apuração dos fatos entres essas datas aptos a interromper a contagem do prazo. As instruções que analisaram o mérito do processo, de 15/3/2016 e 22/9/2017 (peças 183 e 202, respectivamente) , são bastantes para sustentar essa conclusão. </p><p class=\"body_Text\">A respeito do assunto, vale mencionar, a título ilustrativo, que os recentes <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2022/Plenário\" target=\"_blank\">Acórdão 2473/2022-TCU-Plenário</a> e 6.868/2022-TCU-Segunda Câmara (de relatoria dos Ministros Walton Alencar Rodrigues e Antonio Anastasia, respectivamente) também consideraram instruções como atos interruptivos do prazo.</p><p class=\"body_Text\">Diante desse cenário, concluo que não cabe dar provimento aos recursos de Lúcia Kluck Stumpf, Harlen Oliveira Cunha e Rovilson Sanches Portela (8/1/2014) sob o alegado fundamento da incidência da prescrição da pretensão punitiva pelo regime da Lei 9.873/1999.</p><p class=\"body_Text\">Todavia, quanto ao Convênio 431/2006, em consulta ao processo de tomada de contas especial autuado (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>) , verifico que, por despacho de 6/9/2022, o relator, Ministro Benjamin Zymler, determinou a exclusão de Gustavo Lemos Petta do registro no Cadirreg em cumprimento a decisão do Supremo Tribunal Federal (STF) no Mandado de Segurança 38.288, que anulara todos os acórdãos proferidos naquele processo relativamente ao impetrante.</p><p class=\"body_Text\">Aquela decisão judicial baseou-se na prescrição punitiva e ressarcitória ante: a) o decurso de prazo superior a cinco anos entre a data da ocorrência do ilícito e a da citação do impetrante pelo TCU; e b) o afastamento dos marcos interruptivos suscitados por este Tribunal. </p><p class=\"body_Text\">Esses marcos não foram aceitos pela Suprema Corte no caso de Gustavo Lemos Petta, tendo em vista que os atos praticados pela Administração no período de 25/1/2007 (data do alegado ilícito) a 2/6/2015 (data de citação do impetrante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a>) deram-se <b>sem sua ciência</b> e não o apontavam como possível responsável pelas irregularidades em apuração.</p><p class=\"body_Text\">Sem prejuízo de aprofundar o estudo desse ponto em outros processos, julgo que, neste caso, cabe, de ofício, em nome da segurança jurídica e da coisa julgada, estender os efeitos da decisão do STF, reconhecendo a prescrição neste feito em relação a Gustavo Lemos Petta, porquanto ambos os processos tratam de irregularidades na execução do mesmo convênio e também por haver decorrido mais de cinco anos entre 19/12/2007 (data do início da contagem do prazo - item 15 deste voto) e 23/10/2015 (data da audiência válida nestes autos - peças 129 e 135) . </p><p class=\"body_Text\">Esse desfecho torna prejudicado o exame de pedido de reexame de Gustavo Lemos Petta, cenário que não poderá ser aproveitado por Rovilson Sanches Portela, pois este foi notificado na fase interna do processo, conforme prova, por exemplo, o Ofício 1.613/CPCON/CGCON/DGI, de 20/12/2007 (peça 47, p. 205) .</p><p class=\"body_Text\">Superada a preliminar, passo a apreciar o mérito dos demais recursos.</p><p class=\"body_Text\">Um argumento comum a todos os recorrentes é o de que existiriam elementos suficientes para reconhecer a boa-fé, de modo que não haveria justificativa para imputação de má-fé aos gestores.</p><p class=\"body_Text\">Essa alegação não procede, visto que o TCU não partiu da premissa de que os responsáveis não agiram de boa-fé. Em verdade, diante das irregularidades constatadas, não foi possível reconhecê-la, o que não significa ter sido a eles imputada má-fé. Nos processos de competência deste Tribunal, estando ausente a boa-fé, não é necessária a comprovação de má-fé para que haja apenação por condutas irregulares praticadas.</p><p class=\"body_Text\">Segundo a jurisprudência desta Casa, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do Direito. A análise da conduta para a responsabilização do agente, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação do elemento subjetivo, a má-fé  (dolo) , mas apenas da ausência de boa-fé objetiva (<i>v.g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, entre inúmeros outros) .</p><p class=\"body_Text\">As especificidades e a gravidade das condutas praticadas pelos recorrentes na esfera de gestão dos convênios em tela, as quais ensejaram o afastamento da possibilidade de se reconhecer a boa-fé, estão bem registradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> (relator Ministro Aroldo Cedraz) , ora recorrido (destaques acrescidos) :</p><p>\"4.6. Nos casos concretos ora analisados, <b>as condutas dos responsáveis infringiram diversas cláusulas dos termos de convênio, bem como dispositivos da legislação aplicável</b>, conforme já descrito nesta instrução, ocasionando débitos em virtude da ausência de comprovação da boa e regular aplicação dos recursos federais recebidos pela UNE.</p><p>4.7. <b>Foram detectadas irregularidades de caráter grave</b>, a exemplo da realização de saques na conta específica e de movimentações de recursos fora da conta específica, ausência de apresentação de documentos fiscais comprobatórios de despesas, apresentação de nota fiscal cancelada, dentre outros, <b>afastando a possibilidade de reconhecimento de boa-fé</b>.</p><p>4.8. Cabe mencionar também que Lúcia Kluck Stumpf, Presidente da UNE à época, assinou os Termos de Convênio 28/2008 (peça 1, p. 64-73) , 352/2008 (peça 73, p. 23-31) e 29193/2008 (peça 96, p. 13-23) e, por meio de sua procuradora, celebrou o Convênio 537/2007 (peça 15, p. 140-147) , tendo suas <b>condutas resultado no descumprimento de cláusulas de termos de convênios que ela própria celebrou.</b></p><p>4.9. Na condição de Tesoureiro, cabia ao Senhor Harlen Oliveira Cunha zelar pelo cumprimento das cláusulas dos termos de convênio e da legislação aplicável, de forma a comprovar a boa e regular aplicação dos recursos públicos.</p><p> (...) </p><p>4.11. Quanto à alegação de que houve devolução integral dos recursos de um dos convênios e de que os demais possuiriam Acordos Administrativos para devolução dos recursos recebidos pela UNE (peças 190 e 191, p. 8-9) e de que esses fatos demonstrariam a boa-fé dos responsáveis, pois comprovariam a inexistência de má-fé e afastariam a hipótese de dano ao erário (peças 190 e 191, p. 9) , <b>não podem ser acolhidas, pois as supostas ações visando ao ressarcimento dos débitos não foram adotadas pelos responsáveis, mas por gestores da UNE que os sucederam</b>.</p><p>4.12. Lúcia Kluck Stumpf (827.167.810-87) , Presidente da Une de 10/8/2007 a 11/8/2009, e Harlen Oliveira Cunha, CPF 018.887.685-50 (peça 14, p. 46) , Tesoureiro Geral da Une de 10/8/2007 a 11/8/2009, <b>foram omissos na adoção de providências com vistas a fazer cumprir os termos do convênio, bem como foram omissos na adoção de providências com vistas a regularizar a situação da UNE</b>, o que gerou a transferência desses encargos para os gestores da UNE que os sucederam.</p><p> (...) </p><p>4.15. Não se verifica, nos documentos anexados pelos responsáveis como relativos ao Acordo Administrativo para ressarcimento de débitos relativos ao Convênio 28/2008, <b>nenhum ato de Lúcia, nem de Harlen no sentido de ressarcir os débitos</b>. As medidas tomadas pela UNE ocorreram a partir de 2015 (peças 190 e 191, p. 20-32) , quando esses responsáveis não eram gestores da UNE.</p><p> (...) </p><p>4.47. Conforme já analisado, considera-se que <b>a devolução dos recursos repassados beneficia os responsáveis quanto ao débito, porém, não afasta as irregularidades graves detectadas nos convênios, com infringência aos termos de convênio e à legislação, que justificam proposta de aplicação da multa prevista no art. 58, II, da Lei 8.443/1992</b>.</p><p>4.48. Ressalte-se que todas as irregularidades detectadas nos Convênios são decorrentes das <b>condutas dos responsáveis sem que tenha sido adotada qualquer medida para regularizar a situação desses convênios durante sua gestão</b>, tendo estas sido tomadas por gestores da UNE que os sucederam, conforme já exposto, razão pela qual não há como se reconhecer a boa-fé dos responsáveis.</p><p>4.49. <b>O posicionamento do STJ no julgamento do REsp 956943 PR 2007/0124251-8</b>, de relatoria da Exma. Ministra Nancy Andrighi, em 20/8/2014, cuja Ementa é reproduzida às peças 190 e 191, p. 13, <b>não se aplica ao presente caso, uma vez que se trata de julgamento de processo de natureza civil</b>, diferente do presente processo, que possui natureza administrativa, em que o ônus de comprovar a regularidade da integral aplicação dos recursos públicos objeto do Convênio compete ao gestor, por meio de documentação idônea, que demonstre, de forma efetiva, os gastos efetuados e o nexo de causalidade entre as despesas realizadas e a verba federal recebida, conforme jurisprudência deste Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3599/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3599/2017-TCU-Segunda Câmara</a>, 3.598/2017-TCU-2ª Câmara e 2.707/2017-TCU-2ª Câmara, de Relatoria do Exmo. Ministro Marcos Bemquerer Costa; dentre outros) .</p><p>4.50. Lúcia Kluck Stumpf, ao optar por celebrar os termos de convênio ora analisados, assumiu o compromisso de cumprir as cláusulas contratuais neles contidas e a legislação aplicável, sem prejuízo do encargo de comprovar a boa e regular aplicação dos recursos públicos por ela geridos.\"</p><p class=\"body_Text\">Tendo em vista que as irregularidades constatadas decorreram de infringência às cláusulas dos convênios que os próprios recorrentes haviam assinado, conforme o caso, não podem alegar desconhecimento sobre elas. Ademais, a eles cabia, na qualidade de gestores de valores públicos, garantir minimamente o cumprimento dos termos da avença, o que não foi feito.</p><p class=\"body_Text\">Cito, como exemplo, as seguintes condutas que justificaram a aplicação de multa aos responsáveis: sobreposição de notas e cupons fiscais em que consta carimbo com referência a outro ajuste; realização de despesas sem relação com o objeto do convênio; pagamentos referentes a despesas anteriores à vigência do convênio; apresentação de documentos fiscais sem identificação do título e do número do convênio e com descrição genérica ou imprecisa; contratações sem licitação; pagamento de pessoal da convenente; cupons fiscais emitidos por empresas localizadas em cidade que não guarda relação com o objeto do ajuste; ausência de comprovantes de despesas; diversos cupons fiscais que contemplam despesas de pequena monta, caracterizando gastos pessoais estranhos ao objeto pactuado; uso indevido de dispensas de licitação, por fracionamento de despesas; e saque da conta específica.</p><p class=\"body_Text\">Por outro lado, o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/281/2020/Plenário\" target=\"_blank\">Acórdão 281/2020-TCU-Plenário</a> evidencia que o Tribunal ponderou a inexperiência e a falta de conhecimentos técnicos dos responsáveis sobre gestão de recursos públicos, o que pode ter influenciado no cometimento de muitas das irregularidades. Por esse motivo, naquela oportunidade, não foi acolhida a sugestão do MPTCU de aplicar-lhes a pena de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública. </p><p class=\"body_Text\">Nesse contexto de atenuantes de conduta, observa-se que as multas aplicadas aos recorrentes foram de baixo valor para os padrões desta Corte - entre R$ 4.000,00 e R$ 6.000,00 -, especialmente ao se considerar o montante de recursos repassados pelos Ministérios da Cultura, do Esporte e da Saúde à UNE por meio dos ajustes ora analisados - R$ 4.777.210,46 (item 15 deste voto e item 5 da instrução à peça 202) .</p><p class=\"body_Text\">Desse modo, não prospera o argumento dos recorrentes de que existiriam elementos nos autos que demonstrariam a sua boa-fé. Ressalto que a análise acima, acerca da improcedência do referido argumento, se aplica igualmente a todos eles, guardadas as especificidades de cada um.</p><p class=\"body_Text\">No que se refere ao argumento de que poderiam existir decisões contraditórias do TCU sobre os mesmos fatos, porquanto, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1336520150\" target=\"_blank\">Processo 013.365/2015-0</a>, que trata do Convênio 537/2007, haveria entendimento a apontar a boa-fé dos responsáveis, a Serur demonstrou ter sido superado o ponto de vista defendido por alguns Ministros desta Corte após o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2908020142\" target=\"_blank\">Processo 029.080/2014-2</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/536/2021/Plenário\" target=\"_blank\">Acórdão 536/2021-TCU-Plenário</a>) , no qual houve ampla discussão acerca do reconhecimento, ou não, da boa-fé dos gestores da UNE, chegando-se à conclusão de não ser possível reconhecer a boa-fé dos responsáveis no contexto dos convênios firmados pela entidade.</p><p class=\"body_Text\">Por fim, o encadeamento lógico deste Voto se alinha à derradeira manifestação do <i>Parquet</i> especializado nos autos, em cujo parecer (peça 284) fez destacar (grifos acrescidos) :</p><p>\"Assim, caso o Tribunal não modifique seu entendimento quanto à prescrição ao apreciar os presentes recursos, entendemos que <b>os pedidos de reexame devem ser improvidos, pois não foram trazidos argumentos capazes de justificar a conduta dos responsáveis, notadamente quanto à possibilidade de reconhecimento da boa-fé dos agentes, consoante os sólidos argumentos trazidos na instrução da Serur.</b></p><p>A respeito deste ponto específico concernente à boa-fé, oportuno ressaltar que a <b>matéria foi objeto de debates em alguns dos julgamentos já empreendidos pela Corte</b>, haja vista que diversas tomadas de contas especiais foram instauradas acerca dos fatos. Ao menos em duas ocasiões, houve votos divergentes, mas <b>em todas as assentadas o Tribunal deliberou pela impossibilidade de reconhecimento da boa-fé ante os fatos apurados nos respectivos autos (Acórdãos 1252/2020 e 536/2021, ambos do Plenário e 9.105/2021 da Primeira Câmara) .</b>\"</p><p class=\"body_Text\">Ademais, tenho que os demais aspectos das alegações recursais foram suficientemente analisados pela Serur. Logo, por dever de síntese e objetividade processuais, remeto-me à instrução reproduzida no relatório que compõe esta decisão.</p><p class=\"body_Text\">Considerando que os argumentos apresentados pelos recorrentes não lograram afastar as irregularidades a eles atribuídas, entendo que deve ser negado provimento aos recursos de Lúcia Kluck Stumpf, Harlen Oliveira Cunha e Rovilson Sanches Portela, mantendo-se inalterada a deliberação ora impugnada em relação a eles.</p><p class=\"body_Text\">\tAnte o exposto, voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230414", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795457", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=795457", "EXTENSAOARQUIVO": "doc"}