{"KEY": "ACORDAO-COMPLETO-2555840", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2538/2022 ATA 44/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2538", "ANOACORDAO": "2022", "NUMATA": "44/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Auditoria realizada com foco nas obras de ampliação de capacidade da BR-290/RS, executadas a partir do 13º Termo Aditivo do Contrato de Concessão PG016/97-00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator e com fundamento no art. 122, § 4º, da Lei 13.473, de 8/8/2017; e nos arts. 198, parágrafo único, e 252 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. manter a classificação de irregularidade grave com recomendação de paralisação (IGP) dos achados descritos nos itens 9.1.1., 9.1.2., 9.2.1. e 9.2.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. comunicar à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional que subsistem as irregularidades graves do tipo IG-P apontadas no empreendimento das obras de ampliação de capacidade da BR-290/RS, objeto do 13º Termo Aditivo ao Contrato de Concessão PG-016/97-00, tendo em vista o dano ao Erário mensurado em R$ 104.706.621,54 (atualizado até 5/2/2021) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. juntar cópia da peça 341 ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1311720190\" target=\"_blank\">Processo 013.117/2019-0</a>, para conhecimento do relator da matéria acerca do pedido da Agência Nacional de Transportes Terrestres de levantamento do sobrestamento do processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria realizada, no âmbito do Fiscobras 2017, com o objetivo de verificar a conformidade das obras de ampliação de capacidade da BR-290/RS, executadas a partir do 13º termo aditivo do contrato de concessão da rodovia. ", "COLEGIADO": "Plenário", "DATASESSAO": "23/11/2022", "ENTIDADE": " Agência Nacional de Transportes Terrestres.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Concessionaria da Rodovia Osorio Porto Alegre S.A. - Concepa (01.654.604/0005-48); Congresso Nacional (vinculador).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01037020161\" target=\"_blank\">010.370/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicio este Relatório transcrevendo a instrução autuada como peça 338, elaborada por auditor da Secretaria de Fiscalização de Infraestrutura Rodoviária e Aeroportuária (SeinfraRodoviaAviação) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de auditoria, realizada no âmbito do Fiscobras 2017, com o objetivo de verificar a conformidade das obras de ampliação de capacidade da BR-290/RS, executadas a partir do 13º termo aditivo do contrato de concessão PG-016/97-00 firmado entre a Agência Nacional de Transportes Terrestres (ANTT) e a Concessionária da Rodovia Osório-Porto Alegre S/A (Concepa) .</p><p>2.\tEsta instrução visa a subsidiar o atendimento ao disposto na Resolução-TCU 280, de 15/6/2016, a qual disciplina a execução do plano de fiscalização de obras, para atendimento da Lei de Diretrizes Orçamentárias (LDO 2023) , Lei 14.436, de 9/8/2022.</p><p>3.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a> (Rel. Min. Aroldo Cedraz) manteve a classificação de IG-P para os seguintes achados de auditoria: 9.1.1. superfaturamento no cálculo da remuneração das obras; e 9.1.2. superfaturamento decorrente de quantitativos inadequados e de preços excessivos frente ao mercado. A mesma deliberação classificou como IG-P os seguintes achados: 9.2.1. superfaturamento no serviço de instalação de telas de passagem; e 9.2.2. superfaturamento no transporte de material para bota-fora. Após recurso, tal decisão foi mantida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1753/2020/Plenário\" target=\"_blank\">Acórdão 1753/2020-TCU-Plenário</a> e finalmente relatada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2021/Plenário\" target=\"_blank\">Acórdão 2579/2021-TCU-Plenário</a>, em atendimento à LDO 2022, Lei 14.194, de 20/82021, com encaminhamento de informações ao Congresso Nacional.</p><p>4.\tDesse modo, foi comunicado (peça 280) à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional que subsistia dano ao erário, mensurado em R$ 115.290.585,73 (ref. março/2019) .</p><p>5.\tAssim, com o objetivo de apurar esse dano, identificar os responsáveis e ressarcir o erário, foi autuada Tomada de Contas Especial (TCE) , em 2/10/2020 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>) .</p><p>6.\tPosteriormente, em 20/3/2021, foram autorizadas pelo Exmo. Sr. Ministro Aroldo Cedraz as citações dos gestores e da empresa beneficiada, para que apresentassem as alegações de defesa, ou recolhessem os valores correspondentes ao dano ao erário apurado. As citações foram feitas nos seguintes termos (peça 218 - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>) :</p><p>a) realizar a citação dos Srs. André Roriz de Castro Barbo, CPF XXX.117.861-XX (na condição de especialista em regulação) , Mirian Ramos Quebaud, CPF XXX.692.555-XX, (na condição de Gerente de Regulação e Outorga da Exploração de Rodovias - Substituta) , Érico Reis Guzen, CPF XXX.643.230-XX (na condição de Gerente de Regulação e Outorga da Exploração de Rodovias) , Cristiano Della Giustina, CPF XXX.329.220-XX (na condição de Gerente de Engenharia e Investimentos de Rodovias) , Viviane Esse, CPF XXX.461.918-XX (na condição de Superintendente de Exploração de Infraestrutura Rodoviária) , Natália Marcassa de Souza, CPF XXX.513.838-XX (na condição de Diretora da ANTT) , e da Concessionária da Rodovia Osório-Porto Alegre S.A., CNPJ 01.654.604/0001-14, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente (m) alegações de defesa quanto à irregularidade detalhada a seguir:</p><p>\ta.1) <b>Irregularidade:</b> Superfaturamento no cálculo da remuneração das obras;</p><p>a.2) <b>Conduta:</b> por parte dos gestores, aprovar remuneração à concessionária no valor de R$ 233,3 milhões pela execução das obras de construção da 4ª faixa na BR-290, superestimada a partir de erros cometidos na elaboração do fluxo de caixa marginal, contrariando as normas tributárias e regulatórias então vigentes, estando 21% acima dos valores calculados pela ANTT para a execução das obras (R$ 192,7 milhões) ; e, por parte da concessionária, receber valores superfaturados para a execução das obras de construção da 4ª faixa da BR-290/RS;</p><p>a.3) <b>Dispositivos violados:</b> Resolução-ANTT 3.651/2011, Lei Complementar 116/2003 (Superestimava do aporte em razão da aplicação da alíquota do ISSQN) , arts. 2º e 3º da Lei 10.833/2003 e art. 8º da Lei 10.637/2002 (Superestimava do aporte em razão da aplicação da alíquota do regime cumulativo do Programa de Integração Social [PIS] e da Contribuição para o financiamento da Seguridade Social [Cofins]) , art. 3º, inciso III, da Lei 7.689/1998 (Superestimativa do aporte em decorrência da utilização de alíquota da contribuição social sobre o lucro líquido [CSLL] maior do que a prescrita pela legislação) , art. 3º da Lei 9.249/1995 e §1º (Superestimava do aporte em decorrência da utilização de alíquota e do adicional do Imposto de Renda - Pessoa Jurídica [IRPJ] maior do que a prescrita pela legislação) , art. 305 do Decreto 3.000/1999 e itens 22 e 26 do Pronunciamento Técnico CPC 17 (R1) e no item 43 da Orientação de Pronunciamentos Contábeis - OCPC 05 (Superestimava do aporte em decorrência do diferimento da despesa de depreciação) , e art. 1º da Lei 9.316/96 (Subestimativa do aporte em decorrência da exclusão da Contribuição Social sobre o Lucro Líquido da base de cálculo do Imposto de Renda - Pessoa Jurídica) ;</p><p>a.4) <b>Nexo de Causalidade:</b> a instrução do processo administrativo Processo 50500.022185- 2014.54, por meio dos documentos intitulados Informação 34/2014/GEROR/SUINF, Nota Técnica 92/2014/SUINF e Voto à Diretoria Colegiada 44/2014, propiciou a pactuação de termo aditivo contratual, onde a ANTT se comprometeu a remunerar à concessionária por valores superfaturados, após a realização das obras.</p><p>e/ou recolham, solidariamente, aos cofres da ANTT a quantia abaixo indicada, referente à irregularidade e às condutas de que trata o item a.1 e a.2, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>39.288.850,02</p></td>\t<td><p>31/3/2016</p></td></tr></tbody></table><p>Valor atualizado até 5/2/2021: R$ 47.704.521,69</p><p>b) realizar a citação da Concessionária da Rodovia Osório-Porto Alegre S.A., CNPJ 01.654.604/0001-14, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa quanto à irregularidade detalhada a seguir:</p><p>b.1) <b>Irregularidade:</b> Superfaturamento decorrente de preços excessivos frente ao mercado e de quantitativos inadequados;</p><p>b.2) <b>Conduta:</b> receber valores superfaturados para a execução das obras de construção da 4ª faixa da BR-290/RS, cujo orçamento se mostrou acima do preço máximo aceito pela Administração Pública, inclusive ludibriando a ANTT com a apresentação de documentos fraudados com o objetivo de atestar a execução dos serviços de remanejamento de interferências;</p><p>b.3) <b>Dispositivos violados:</b> cláusula 4.1.1 do 13º Termo Aditivo, art. 3º da Resolução 3.651/2011, e, considerando a adoção de recursos da União, o art. 4º do Decreto 7983/2013, em consonância com o princípio da eficiência exigido da Administração Pública (Constituição Federal, art. 37 <i>caput</i>) ;</p><p>b.4) <b>Nexo de Causalidade:</b> o recebimento de valores indevidos por parte da concessionária, materializou a ocorrência do superfaturamento apurado.</p><p>e/ou recolham, solidariamente, aos cofres da ANTT a quantia abaixo indicada, referente à irregularidade e às condutas de que trata o item b.1 e b.2, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>43.232.371,95</p></td>\t<td><p>31/3/2016</p></td></tr></tbody></table><p>Valor atualizado até 5/2/2021: R$ 52.492.746,02</p><p>c) realizar a citação da Concessionária da Rodovia Osório-Porto Alegre S.A., CNPJ 01.654.604/0001-14, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa quanto à irregularidade detalhada a seguir:</p><p>\tc.1) <b>Irregularidade:</b> Superfaturamento no serviço de instalação de telas de passagem;</p><p>c.2) <b>Conduta:</b> receber valores superfaturados para a execução das obras de construção da 4ª faixa da BR-290/RS, especificamente em relação aos serviços de instalação de telas de passagem, inclusive ludibriando a ANTT com a apresentação de documentos fraudados com o objetivo de atestar a execução dos serviços;</p><p>c.3) <b>Dispositivos violados:</b> cláusula 4.1.1 do 13º Termo Aditivo, art. 3º da Resolução 3.651/2011, e, considerando a adoção de recursos da União, o art. 4º do Decreto 7983/2013, em consonância com o princípio da eficiência exigido da Administração Pública (Constituição Federal, art. 37 <i>caput</i>) ;</p><p>c.4) <b>Nexo de Causalidade:</b> o recebimento de valores indevidos por parte da concessionária, materializou a ocorrência do superfaturamento apurado.</p><p>e/ou recolham, solidariamente, aos cofres da ANTT a quantia abaixo indicada, referente à irregularidade e às condutas de que trata o item c.1 e c.2, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>1.194.057,29</p></td>\t<td><p>31/3/2016</p></td></tr></tbody></table><p>Valor atualizado até 5/2/2021: R$ 1.449.824,36</p><p>d) realizar a citação da Concessionária da Rodovia Osório-Porto Alegre S.A., CNPJ 01.654.604/0001-14, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresente alegações de defesa quanto à irregularidade detalhada a seguir:</p><p>d.1) <b>Irregularidade:</b> Superfaturamento na execução do serviço de transporte de material para bota-fora;</p><p>d.2) <b>Conduta:</b> receber valores superfaturados para a execução das obras de construção da 4ª faixa da BR-290/RS, especificamente em relação aos serviços de transporte de material para bota-fora, inclusive ludibriando a ANTT com a apresentação de documentos fraudados com o objetivo de atestar a execução dos serviços;</p><p>d.3) <b>Dispositivos violados:</b> cláusula 4.1.1 do 13º Termo Aditivo, art. 3º da Resolução 3.651/2011, e, considerando a adoção de recursos da União, o art. 4º do Decreto 7983/2013, em consonância com o princípio da eficiência exigido da Administração Pública (Constituição Federal, art. 37 <i>caput</i>) ;</p><p>d.4) <b>Nexo de Causalidade:</b> o recebimento de valores indevidos por parte da concessionária, materializou a ocorrência do superfaturamento apurado.</p><p>e/ou recolham, solidariamente, aos cofres da ANTT a quantia abaixo indicada, referente à irregularidade e às condutas de que trata o item d.1 e d.2, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>2.519.790,37</p></td>\t<td><p>31/3/2016</p></td></tr></tbody></table><p>Valor atualizado até 5/2/2021: R$ 3.059.529,47</p><p>7.\tApresentadas as alegações de defesa dos responsáveis, o processo está em instrução nesta Unidade Técnica, para posterior deliberação do TCU, nos termos do seu Regimento Interno. De acordo com as citações realizadas, o dano ao erário está precificado no montante total de R$ 104.706.621,54 (atualizado até 5/2/2021, conforme naqueles autos) .</p><p>8.\tO contrato de concessão da BR-290/RS está ainda em fase de encerramento, com apuração dos haveres e deveres de uma parte em relação a outra (processo administrativo 50500.192251/2017-03) . Diligência realizada junto à ANTT revelou que tal processo continua em curso.</p><p>9.\tA autarquia emanou a Deliberação-ANTT 123, de 21/3/2022 (DOU de 22/3/2022, Seção 1, p. 58) , com aprovação do valor de haveres e deveres de final de contrato, em favor da União, de R$ 227.638.931,32 (R$ 30.122.843,57, a preços originais, de novembro de 1994, sobre os quais se aplica o Índice de Reajuste Tarifário de concessão, referente a agosto de 2022, de 7,55702) , ainda pendente de quitação por parte da concessionária.</p><p>10.\tApenas parte do valor calculado pela ANTT tem origem coincidente com alguns débitos objeto da tomada de contas especial no âmbito do TCU, havendo também partes não coincidentes, em ambas as apurações.</p><p>11.\tAdemais, não há registro de recolhimento de qualquer dos débitos cobrados naqueles processos, e a concessionária move duas ações judiciais, a fim de discutir o reequilíbrio econômico-financeiro do contrato de concessão e buscando a declaração da legalidade dos 13º e 14º termos aditivos, sendo o primeiro justamente o ensejador da TCE em trâmite no TCU (ações 1011971-52.2018.4.01.3400 e 1035087-19.2020.4.01.3400, ambas em trâmite na 9ª Vara Federal de Brasília/DF, conforme informado pela empresa à peça 301 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>, p. 14) .</p><p>12.\tPortanto, a necessidade do bloqueio dos recursos orçamentários, mesmo nessa etapa processual, decorre do fato de seguirem sem quitação os débitos decorrentes de prejuízos ao erário apurados no âmbito do TCU.</p><p>13.\tOu seja, até que se obtenha o integral ressarcimento dos valores superfaturados, deve permanecer a recomendação de bloqueio da Lei Orçamentária Anual, no que tange ao 13º Termo Aditivo do Contrato de Concessão PG-016/97-00.</p><p>14.\tPor fim, cabe notar que, conforme o projeto da LOA para 2023, não consta a funcional 26.846.2126.00P5.0043 - Recomposição do Equilíbrio Econômico - Financeiro do Contrato de Concessão da BR-290/RS - Osório - Porto Alegre - Entroncamento BR-116/RS (entrada p/ Guaíba) no estado do Rio Grande do Sul, a qual já não teve dotação em 2022, tampouco se identificou rubrica semelhante (acessado em 9/9/2022: <i>https://www.gov.br/economia/pt-br/assuntos/planejamento-e-orcamento/orcamento/orcamentos-anuais/2023/ploa</i>) .</p><p class=\"tCU_-_Epígrafe\">15.\tDiante do exposto, submetem-se os presentes autos à consideração superior, sugerindo aguardar-se a conclusão dessas medidas corretivas, que visam ao ressarcimento dos danos causados ao Erário, para submissão ao TCU de nova deliberação sobre o tema.\"</p><p class=\"tCU_-_Epígrafe\">2.\tO pronunciamento do auditor instrutor contou com a concordância do Diretor da Unidade Técnica à peça 339.</p><p class=\"tCU_-_Epígrafe\">3.\tDivergindo dos pronunciamentos anteriores, o Secretário da SeinfraRodoviaAviação lançou o seguinte parecer de peça 340, defendendo a alteração da classificação das quatro irregularidades consignadas nos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a> de graves com recomendação de paralisação (IGP) para graves com recomendação de continuidade (IGC) :</p><p class=\"list_Paragraph\">\"Cuidam os autos de auditoria realizada no âmbito do Fiscobras 2017, com o objetivo de verificar a conformidade das obras de ampliação de capacidade da BR-290/RS, executadas a partir do 13º termo aditivo do contrato de concessão PG-016/97-00, firmado entre a Agência Nacional de Transportes Terrestres (ANTT) e a Concessionária da Rodovia Osório-Porto Alegre S/A (Concepa) . Tais obras receberam recursos do Orçamento Geral da União. </p><p class=\"list_Paragraph\">A instrução precedente analisou a situação do processo no que tange à classificação de alguns achados como Indícios de Irregularidades Graves com Recomendação de Paralisação, conforme definição do art. 144, § 1º, IV, da Lei 14.436/2022 (Lei de Diretrizes Orçamentárias - LDO - 2023) . São eles:</p><p>a)\tsuperfaturamento no cálculo da remuneração das obras;</p><p>b)\tsuperfaturamento decorrente de quantitativos inadequados e de preços excessivos frente ao mercado;</p><p>c)\tsuperfaturamento no serviço de instalação de telas de passagem; e </p><p>d)\tsuperfaturamento no transporte de material para bota-fora.</p><p class=\"list_Paragraph\">Em decorrência, sugeriu que se aguarde a conclusão das medidas corretivas visando o ressarcimento dos danos causados ao Erário para submissão ao TCU de nova deliberação sobre a manutenção da classificação dos referidos indícios de irregularidades.</p><p class=\"list_Paragraph\">Considerando que no ano de 2022 não houve dotação orçamentária para a funcional 26.846.2126.00P5.0043 - Recomposição do Equilíbrio Econômico-Financeiro do Contrato de Concessão da BR-290/RS - Osório - Porto Alegre - Entroncamento BR-116/RS (entrada p/ Guaíba) no estado do Rio Grande do Sul.</p><p class=\"list_Paragraph\">Considerando que, conforme o projeto de Lei Orçamentária Anual para 2023, não consta a citada funcional, tampouco se identificou rubrica semelhante.</p><p class=\"list_Paragraph\">Considerando que a concessionária já não opera mais o trecho, estando o contrato de concessão em fase de encerramento, com apuração de haveres e deveres correndo por meio do processo administrativo 50500.192251/2017-03, no âmbito da ANTT.</p><p class=\"list_Paragraph\">Considerando que nesse processo administrativo já houve aprovação do cálculo realizado pela agência reguladora, por meio da Deliberação-ANTT 123, de 21/3/2022, no valor de R$ 227.638.931,32, a preços atualizados, em favor da União.</p><p class=\"list_Paragraph\">Considerando que no âmbito desta Corte de Contas já houve a instauração de processo de tomada de contas especial - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a> - decorrente do presente processo e com o intuito de ressarcir o Erário do dano calculado de R$ 104.706.621,54 (valor histórico atualizado até 5/2/2021) .</p><p class=\"list_Paragraph\">Considerando que o citado processo cuida da integralidade do débito calculado para as quatro irregularidades classificadas como IGP e se encontra em fase final de instrução de mérito.</p><p class=\"list_Paragraph\">Considerando que, apesar de os valores apontados em ambos os processos administrativos - haveres e deveres na ANTT e tomada de contas especial no TCU - não terem sido recolhidos aos cofres da União, caso haja judicialização e a sentença final seja em desfavor da União, o indicativo de bloqueio de recursos em uma funcional sem dotação será inócuo.</p><p class=\"list_Paragraph\">Considerando que, de forma semelhante, apesar de ainda existirem duas ações judiciais movidas pela concessionária discutindo o reequilíbrio econômico-financeiro do contrato de concessão, caso alguma sentença final seja em desfavor da União, o indicativo de bloqueio de recursos em uma funcional sem dotação será inócuo.</p><p class=\"list_Paragraph\">Considerando que a última versão do Manual do Fiscobras, de 2012, apresenta três situações possíveis para os achados: em apuração, saneado ou descaracterizado.</p><p class=\"list_Paragraph\">Considerando que, conforme o manual, descaracterizado é a situação na qual o TCU mudou de opinião a respeito da existência do achado, na maioria das vezes em decorrência de manifestações do gestor' e que saneado 'pressupõe a extinção do achado devido a medidas corretivas adotadas pelo gestor'.</p><p class=\"list_Paragraph\">Considerando, por fim, que pelas definições tais situações não se aplicam ao caso em análise.</p><p class=\"list_Paragraph\">Encaminham-se os autos ao gabinete do relator, Exmo. Sr. Ministro Aroldo Cedraz, com proposta de:</p><p>a) alterar no sistema Fiscalis a classificação de grave com recomendação de paralisação - IGP - para grave com recomendação de continuidade - IGC - para as quatro irregularidades consignadas nos subitens 9.1 e 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a> (peça 271) , com fundamento no art. 117, §10, da Lei 13.473/2017 (LDO 2018) c/c art. 29 da Resolução TCU 280/2016;</p><p>b)\tcomunicar à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional sobre a reclassificação, para IGC, dos indícios de irregularidades graves do tipo IGP apontadas no empreendimento das obras de ampliação de capacidade da BR-290/RS, objeto do 13º Termo Aditivo ao Contrato de Concessão PG-016/97-00; e</p><p>c)\tencaminhar cópia da deliberação, do voto condutor e do relatório à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, à ANTT e à Concessionária da Rodovia Osório-Porto Alegre S/A.\"</p><p class=\"tCU_-_Epígrafe\">4.\tÀs peças 341-343, a Agência Nacional de Transportes Terrestres (ANTT) apresentou memoriais, em que defende, de forma sintética: (I) a ausência de utilidade para a manutenção da classificação de indícios de irregularidades graves com recomendação de paralisação (IGP) ; (II) o cumprimento da determinação 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a>; e (III) a necessidade de arquivamento deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a>  e sua consequente retirada do rol de processos que sobrestam a análise da prestação de contas ordinárias da autarquia referente ao exercício de 2016.</p><p class=\"tCU_-_Epígrafe\">5.\tAo fim, a ANTT faz os seguintes pedidos (peça 341, p. 10) :</p><p class=\"tCU_-_Epígrafe\">\"25. Ante o exposto, demonstra-se descabida (por falta de utilidade) a manutenção da classificação IGP determinada pelos itens 9.1, 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a>, tendo em vista o exaurimento das obras ali listadas pelo cumprimento do objeto e encerramento da vigência do contrato de concessão que lhe dava ensejo. Assim, requer-se a retirada de tal classificação pelo TCU, com esteio no art. 144, § 9º, da LDO 2023. </p><p class=\"tCU_-_Epígrafe\">26. Ademais, verifica-se, ainda, que a determinação constante do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a> já foi cumprida, à vista da atuação de TCE no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>, com vistas à apuração de danos ao erário em virtude da classificação IGP em epígrafe. </p><p class=\"tCU_-_Epígrafe\">27. Em decorrência do exposto, resta assente que o presente TC já se encontra com seu objeto cumprido, do que decorre a imperiosidade de seu arquivamento e consequente retirada do rol de processos que sobrestão a análise da prestação de contas ordinária da ANTT, referente ao exercício de 2016, versada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1311720190\" target=\"_blank\">Processo 013.117/2019-0</a>.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Paulo Sergio Bezerra dos Santos, Ana Cristina Lopes Campelo de Miranda Bessa e outros, representando Agência Nacional de Transportes Terrestres; Márcia Fernandes Bezerra (35769/OAB-PR), Bernardo Macul Baggio Pereira (84133/OAB-PR) e outros, representando Concessionaria da Rodovia Osorio Porto Alegre S.A. - Concepa. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. FISCALIZAÇÃO DAS OBRAS DE AMPLIAÇÃO DE CAPACIDADE DA BR-290/RS, EXECUTADAS A PARTIR DO 13º TERMO ADITIVO DO CONTRATO DE CONCESSÃO PG¿016/97-00, FIRMADO ENTRE A AGÊNCIA NACIONAL DE TRANSPORTES TERRESTRES (ANTT) E A CONCESSIONÁRIA DA RODOVIA OSÓRIO-PORTO ALEGRE S/A (CONCEPA). SUPERFATURAMENTO. ACHADOS DE AUDITORIA CLASSIFICADOS COMO IRREGULARIDADES GRAVES COM RECOMENDAÇÃO DE PARALISAÇÃO (IGP). DANO CONSUMADO EM RAZÃO DO ENCERRAMENTO DO PRAZO DE VIGÊNCIA DA CONCESSÃO. TOMADA DE CONTAS ESPECIAL (TCE) EM FASE DE INSTRUÇÃO. DISPUTA JUDICIAL ACERCA DA REGULARIDADE DO 13º TERMO ADITIVO DO CONTRATO DE CONCESSÃO PG¿016/97-00. CÁLCULO DE HAVERES E DEVERES DAS PARTES EM FAVOR DA UNIÃO SEM PAGAMENTO. MANUTENÇÃO DAS PREMISSAS PARA A CLASSIFICAÇÃO DE IGP. COMUNICAÇÃO À COMISSÃO MISTA DO CONGRESSO NACIONAL.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRod).", "VOTO": "<p>\tCuidam os autos de Auditoria, realizada no âmbito do Fiscobras 2017, com o objetivo de verificar a conformidade das obras de ampliação de capacidade da BR-290/RS, executadas a partir do 13º Termo Aditivo do Contrato de Concessão PG-016/97-00 firmado entre a Agência Nacional de Transportes Terrestres (ANTT) e a Concessionária da Rodovia Osório-Porto Alegre S/A (Concepa) .</p><p>2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a> (rel. min. Aroldo Cedraz) manteve a classificação de IG-P para os seguintes achados de auditoria: 9.1.1. superfaturamento no cálculo da remuneração das obras; e 9.1.2. superfaturamento decorrente de quantitativos inadequados e de preços excessivos frente ao mercado. A mesma deliberação classificou como IG-P os seguintes achados: 9.2.1. superfaturamento no serviço de instalação de telas de passagem; e 9.2.2. superfaturamento no transporte de material para bota-fora. </p><p>3.\tApós recurso, tal decisão foi mantida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1753/2020/Plenário\" target=\"_blank\">Acórdão 1753/2020-TCU-Plenário</a> e finalmente relatada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2579/2021/Plenário\" target=\"_blank\">Acórdão 2579/2021-TCU-Plenário</a>, em atendimento à LDO 2022, Lei 14.194, de 20/8/2021, com encaminhamento de informações ao Congresso Nacional. Desse modo, foi comunicado à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional que subsistia dano ao erário, mensurado em R$ 115.290.585,73 (ref. março/2019) .</p><p>4.\tCom o objetivo de apurar esse dano, identificar os responsáveis e ressarcir o erário, foi autuada Tomada de Contas Especial (TCE) , em 2/10/2020 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>) .</p><p>5.\tNessa etapa, a instrução lançada à peça 334 visa subsidiar o atendimento ao disposto na Resolução-TCU 280, de 15/6/2016, a qual disciplina a execução do plano de fiscalização de obras, para atendimento da Lei de Diretrizes Orçamentárias (LDO 2023) , Lei 14.436, de 9/8/2022.</p><p>6.\tO auditor signatário da instrução de peça 334 sugere, após tecer considerações acerca do andamento da TCE supramencionada, do encerramento do contrato em questão e do processo administrativo em que ainda se apura os haveres e deveres das partes, e das duas ações judiciais movidas pela concessionária em face da União - a fim de discutir o reequilíbrio econômico-financeiro do contrato de concessão e buscando a declaração da legalidade dos 13º e 14º termos aditivos - que aguarde-se a conclusão das medidas corretivas que visam a recomposição dos danos causados ao erário antes que seja submetida ao TCU nova deliberação acerca da alteração da classificação dos achados de IG-P para IG-C, no que foi acompanhado pela Diretora da Secretaria de Fiscalização de Infraestrutura Rodoviária e Aeroportuária (SeinfraRodoviaAviação) .</p><p>7.\tO Secretário da Unidade Técnica, por sua vez, opina pela imediata alteração da classificação dos achados de IG-P para IG-C, com a devida comunicação à comissão temática do Congresso Nacional.</p><p>8.\tPenso que os argumentos do auditor, acompanhado pela Diretora da unidade instrutiva, devem prevalecer, razão pela qual entendo que devem ser mantidas as classificações de IG-P para todos os achados constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a>.</p><p>9.\tO Secretário da Unidade Técnica defende sua posição por meio de alguns considerandos, a saber: </p><p>\t(I) que no ano de 2022 não houve dotação orçamentária para a funcional 26.846.2126.00P5.0043 - Recomposição do Equilíbrio Econômico-Financeiro do Contrato de Concessão da BR-290/RS - Osório - Porto Alegre - Entroncamento BR-116/RS (entrada p/ Guaíba) ;</p><p>\t(II) que a concessionária já não opera mais o trecho, estando o contrato de concessão em fase de encerramento, com apuração de haveres e deveres correndo por meio de processo administrativo no âmbito da ANTT, no qual já houve aprovação do cálculo realizado pela agência reguladora, por meio da Deliberação-ANTT 123, de 21/3/2022, no valor de R$ 227.638.931,32, a preços atualizados, em favor da União;</p><p>\t(III) que já houve instauração de processo de Tomada de Contas Especial pelo TCU decorrente do presente processo, com o intuito de ressarcir o Erário do dano calculado de R$ 104.706.621,54 (valor histórico atualizado até 5/2/2021) e que se encontra em fase final de instrução de mérito.</p><p>10.\tPenso que tais argumentos não têm o condão de alterar os pressupostos que levaram à classificação das irregularidades como IG-P. Aliás, a alteração pretendida já foi refutada no julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a>, como se observa do teor do excerto do voto condutor daquela deliberação:</p><p>\"14.Acerca do primeiro desses pleitos, demonstrou a unidade instrutiva que a manutenção como IGP não traz qualquer prejuízo aos usuários e à fruição da rodovia, à regularização dos problemas apontados e à recuperação dos prejuízos identificados. A obra foi concluída, está em pleno uso e o Poder Executivo logrou sucesso no leilão, de sorte que uma nova concessionária já explora essa infraestrutura. Outrossim, considerando que a concessão em tela expirou, verifica-se que a garantia de execução do contrato possivelmente não será suficiente para reaver os danos porventura confirmados em sede de TCE, processo de contas esse que, portanto, apresenta-se como mecanismo hábil para recomposição dos cofres públicos.</p><p>15.\tNão há que se falar, destarte, em alteração da classificação dos achados de IG-P, a qual se justifica mesmo diante da conclusão das obras objeto desta Auditoria, eis que as particularidades do caso concreto ensejam risco de novo dano à União, consubstanciado na possibilidade de a ANTT vir a permitir que o Contrato de Concessão PG¿016/97-00 sofra reequilíbrio em favor da Concepa a partir de premissas inconsistentes relacionadas a atraso no aporte de recursos devidos à concessionária (peça 233, p. 13-15, subitem III.1.10) .\"</p><p>11.\tParece-me que o quadro fático não mudou a ponto de justificar uma reclassificação dos achados. Como informou o auditor instrutor, embora o contrato de concessão esteja em fase de encerramento, com apuração dos haveres e deveres de uma parte em relação a outra, uma diligência realizada junto à ANTT revelou que tal processo continua em curso. A propósito, a aprovação do montante em favor da União de R$ 227.638.931,32 (R$ 30.122.843,57, a preços originais, de novembro de 1994, sobre os quais se aplica o Índice de Reajuste Tarifário de concessão, referente a agosto de 2022, de 7,55702) , ainda está pendente de quitação por parte da concessionária.</p><p>12.\tImportante notar que apenas parte daquele valor calculado pela ANTT tem origem coincidente com alguns débitos objeto da Tomada de Contas Especial instaurada pelo TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>) , havendo também partes não coincidentes, em ambas as apurações, segundo informou a instrução de peça 334.</p><p>13.\tAdemais, a concessionária move duas ações judiciais a fim de discutir o reequilíbrio econômico-financeiro do contrato de concessão e buscando a declaração da legalidade dos 13º e 14º termos aditivos, sendo o primeiro justamente o ensejador da TCE em trâmite no TCU (ações 1011971-52.2018.4.01.3400 e 1035087-19.2020.4.01.3400, ambas em trâmite na 9ª Vara Federal de Brasília/DF, conforme informado pela empresa à peça 301 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>, p. 14) .</p><p>14.\tO Secretário também argumenta que, no caso de eventual judicialização e prolação de decisão final desfavorável à União em relação (I) aos haveres e deveres entre as partes; (II) ao dano calculado na TCE e (III) ao reequilíbrio econômico-financeiro do contrato de concessão pleiteado pela concessionária, o indicativo de bloqueio de recursos em uma funcional sem dotação será inócuo.</p><p>15.\tA ANTT, ao interpretar o art. 144 da LDO 2023, argumenta que não haveria utilidade em classificar como IG-P uma obra que não pode ter a sua execução física, orçamentária e financeira continuada. Segundo a autarquia, a obra em questão já foi exaurida pelo cumprimento do seu objeto e pelo encerramento da vigência do contrato de concessão que lhe dava ensejo. Defende ainda não haver possibilidade de suspensão orçamentária e financeira em relação à obra, pois, uma vez efetivada a conclusão e entrega do objeto contratado, não há desde então, em consequência, dotação orçamentária para a sua execução.</p><p>16.\tFosse acatado, a título de argumentação, tão somente, a alegação da ineficácia do indicativo de bloqueio de recursos em uma funcional sem dotação, qual seria então a eficácia da alteração da classificação dos achados para IG-C, que permitiria a continuidade de uma obra com funcional - da mesma forma - inexistente na lei orçamentária, relacionada a uma concessionária que já não opera mais o trecho e estando o contrato de concessão em fase de encerramento? Penso que nenhuma.</p><p>17.\tEmbora a ANTT defenda que o contrato tenha se exaurido, percebo que ainda se discute judicialmente a legalidade do 13º e 14º aditivos do contrato de concessão PG-016/97-00 (sendo o primeiro objeto desta Auditoria) e, administrativamente, o dano ao erário no bojo da TCE instaurada pelo TCU, bem como a apuração dos haveres e deveres entre as partes no âmbito da ANTT, sem que haja confirmação de qualquer recolhimento por parte da concessionária. </p><p>18.\tEm face desse cenário de indefinição, ainda resta claro risco de dano à União, de modo que as premissas para a classificação de IG-P remanescem, sendo medida de maior prudência, a meu sentir, não promover alterações na classificação dos achados, sem prejuízo da atuação da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, a qual delibera acerca da possibilidade de execução física, orçamentária e financeira de obras e serviços com indícios de irregularidades graves, a teor do art. 144 da LDO 2023. </p><p>19.\tComo defendi anteriormente nestes autos, a manutenção dos achados como IG-P não traz qualquer prejuízo aos usuários e à fruição da rodovia, à regularização dos problemas apontados e à recuperação dos prejuízos identificados.</p><p>20.\tFeitas essas considerações, devem ser mantidas as classificações de IG-P em relação aos achados constantes dos itens 9.1.1 (superfaturamento no cálculo da remuneração das obras) , 9.1.2 (superfaturamento decorrente de quantitativos inadequados e de preços excessivos frente ao mercado) , 9.2.1 (superfaturamento no serviço de instalação de telas de passagem) e 9.2.2 (superfaturamento no transporte de material para bota-fora) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/140/2020/Plenário\" target=\"_blank\">Acórdão 140/2020-TCU-Plenário</a>, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1753/2020/Plenário\" target=\"_blank\">Acórdão 1753/2020-TCU-Plenário</a>, ambos de minha relatoria.</p><p>21.\tPor fim, trato do pedido da ANTT para que este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a> seja retirado do rol de processos que sobrestam a análise da prestação de contas ordinária da ANTT referente ao exercício de 2016 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1311720190\" target=\"_blank\">Processo 013.117/2019-0</a>) . </p><p>22.\tÉ coerente a argumentação da autarquia acerca do sobrestamento do citado processo de contas ordinárias por este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1037020161\" target=\"_blank\">Processo 010.370/2016-1</a>. Afinal, é o julgamento da Tomada de Contas Especial instaurada por esta Corte (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3449220208\" target=\"_blank\">Processo 034.492/2020-8</a>) que terá efeitos nas contas ordinárias dos gestores da ANTT. De todo modo, o atendimento do pleito da autarquia depende de uma avaliação por parte do eminente Ministro Augusto Nardes, relator daquelas contas sobrestadas, razão pela qual proponho que a peça 341 seja juntada aos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1311720190\" target=\"_blank\">Processo 013.117/2019-0</a>.</p><p>\tAnte o exposto, VOTO por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 16 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806935", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806935", "EXTENSAOARQUIVO": "doc"}