{"KEY": "ACORDAO-COMPLETO-2428690", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2544/2022 ATA 44/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2544", "ANOACORDAO": "2022", "NUMATA": "44/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Recurso de Revisão interposto pelo Sr. Cícero de Lucena Filho, ex-prefeito de João Pessoa - PB, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, que julgou irregulares as contas do recorrente, condenando-o, solidariamente com outros responsáveis, ao pagamento da quantia apurada nos autos e aplicando-lhe multa no valor de R$ 100.000,00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento no arts. 32, inciso III, e 35 da Lei 8.443/1992, e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do Recurso de Revisão interposto pelo Sr. Cícero de Lucena Filho para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar conhecimento ao recorrente, à Procuradoria da República no Estado da Paraíba e aos órgãos/entidades interessados, bem como aos demais cientificados do acórdão recorrido.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de revisão interposto contra acórdão que julgou as contas do recorrente irregulares e condenou-o ao pagamento de débito e de multa em razão de irregularidades na execução de convênio que tinha por objetivo a urbanização de áreas de interesse turístico, pavimentação de vias, implantação de ciclovias e calçadões, além da melhoria do sistema de iluminação ornamental.", "COLEGIADO": "Plenário", "DATASESSAO": "23/11/2022", "ENTIDADE": " Prefeitura Municipal de João Pessoa - PB.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Ministério do Turismo (05.457.283/0001-19) e Prefeitura Municipal de João Pessoa - PB (08.778.326/0001-56).<br>3.2. Responsáveis: Cojuda Construtora Julião Ltda. (CNPJ 09.271.321/0001-03), Construtora Plena Ltda. (CNPJ 41.428.715/0001-27), Cícero de Lucena Filho (CPF XXX.488.324-XX), Frederico Augusto Guedes Pereira Pitanga (CPF XXX.845.684-XX), Geronildo Alves Fernandes (CPF XXX.386.194-XX), José Carlos de Sousa (CPF XXX.480.134-XX), Oswaldo Pessoa de Aquino (CPF XXX.733.334-XX), Prefeitura Municipal de João Pessoa - PB (CNPJ 08.778.326/0001-56) e Rubria Beniz Gouveia Beltrão (CPF XXX.581.214-XX).<br>3.3. Recorrente: Cícero de Lucena Filho (CPF XXX.488.324-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01568820076\" target=\"_blank\">015.688/2007-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0810400-63.2020.4.05.0000", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0810400-63.2020.4.05.0000", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0810400-63.2020.4.05.0000", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0810400-63.2020.4.05.0000", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0810400-63.2020.4.05.0000", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0811824-81.2020.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0811824-81.2020.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0811824-81.2020.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0811824-81.2020.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}, {"numProcessoJudicial": "0811824-81.2020.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "Cícero de Lucena Filho"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p>\tTrata-se de Recurso de Revisão interposto por Cícero de Lucena Filho, Prefeito de João Pessoa/PB, à época dos fatos (Peças 364 a 370 e 375 a 385) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a> (Peça 128) , que julgou irregulares as suas contas, condenando-o, solidariamente com outros responsáveis, ao pagamento das quantias apuradas nos autos e aplicou-lhe multa no valor de R$ 100.000,00.</p><p>2.\tA Secretaria de Recursos (Serur) analisou a admissibilidade e o mérito do recurso, nos termos da instrução, que teve a concordância do corpo dirigente da unidade e abaixo reproduzida como parte deste Relatório (Peças 386 a 388) :</p><p>\t\"[...] <b>HISTÓRICO</b></p><p>2.\tEsta tomada de contas especial foi instaurada pelo Instituto Brasileiro de Turismo (Embratur) contra Cícero de Lucena Filho em decorrência de irregularidades na aplicação de recursos federais repassados por meio de convênio 91/2000, Siafi 393.638 (peça 1, p. 19-21, 52-55 e peça 2, p. 1-4) , para urbanização de áreas de interesse turístico, pavimentação de vias, implantação de ciclovias e calçadões e melhoria do sistema de iluminação ornamental no município de João Pessoa/PB.</p><p>3.\tForam previstos R$ 6.194.444,44 para a execução do objeto, dos quais R$ 5.575.000,00 seriam repassados pelo concedente (peça 1, p. 55) . Entretanto, em função de restrições orçamentárias, o valor transferido pela União foi de R$ 4.000.000,00 (peça 2, p. 10, 14, 54 e peça 14, p. 9, 11) e o ajuste vigeu entre 29/6/2000 e 9/12/2002 (item 13 da peça 14, p. 25) .</p><p>4.\tA análise de custos e a inspeção <i>in loco</i> da Controladoria-Geral da União apontaram indícios de sobrepreço e de pagamento por obras não realizadas no valor total de R$ 970.193,86 (nota técnica 552/2005 e relatório de auditoria, peça 12, p. 46-52, peça 13, p. 1-3 e peça 14, p. 45-51) , o que foi ratificado pela Embratur (parecer 64/2005, relatório de TCE e parecer 13/2007 à peça 13, p. 7-15 e peça 14, p. 22-28, 40-42) . </p><p>5.\tA existência de superfaturamento de serviços executados e de pagamento por serviços não executados (peça 17, p. 25-26) levou à citação do ex-prefeito Cícero de Lucena Filho, dos sucessores do secretário de infraestrutura Saulo Lins Nóbrega (falecido) , das empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda. e dos fiscais municipais de medição José Carlos de Sousa, Geronildo Alves Fernandes, Oswaldo Pessoa de Aquino, Frederico Pitanga, Geronildo Alves Fernandes, Oswaldo Pessoa de Aquino e Rúbria B. Beltrão.</p><p>6.\tA unidade técnica propôs (peça 104, p. 26-27) : o acolhimento das alegações de defesa de José Carlos de Sousa, Geronildo Alves Fernandes, Oswaldo Pessoa de Aquino e Rúbria B. G. Beltrão (peças 50, 67, 69 e 88) ; a exclusão da relação processual dos sucessores de Saulo Lins Nóbrega (peça 73) em razão do decurso de prazo transcorrido entre a ocorrência da irregularidade e a oportunidade de defesa, concedida mais de onze anos depois do falecimento do responsável; o reconhecimento da revelia da empresa Cojuda Construtora Julião Ltda., sem prejuízo da redução do débito a ela atribuído e a rejeição das defesas do ex-prefeito Cícero de Lucena Filho (peças 80 e 91) , do fiscal de contrato Frederico Pitanga (peças 70, 71) e da Construtora Plena Ltda. (peça 93) , porque foram incapazes de afastar as irregularidades a eles atribuídas.  </p><p>7.\tO Ministério Público de Contas (peça 119) , o Relator original (peça 130) e a 1ª Câmara acolheram o exame da Secex-PB, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a> (peça 128) .</p><p>8.\tOs embargos de declaração de Frederico Pitanga (peça 163) foram rejeitados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2065/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2065/2016-TCU-Primeira Câmara</a> (peça 209) , que foi retificado por inexatidão material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4165/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4165/2016-TCU-Primeira Câmara</a> (peça 232) .</p><p>9.\tOs recursos de reconsideração de Cícero de Lucena Filho (peça 176) e de Frederico Pitanga (peças 212 a 217) tiveram o provimento negado e o provimento parcial concedido, respectivamente, que reduziu o débito e as multas aplicados nos itens 9.6.3, 9.6.4 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Marcos Bemquerer Costa (peça 271) .</p><p>10.\tOs embargos declaratórios de Cícero de Lucena Filho (peça 286) e de Frederico Pitanga (peça 294) foram rejeitados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2799/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2799/2018-TCU-Primeira Câmara</a> (peça 308) .</p><p>11.\tPassa-se ao exame do recurso de revisão (peças 364 a 370) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>12.\t Em 22/11/2019, o Ministro Aroldo Cedraz admitiu o recurso de revisão, sem atribuir-lhe efeito suspensivo por falta de amparo legal (peça 374) .</p><p><b>EXAME PRELIMINAR</b></p><p>Argumentos</p><p>13.\tEm 7/4/2020, Cícero de Lucena Filho apresentou pedido incidental de atribuição de efeito suspensivo ao recurso de revisão (peça 385) . Para tanto, apontou:</p><p>13.1.\tO fundamento nos artigos 15, 1.012, §3º, inciso II e §4º, e 1.029, §5º, inciso II do Código de Processo Civil e no entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2717/2015/Plenário\" target=\"_blank\">Acórdão 2717/2015-TCU-Plenário</a> (rel. Min. Augusto Nardes) e 2.888/2019-TCU-Plenário (rel. Min. Augusto Sherman) .</p><p>13.2.\tA existência dos requisitos da plausibilidade jurídica do pedido e do perigo da demora, necessários à concessão do efeito suspensivo ao recurso de revisão, nas informações extraídas das decisões contidas na ação penal 0014595-90.2005.4.05.8200 (peça 385, p. 2-3, 6-7, 9) , quais sejam:</p><p>13.2.1.\tA constatação da inexistência material do fato, que vincula a decisão administrativa do TCU à absolvição penal (peça 385, p. 5-6) .</p><p>13.2.2.\tAs decisões unânimes de dois acórdãos do Tribunal Regional Federal da 5ª Região absolveram o recorrente pelos mesmos fatos condenados por decisão da maioria dos ministros do TCU (peça 385, p. 8) .</p><p>13.2.3.\tO voto divergente do Ministro Substituto André Luís de Carvalho excluiu o recorrente da relação processual (peça 385, p. 9-12) .\t </p><p>13.2.4.\tA decisão do TCU causa graves lesões ao recorrente, incluindo a inelegibilidade prevista na Lei Complementar nº 64/1990 (peça 385, p. 12-13) .</p><p>Análise</p><p>14.\tNão há como acolher o pedido de concessão do efeito suspensivo ao recurso de revisão, uma vez que o Ministro-Relator Aroldo Cedraz não conferiu tal atribuição no despacho de peça 374. Além disso, os argumentos que embasam as preliminares serão examinados, a seguir, em conjunto com as razões de mérito do recurso.</p><p><b>EXAME DE MÉRITO</b></p><p>15. \tConstitui objeto desta análise definir se há comprovação da responsabilidade do ex-prefeito Cícero de Lucena Filho pelo débito apurado nos autos.</p><p>Argumentos </p><p>16.\tO ex-prefeito Cícero de Lucena Filho sustenta que não pode ser responsabilizado pelo débito apurado nos autos. Para tanto alega que: </p><p>16.1.\t\tA denúncia oferecida pelo Ministério Público Federal contra o recorrente (peça 365) , fundamentada exclusivamente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a>, tramitou na Seção Judiciária Federal da Paraíba (peças 366 e 375) e, na instância recursal, o Tribunal Regional Federal da 5ª Região julgou improcedente a denúncia (peças 367, 368 e 376) , ante a: </p><p>16.1.1.\tNão comprovação de dolo de Cícero de Lucena Filho com o objetivo de lesar o erário nas cessões/sub-rogações contratuais realizadas sem prévio processo licitatório (peças 364, p. 6-8, 10 e peça 385, p. 6, 13) .</p><p>16.1.2.\tNão demonstração da influência do ex-prefeito na escolha das empresas contratadas (peça 364, p. 7 e peça 385, p. 8) .</p><p>16.1.3.\tInexistência de prejuízo aos cofres públicos, corroborada com o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a> e do Acórdão AC1 1536/08 do Tribunal de Contas do Estado da Paraíba (peça 364, p. 7-8 e peça 385, p. 5) .</p><p>16.2.\tO Superior Tribunal de Justiça (peças 369, 370, 377 e 388) confirmou a absolvição de Cícero de Lucena Filho definida pelo Tribunal Regional Federal da 5ª Região (peças 367, 368) e deixou assente a inadmissibilidade da responsabilização objetiva do ex-prefeito. Todavia, a decisão do TCU responsabilizou o ex-prefeito, de forma objetiva, por dano ao erário sem que qualquer conduta tenha sido por ele pessoalmente praticada (peça 364, p. 8, 9, 11 e peça 385, p. 5-6) . </p><p>16.3.\t\tA absolvição penal do Tribunal Regional Federal da 5ª Região (peças 367, 368) , por \"inexistência material do fato\", vincula a decisão do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>) , nos termos dos artigos 66, 67 e 386, inciso III, do Código de Processo Penal (peça 364, p. 9-11, 16 e peça 385, p. 5) .</p><p>16.4.\tO Juízo Federal declarou expressamente a ausência de participação do responsável, na qualidade de prefeito municipal de João Pessoa-PB, na execução das obras, no âmbito da ação penal 0004690-12.2015.4.05.8200 (peça 385, p. 6, 8) .</p><p>16.5\tO TCU condenou o responsável por superfaturamento de preços verificado em contratos de obras (não licitados) no âmbito do convênio 91/2000, cuja legalidade foi examinada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a>. A responsabilização foi fundamentada no fato de o recorrente ter assinado o plano de trabalho, o termo de convênio e diversos ofícios, ou seja, o recorrente somente foi responsabilizado porque ocupava o cargo de prefeito de João Pessoa-PB à época dos fatos (peça 364, p. 4-6 e peça 385, p. 4, 9) . </p><p>16.6.\tO ex-prefeito não praticou atos de gestão como a emissão de empenho, a autorização de pagamento ou a promoção de aditamento/cessão/sub-rogação contratual (peça 364, p. 15) .</p><p>16.7.\tOs atos praticados pelo ex-prefeito, na qualidade de representante político do município, diferem dos atos de gestão (execução) . Assim, o recorrente não pode ser responsabilizado pelo sobrepreço e conclusão das obras (peça 364, p. 15) .</p><p>16.8.\t\tA competência do ordenador de despesas do município de João Pessoa-PB foi delegada aos secretários municipais por meio do art. 4º, parágrafo único da Lei Complementar nº 11 de 13 de janeiro de 1997 (peça 364, p. 15 e peça 385, p. 13) .</p><p>16.9.\tO Ministro André Luis de Carvalho votou para excluir o recorrente da relação processual (peça 272) , porque: a condenação do gestor municipal não foi fundamentada na prática de ato administrativo individual e exclusivo; o prefeito não tinha tempo hábil, qualificação técnica e nem o dever jurídico de revisar o trabalho técnico empreendido pelo fiscal do contrato/secretário de infraestrutura sobre os preços dos serviços; o prefeito tinha várias outras complexas atribuições e responsabilidades para a efetiva consecução das correspondentes políticas públicas em prol da comunidade local, não se mostrando razoável exigir que, para além de tudo isso, o prefeito também assumisse pessoalmente a direção intermediária da referida secretaria municipal de infraestrutura e até mesmo as atividades de execução do ajuste (peça 364, p. 12-14) .</p><p>16.10.\t O TCU não apresentou os fundamentos para a não aplicação das normas municipais e para a desconsideração da declaração do Tribunal de Contas da Paraíba sobre a responsabilidade pela realização das despesas (peça 364, p. 15) .</p><p>Análise</p><p>17.\tAs irregularidades que causaram dano ao erário pelas quais o recorrente foi condenado no acórdão recorrido decorreram:</p><p>17.1.\tDos indícios de superfaturamento na aquisição do projetor cônico para lâmpada de até 400 W e nos custos unitários praticados com valores acima do especificado no Sistema Sinapi, no âmbito do convênio 91/2000, identificados na auditoria realizada pela Secex-PB (itens 3.9 e 3.10 do relatório de auditoria do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1896420031\" target=\"_blank\">Processo 018.964/2003-1</a> e item 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1865/2004/Plenário\" target=\"_blank\">Acórdão 1865/2004-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler) . </p><p>17.2.\tDa determinação feita à Embratur para que adotasse as providências cabíveis, no âmbito de tomada de contas especial, acerca do convênio 91/2000, em razão dos fatos apurados pela Controladoria-Geral da União no Relatório de Ação e Controle 00190.004543/2003-67 (item 1.7 do Acórdão 3405/2006-TCU-1ª' Câmara, rel. Min. Augusto Nardes) .</p><p>17.3.\tDa fiscalização da Controladoria-Geral da União realizada no município de João Pessoa-PB, especificamente no convênio 91/2000, em atendimento à solicitação do Ministério Público Federal, que apontou indícios de sobrepreço e pagamento por obras não realizadas, a teor da nota técnica 552/2005 (peça 12, p. 46-52 e peça 13, p. 1-3) </p><p>17.4.\tDo \tparecer da Embratur 64/2005 que propôs a glosa de despesas apontadas na nota técnica da CGU 552/2005 (peça 13, p. 7-15) , ratificados pelo relatório de tomada de contas especial, parecer da auditoria interna da Embratur e relatório da Controladoria-Geral da União (peça 14 p. 22-38, 40-42, 45-51) .</p><p>17.5.\tDa citação do ex-prefeito Cícero de Lucena Filho (peça 27) pelo sobrepreço nos custos unitários praticados nos instrumentos contratuais firmados com a empresa Cojuda Construtora Julião e Construtora Plena, bem como pelo pagamento de quantitativos não executados (itens 13.1, 13.2, 14.4.1 e 14.5.1. da peça 16, p. 20-23) .</p><p>17.6.\tDa conclusão pelo superfaturamento de serviços executados e pelo pagamento de serviços não executados no âmbito dos instrumentos contratuais celebrados com as empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda., apontada pela Secex-PB (itens 11.1 a 11.12, 12.1 a 12.5, 13.1 a 13.4 da peça 16, p. 12-21 e itens 39 a 54 e tabelas 1 a 3 da peça 104, p. 8-12, 32-35) e pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues (peças 128 e 130, p. 2-3) . </p><p>18.\tO valor do débito consignado nos itens 9.6.3 e 9.6.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a> foi reduzido na fase recursal, em razão da comprovação da execução de parte do assentamento de piso cerâmico e de porcelanato (itens 11.9, 11.10 e 13.4 da peça 16, p. 16, 17 e 21) , conforme restou consignado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Marcos Bemquerer Costa (itens 14 a 26 da peça 273, p. 3-5 e peça 271) .</p><p>19.\tO cerne da questão é verificar se há responsabilidade de Cícero de Lucena Filho pelas irregularidades a ele atribuídas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>. </p><p>20.\tO ex-prefeito Cícero de Lucena Filho (gestões 1997-2000 e 2001-2004) foi condenado em solidariedade com outros responsáveis pelos débitos apontados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a><b> por ter praticado</b> <b>atividades típicas de gestor</b> <b>público</b> com a assinatura do termo do convênio (peça 2, p. 4) , dos planos de trabalho com as planilhas orçamentárias (peça 1, p. 21, e peça 3, p. 6-10) , das prestações de contas (peça 3, p. 14, 28-34, 36, 39-43, peça 7, p. 38-45 e peça 8, p. 22-29, 31, 34-36) e do termo de aceitação definitiva da obra (peça 3, p. 38) , entre outros (itens 34 a 37 da peça 104, p. 7, 8 e peça 130, p. 2-3) . </p><p>21.\tA responsabilidade do ex-prefeito foi assumida na assinatura do termo de convênio (peça 1, p. 19-21, peça 2, p. 4 e peça 3, p. 3-10) , instrumento que o fez garantidor da perfeita execução do objeto ajustado. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2059/2015/Plenário\" target=\"_blank\">Acórdão 2059/2015-TCU-Plenário</a> e 2360/2015-TCU-Plenário, rel. Min. Benjamin Zymler, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8784/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8784/2017-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas.</p><p>22.\tConvém rememorar que o então prefeito optou pela contratação de obra, sem licitação, aproveitando-se de contrato antigo e vencido (contrato 03/92) , conforme destacou a unidade técnica à peça 104, p. 7-8:</p><p>35. Para o caso em análise, tem-se a peculiaridade da não realização de licitação para contratação das obras, que foram oriundas de cessão contratual (decorrente de processo de contratação de outra empresa) , em que pese a cláusula terceira, item II, alínea f, do<b> Convênio 091/2000 </b>- <b>que ele mesmo assinou e, portanto, conhecia as regras - </b>ter exigido que a execução do objeto conveniado fosse promovida mediante prévia licitação. O então gestor optou por aproveitar um contrato oriundo de uma licitação antiga, do ano de 1991, <b>assumindo, assim, as consequências de seu ato</b>. Na sequência, por meio de termos de cessão, as obras passaram para as empresas construtoras arroladas como responsáveis no presente processo. </p><p>36. Essas ocorrências resultaram em multa ao então gestor, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a>, item 9.3. Nesse mesmo acórdão, item 9.6, determinou-se à Secex/PB a apuração de eventuais débitos em decorrência da não realização de licitação. De forma a destacar a conduta do ex-gestor, transcrevem-se alguns trechos do voto-condutor do referido acórdão:</p><p>\"4. Embora houvesse previsão, na quase totalidade dos contratos de repasse e no convênio celebrado, de <b>cláusula determinando expressamente a observância ao disposto na Lei 8.666/93 quanto ao procedimento licitatório necessário para a realização das obras </b>, o gestor municipal optou pela utilização de contrato anteriormente celebrado em 1992 com a empresa Coesa - Comércio e Engenharia Ltda., decorrente de licitação realizada em 1991, ainda sob a égide do Decreto-lei 2.300/86, para adjudicar os objetos de todos os contratos de repasse e do convênio celebrado à referida empresa e a outras, beneficiárias de sub-rogação parcial do referido contrato. </p><p>5. De acordo com os elementos dispostos nos autos, verifico que <b>tal procedimento consistiu em verdadeiro artifício utilizado pelo gestor municipal para não realizar o procedimento licitatório </b>relativo às novas obras pactuadas por intermédio de contratos de repasse celebrados com a União, representada pela Caixa Econômica Federal, a partir de 1998, assim como em relação às novas obras pactuadas mediante o Convênio 91/2000, celebrado com a Embratur, este último prevendo, inclusive, ações não abrangidas no contrato originalmente celebrado com a empresa Coesa (ações de educação, ciclovia e iluminação ornamental) . </p><p> (...) </p><p>10. O que se verificou, no caso em exame, é que a Prefeitura Municipal de João Pessoa, à vista dos contratos de repasse e convênio celebrados, utilizou-se do artifício de celebrar termos aditivos ao Contrato 03/92, mediante os quais promoveu alteração de serviços, quantitativos e preços nele previstos, além de prorrogar sua vigência, com vistas a adequá-lo a cada uma das obras demandadas por meio dos ajustes celebrados com a União, por intermédio da CEF, e com a Embratur, <b>de modo a evitar a realização do devido procedimento licitatório </b>para essas obras.</p><p>11. Tudo foi praticado tendo como arrimo a caracterização imprecisa das obras objeto do Contrato 03/92. Não resta dúvida que o artifício utilizado feriu os princípios constitucionais da legalidade, da moralidade e da eficiência, insculpidos no caput do art. 37 da Constituição Federal de 1988 (com a redação dada pela Emenda Constitucional 19, de 4 de junho de 1998) . </p><p>12. O ato praticado, em flagrante desrespeito ao dever de licitar, além de ilegítimo, maculou-se ainda pela ineficiente utilização de contrato celebrado em 1992, em oposição à realização de certame com vistas à obtenção da proposta mais vantajosa para a administração à época dos repasses de recursos federais necessários ao novo conjunto de obras, cerca de 6 a 10 anos depois. </p><p>13. Ora, <b>tal contrato continha preços que vinham sendo reajustados desde 1992 e sobre os quais não se poderia nem mesmo afirmar com certeza se corresponderiam aos preços de mercado vigentes à época de cada contrato de repasse celebrado</b>. Nesse sentido, somente a realização de procedimento licitatório que garantisse a ampla participação de possíveis interessados poderia garantir, de forma impessoal, pública, isonômica e eficiente, a obtenção de proposta mais vantajosa para a administração, considerando, inclusive, a cotação de preços de mercado então praticados às respectivas épocas. </p><p> (...) </p><p>35. Ainda em adição, estou propondo à deliberação desta Corte determinação à Secex/PB com vistas a que promova a análise dos preços relativos à contratação das obras objeto do convênio e dos contratos de repasse tratados nestes autos, cujo enfoque deve circunscrever-se aos itens mais relevantes dos contratos, comparativamente aos preços de mercado praticados às respectivas épocas, e em processos apartados, já que a análise destes autos se cingiu aos aspectos de legalidade, sem adentrar aos custos e preços praticados na consecução das obras.\"[destaques acrescidos] </p><p>23.\tConstata-se que a decisão do ex-prefeito de não realizar o procedimento licitatório permitiu a contratação de serviços com preços superiores ao de mercado.</p><p>24.\tA burla ao procedimento licitatório (ilegalidade) foi examinada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1560920021\" target=\"_blank\">Processo 015.609/2002-1</a>) , enquanto que a contratação de serviços com preços superfaturados (débito) foi objeto de análise destes autos, em cumprimento à determinação consignada no item 9.6 daquela decisão. </p><p>25.\tOs argumentos recursais não merecem acolhimento pelos seguintes motivos:</p><p>25.1.\tA delegação de competência do ordenador de despesas do município de João Pessoa-PB aos secretários municipais (art. 4º, parágrafo único da Lei Complementar 11 de 13/1/1997, peça 176, p. 16-21) não elide a responsabilidade solidária do ex-prefeito pelo débito, a quem competia a fiscalização dos atos de seus subordinados. A delegação de poderes não exime o gestor municipal da responsabilidade por atos de sua competência primária, pois, ao delegar suas atribuições, o gestor tem obrigação de escolher bem o subordinado e assume o ônus de supervisioná-lo (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/170/2018/Plenário\" target=\"_blank\">Acórdão 170/2018-TCU-Plenário</a>, rel. Min. Benjamin Zymler, 2.457/2017-TCU-Plenário, rel. Min. José Mucio Monteiro e 10.463/2016-TCU-2ª Câmara, rel. Min. André de Carvalho, 7.477/2015-TCU-2ª Câmara, rel. Min. Ana Arraes) .</p><p>25.2.\tO fato de as irregularidades não terem sido praticadas diretamente pelo ex-gestor principal, e sim por outros servidores subordinados (a exemplo de autorização de pagamentos e assinatura de instrumentos contratuais) , não o exime de responder pelo superfaturamento de serviços e pelo pagamento por serviços não executados, com base na culpa <i>in eligendo</i> ou na culpa <i>in vigilando. </i>É certo que esse entendimento não preconiza que o responsável deva praticar pessoalmente todos os atos de gestão referentes aos convênios, mas sim adotar providências para que execução da despesa ocorra dentro dos parâmetros legais<i> </i> (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1001/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1001/2018-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas, 2.818/2015-TCU-Plenário, rel. Min. Augusto Nardes, 7.694/2010-TCU-1ª Câmara, rel. Min. Marcos Bemquerer, e 1.190/2009-TCU-Plenário, rel. Min. Walton Alencar Rodrigues) .</p><p>25.3.\t\tA inexistência de elementos de prova da prática de ato por subordinado (que exorbitou das ordens recebidas) impede a responsabilização exclusiva do secretário municipal ou de outro servidor pelo conjunto de irregularidades que caracterizaram o superfaturamento e o pagamento por serviços não executados. </p><p>25.4.\tO convênio decorre da descentralização da execução de obras e serviços, mediante a transferência de recursos públicos federais, para finalidade determinada, cuja titularidade não se altera com o depósito em conta específica. Toda a regulamentação da aplicação de recursos federais apenas pode decorrer de lei ou ato normativo federal. Assim, a lei municipal não é capaz de elidir a responsabilidade do prefeito, na gestão de recursos federais, mediante a previsão de competências novas de gestão, para outros servidores do município, obtendo, com isso, nova formatação da responsabilidade pela correta aplicação dos recursos transferidos (conforme o do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a> à peça 130, p. 3) .</p><p>25.5.\tO recorrente não foi condenado apenas porque ocupava o cargo de prefeito de João Pessoa-PB à época dos fatos, mas por ter sido o garantidor da perfeita execução do objeto ajustado no convênio 91/2000 e porque praticou atos de gestão conforme demonstrado no item 20 desta instrução.</p><p>25.6.\tA condição de representante político do município, por si só, não afasta a responsabilidade do recorrente, conforme entendimento assentando nas seguintes deliberações do TCU:</p><p>A delegação interna de atividades administrativas em prefeituras, para a execução de despesas custeadas com recursos públicos federais, <b>não retira do agente político a responsabilidade sobre a execução do convênio</b>, uma vez que ele sempre atua na dupla condição de gestor e agente político. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, rel. Min. Walton Alencar Rodrigues</p><p>Quando o convênio for conduzido por auxiliares vinculados ao gabinete do chefe do executivo municipal, <b>a condição de agente político não afasta a responsabilidade do prefeito</b>, que pode responder por culpa in vigilando. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3161/2016/Plenário\" target=\"_blank\">Acórdão 3161/2016-TCU-Plenário</a>, rel. Min. Ana Arraes</p><p><b>O agente político responde pelos recursos federais a ele confiados</b> nos casos em que se estabeleça correlação entre a prática de ato omissivo ou comissivo de sua parte e o dano causado ao erário. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1719/2014/Plenário\" target=\"_blank\">Acórdão 1719/2014-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues </p><p> (destaques acrescidos) </p><p>25.7.\tNão há que se falar em responsabilização objetiva pelo débito, falta de comprovação de conduta dolosa e falta de comprovação da influência do ex-prefeito na escolha das empresas contratadas. A responsabilidade do recorrente perante o TCU é de <b>natureza subjetiva</b>, caracterizada pela presença de simples culpa <i>stricto sensu</i><b>, prescindindo de evidenciação de conduta dolosa</b>, má-fé ou enriquecimento indevido do gestor (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/827/2019/Segunda Câmara\" target=\"_blank\">Acórdão 827/2019-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes, 9.004/2018-TCU-1ª Câmara, rel. Min. Bruno Dantas e 2.781/2016-TCU-Plenário, rel. Min. Benjamin Zymler) .</p><p>25.8.\t\tO Acórdão 14346/PB do Tribunal Regional Federal da 5ª Região (peças 367, 368 e 376) não vincula a decisão do TCU, ante o princípio da independência das instâncias, sedimentado na jurisprudência desta Corte de Contas:</p><p>A existência de processos no Poder Judiciário e no TCU com idêntico objeto não caracteriza repetição de sanção sobre mesmo fato (bis in idem) nem litispendência. No ordenamento jurídico brasileiro, com exceção da sentença penal absolutória negando a existência do fato ou da autoria (art. 935 do Código Civil) , <b>vigora o princípio da independência das instâncias</b>, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas (cível, criminal e administrativa) . O recolhimento do débito, em um ou outro processo, serve para comprovação de quitação e sana a dívida. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1038/2019/Plenário\" target=\"_blank\">Acórdão 1038/2019-TCU-Plenário</a>, rel. Min. Benjamin Zymler</p><p><b>O princípio da independência das instâncias</b> possibilita que o TCU decida de forma autônoma sobre as questões que lhes são afetas, sem a necessária vinculação às eventuais manifestações judiciais, salvo sentença penal transitada em julgado que negue a existência do fato ou sua autoria. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2904/2014/Plenário\" target=\"_blank\">Acórdão 2904/2014-TCU-Plenário</a>, rel. Min. Marcos Bemquerer</p><p>25.9.\tA ausência de dano ao erário e de dolo específico para lesar o erário com a dispensa de licitação (crime previsto no art. 89, caput, da Lei 8.666/1993) , apontados no Acórdão 14346/PB do Tribunal Regional Federal da 5ª Região (peça 367, p. 6, 9, 17-19 e peças 368) , são insuficientes para vincular a decisão do TCU àquela decisão judicial, em razão do princípio da independência das instâncias e da dispensabilidade de caracterização de conduta dolosa do responsável perante o TCU. </p><p>25.10.\tA aprovação das contas do ex-gestor no âmbito do Tribunal de Contas do Estado da Paraíba não gera impacto sobre estes autos, em razão da independência das instâncias e da jurisdição do TCU sobre os recursos da União, outorgadas pela Constituição Federal (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4713/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4713/2018-TCU-Segunda Câmara</a>, rel. Min. Marcos Bemquerer, 3196/2017-TCU-2ª Câmara, rel. Min. Aroldo Cedraz, e 2245/2014-TCU-Plenário, rel. Min. José Jorge) .</p><p>25.11.\t\tA constatação pelo Juízo Federal da ausência de prova de que Cícero de Lucena Filho tenha interferido na execução das obras, na qualidade de prefeito municipal de João Pessoa-PB, no âmbito da ação penal 0004690-12.2015.4.05.8200 (peça 384, p. 8 e peça 382, p. 21) , não afasta a responsabilidade do recorrente nestes autos, em razão do princípio da independência das instâncias e dos motivos expostos nos itens 20, 21, 25.1, 25.2 e 25.3 desta instrução. </p><p>25.12.\tA alegada \"inexistência material do fato\" não procede, visto que o Acórdão 14346/PB do Tribunal Regional Federal da 5ª Região (peças 367, 368 e 376) , assim com a decisão do Superior Tribunal de Justiça (peças 369, 370, 377 e 388) , não apontaram a inexistência do superfaturamento e do pagamento por serviços não executados, a cargo das empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda., o que inviabiliza a vinculação da decisão do TCU às manifestações judiciais.</p><p>25.13.\tAs decisões absolutórias dos crimes de dispensa injustificada de licitação, associação criminosa, corrupção passiva, desvio de rendas públicas, desvio de finalidade no emprego de recursos e ausência de prestação de contas nas ações penais 0004690-12.2015.4.05.8200 (peça 384, p. 10) e 2005.05.00.008777-4/01 (peças 367, p. 18-19) não demonstraram a inexistência do superfaturamento e do pagamento por serviços não executados, objetos examinados nestes autos, o que inviabiliza a vinculação da decisão do TCU às manifestações judiciais (unânimes) .</p><p>25.14.\tOs fundamentos apresentados no voto divergente do Ministro André Luis de Carvalho para a exclusão do recorrente da relação processual (peça 272) foram rejeitados pelo Tribunal, a teor do voto do Ministro Bruno Dantas (peça 273) e da parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a> (peça 271) . </p><p>25.15.\t\tA decisão do TCU não implica a inelegibilidade prevista na Lei Complementar nº 64/1990. A competência de declarar a inelegibilidade de candidato é da Justiça Eleitoral. Os Tribunais de Contas se limitam a comunicar ao Ministério Público Eleitoral a relação dos responsáveis que tiveram suas contas julgadas irregulares, sem juízo de valor (v.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/456/2011/Plenário\" target=\"_blank\">Acórdão 456/2011-TCU-Plenário</a>, rel. Walton Alencar Rodrigues, 1669/2007-TCU-1ª Câmara, rel. Min. Valmir Campelo) .</p><p>26.\tPor fim, cabe destacar que o gestor público tem o dever de apresentar os elementos de prova necessários para demonstrar o adequado uso dos recursos públicos. A jurisprudência pacífica nesta Corte de Contas atribui a ele o dever de prestar contas da integralidade das verbas federais repassadas. Assim,<b> </b>é do gestor público o ônus da prova da boa e regular aplicação desses recursos, por meio de documentação consistente. \tTal entendimento encontra fundamento no artigo 70, § único da Constituição Federal e no artigo 93 do Decreto-lei 200/1967. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6553/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6553/2016-TCU-Primeira Câmara</a>, rel. Min. Walton Alencar Rodrigues, 3.587/2017-TCU-2ª Câmara, rel. Min. Aroldo Cedraz, e 2.610/2016-TCU-Plenário, rel. Min. Bruno Dantas.</p><p>27.\tPelo exposto, não há como acolher as razões recursais apresentadas, remanescendo a responsabilidade do recorrente pelo débito apontado nestes autos.</p><p><b>CONCLUSÃO</b></p><p>28.\tAs irregularidades atribuídas ao ex-prefeito Cícero de Lucena Filho foram o superfaturamento de serviços executados e o pagamento de serviços não executados no âmbito dos instrumentos contratuais celebrados com as empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda. </p><p>29.\tCícero de Lucena Filho, prefeito municipal de João Pessoa-PB nas gestões 1997-2000 e 2001-2004 e signatário do convênio 91/2000, Siafi 393.638, assumiu a responsabilidade pessoal pela observância de suas disposições e, portanto, tem o ônus de apresentar os elementos probatórios consistentes, coerentes e suficientes, que demonstrem, de forma inequívoca, o bom e correto emprego das verbas públicas, por ele, geridas. </p><p>30.\tO ex-prefeito praticou atividades típicas de gestor com a assinatura do termo do convênio (peça 2, p. 4) , dos planos de trabalho com as planilhas orçamentárias (peça 1, p. 21, e peça 3, p. 6-10) , das prestações de contas (peça 3, p. 14, 28-34, 36, 39-43, peça 7, p. 38-45 e peça 8, p. 22-29, 31, 34-36) e do termo de aceitação definitiva da obra (peça 3, p. 38) , entre outros.</p><p>31. \tA decisão do ex-prefeito de não realizar o procedimento licitatório, aproveitando-se do contrato 03/92, permitiu a contratação de serviços com preços superiores ao de mercado. A burla ao procedimento licitatório (ilegalidade) foi examinada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1560920021\" target=\"_blank\">Processo 015.609/2002-1</a>) , enquanto que a contratação de serviços com preços superfaturados (débito) foi objeto de análise destes autos, em cumprimento à determinação consignada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a>.</p><p>32.\tA delegação de competência do ordenador de despesas municipal aos secretários municipais não elide a responsabilidade solidária do ex-prefeito pelo débito, a quem competia a fiscalização dos atos de seus subordinados. A delegação de poderes não exime o gestor municipal da responsabilidade por atos de sua competência primária, pois, ao delegar suas atribuições, o gestor tem obrigação de escolher bem o subordinado e assume o ônus de supervisioná-lo.</p><p>33.\tO fato de as irregularidades não terem sido praticadas diretamente pelo ex-gestor principal, e sim por outros servidores subordinados (a exemplo de autorização de pagamentos e assinatura de instrumentos contratuais) , não o exime de responder pelo superfaturamento de serviços e pelo pagamento por serviços não executados, com base na culpa <i>in eligendo</i> ou na culpa <i>in vigilando. </i>É certo que esse entendimento não preconiza que o responsável deva praticar pessoalmente todos os atos de gestão referentes aos convênios, mas sim adotar providências para que execução da despesa ocorra dentro dos parâmetros legais.</p><p>34.\tA condição de agente político não afasta a responsabilidade do ex-prefeito pela execução do convênio, uma vez que atuou na dupla função de gestor público e agente político.</p><p>35.\tA responsabilidade do recorrente perante o TCU é de natureza subjetiva, caracterizada pela presença de simples culpa <i>stricto sensu</i>, prescindindo de evidenciação de conduta dolosa, má-fé ou enriquecimento indevido do gestor.</p><p>36.\tO Acórdão 14346/PB do Tribunal Regional Federal da 5ª Região (peças 367, 368 e 376) e a decisão do Tribunal de Contas do Estado da Paraíba não vinculam a decisão do TCU, ante o princípio da independência das instâncias.</p><p>37.\t\tA ausência de prova de que Cícero de Lucena Filho tenha interferido na execução das obras, na qualidade de prefeito municipal de João Pessoa-PB, no âmbito da ação penal 0004690-12.2015.4.05.8200 (peça 384, p. 8 e peça 382, p. 21) , não afasta a responsabilidade do recorrente nestes autos, em razão do princípio da independência das instâncias e dos motivos expostos nos itens 20, 21, 25.1, 25.2 e 25.3 desta instrução. </p><p>38.\tAs decisões do Tribunal Regional Federal da 5ª Região (peças 367, 368 e 376) e do Superior Tribunal de Justiça (peças 369, 370, 377 e 388) não apontaram a \"inexistência material do fato\" relacionada ao superfaturamento de serviços executados e ao pagamento por serviços não executados, a cargo das empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda., o que inviabiliza a vinculação da decisão do TCU às manifestações judiciais.</p><p>39.\tAs decisões absolutórias dos crimes de dispensa injustificada de licitação, associação criminosa, corrupção passiva, desvio de rendas públicas, desvio de finalidade no emprego de recursos e ausência de prestação de contas nas ações penais 0004690-12.2015.4.05.8200 (peça 384, p. 10) e 2005.05.00.008777-4/01 (peças 367, p. 18-19) não demonstraram a inexistência do superfaturamento e do pagamento por serviços não executados, objetos examinados nestes autos, o que inviabiliza a vinculação da decisão do TCU às manifestações judiciais (unânimes) . </p><p>40.\tDessa forma, propõe-se não acolher as razões recursais apresentadas e manter o inteiro teor do acórdão recorrido.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>41.\tAnte o exposto, submete-se à consideração superior a análise do recurso de revisão interposto por Cícero de Lucena Filho contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, propondose, com fundamento no artigo 35, da Lei 8.443/1992:</p><p>\ta) conhecê-lo e, no mérito, negar-lhe provimento;</p><p> \tb) dar ciência às partes, à Procuradoria da República no Estado da Paraíba, aos órgãos/entidades interessados, bem como aos demais cientificados do acórdão recorrido. [...]\".</p><p>3.\tO Ministério Público junto a este Tribunal, à Peça 389, manifesta-se acordo com o encaminhamento sugerido pela unidade técnica (Peças 386-388) , no sentido de conhecer do recurso para, no mérito, negar-lhe provimento, ante os seguintes fundamentos:</p><p>\"[...] 4. De minha parte, ponho-me de acordo com a proposta de mérito formulada pela unidade técnica.</p><p>Entendo, como fez a Serur, que os argumentos e documentos apresentados pelo recorrente são insuficientes para afastar as irregularidades que lhe foram imputadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, reformado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a>.</p><p>Como já mencionado, o ex-prefeito foi responsabilizado pelo <b>superfaturamento</b> constatado na execução do <b>Convênio 91/2000</b>, firmado entre o Município de João Pessoa e a Embratur. O ajuste tinha por objetivo a urbanização de áreas de interesse turístico, pavimentação de vias, implantação de ciclovias e calçadões, além da melhoria do sistema de iluminação ornamental. Em fiscalizações realizadas pelo TCU e pela Controladoria Geral da União (CGU) , foram identificadas diversas irregularidades que levaram à instauração desta TCE. As investigações envolveram ainda o Ministério Público e a Polícia Federal, tendo sido deflagrada a Operação Confraria, que apurou desvio de recursos públicos oriundos de convênios com a União (peça 14, p. 14-16) .</p><p>O superfaturamento imputado ao Sr. Cícero de Lucena Filho decorre de sobrepreço resultante de significativas divergências entre os preços contratados e os referenciais do Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) , bem como do pagamento de quantitativos cuja execução não foi comprovada - nesse último caso, refere-se a 2.225,10 m2 de fornecimento e assentamento de piso cerâmico, conforme se depreende do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a> - (peça 273, p. 1 e 5, parágrafos 7 e 24-26) .</p><p>O principal argumento trazido pelo ex-gestor em seu recurso de revisão é a superveniência de novos documentos que ensejariam a reforma do acórdão recorrido. Nessa linha, cita sua <b>absolvição em dois processos de natureza penal relacionados ao Convênio 91/2000</b> e defende que essas decisões vinculariam o julgamento desta Corte por tratar-se de absolvições fundadas na \"<i>inexistência material do fato</i>\" e na declaração de \"<i>ausência de participação do requerente (...) na execução das obras</i>\" (peças 364, p. 9-10 e 385, p. 5-6) . Aduz que os acórdãos absolveriam o recorrente \"<i>dos mesmos fatos em que o TCU condenou</i>\" (peça 385, p. 8) .</p><p>Uma das decisões foi prolatada na Ação Penal 0014595-90.2005.4.05.8200, na qual, segundo o recorrente, o Tribunal Regional Federal da 5ª Região (TRF-5) teria concluído pela \"<i>não comprovação de danos ao erário, pela ausência de dolo do Sr. Cícero de Lucena Filho e pela improcedência da denúncia</i>\", decisão confirmada pelo Superior Tribunal de Justiça e transitada em julgado em 5/9/2019. Em sua visão, tal decisão vincularia o julgamento do TCU, por estar fundada na inexistência material do fato (peça 364, p. 6 e 8-10) .</p><p>O recorrente cita também a Ação Penal 0004690-12.2015.4.05.8200, na qual teria sido declarada expressamente a ausência de participação do requerente na execução das obras. A decisão de primeira instância foi referendada pelo TRF-5 em 12/11/2019 (peça 385, p.9) .</p><p>Compartilho do entendimento da Serur de que as decisões citadas pelo ex-prefeito não têm o condão de vincular o julgamento pelo TCU. A jurisprudência é uníssona no sentido de que apenas a sentença absolutória no juízo criminal fundada no <b>reconhecimento da inexistência material do fato</b> ou na <b>negativa de autoria</b> tem habilidade para impedir a responsabilização civil e administrativa do agente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, 6903/2018-TCU-2ª Câmara, 131/2017-TCU-Plenário) . </p><p>Tendo em mente que, <b>no caso em tela, o que se examina é a responsabilidade do recorrente por dano ao erário decorrente de superfaturamento</b>, penso não estar configurada hipótese que possa ensejar a vinculação do julgamento pelo TCU. Os elementos que me conduzem a essa conclusão são relatados a seguir.</p><p>No âmbito da <b>Ação Penal 0014595-90.2005.4.05.8200 (2005.05.00.008777-4) </b>, foi analisada denúncia oferecida pelo Ministério Público Federal (MPF) imputando ao Sr. Cícero de Lucena Filho a prática do <b>delito previsto no art. 89, caput, da Lei 8.666/93</b> - \"<i>dispensar ou inexigir licitação fora das hipóteses previstas em lei, ou deixar de observar as formalidades pertinentes à dispensa ou à inexigibilidade\"</i>.</p><p>Diferentemente do que alega o Sr. Cícero de Lucena Filho, sua absolvição no referido processo não decorreu da \"inexistência material do fato\", tampouco do reconhecimento da negativa de autoria, mas da falta de demonstração de dolo em sua conduta. Por sua clareza, permito-me transcrever trechos do voto condutor da decisão do TRF-5 que esclarecem este ponto (peça 367, p. 4, 6 e 10) :</p><p>Porém, <b>nada obstante isso, a análise da autoria penal não se exaure nestes aspectos</b>.</p><p><b>Se no campo administrativo não se pode contestar a responsabilidade do denunciado</b> pela realização de obras e serviços sem a realização de licitação quando tal era exigido, a conclusão não é a mesma ao ser apreciada a autoria penal sob seu aspecto subjetivo.</p><p>Isso porque, <b>para a consumação do delito e adequação da conduta do agente à norma que tipifica o art. 89 da Lei das Licitações,</b> demais da simples (in) observância parcial ou imperfeita das normas procedimentais, sua prática deve evidenciar um maior desvalor para o ordenamento jurídico, <b>consubstanciado no fato de ter o agente público se portado com deliberado intuito de lesar o erário</b> para obtenção de uma vantagem indevida ou de beneficiar patrimonialmente o contratado.</p><p>Do contrário, não haveria distinção entre a prática do ilícito civil/administrativo e o de natureza penal.</p><p> (...) </p><p>No caso específico dos autos, a acusação não se desincumbiu de demonstrar o <b>dolo</b> da conduta imputada ao réu (...) .</p><p> (...) </p><p>Por fim, diante do contexto de insegurança jurídica apresentado na época da prática dos atos de cessão até a publicação da Decisão 420/2002 do Tribunal de Contas da União (DOU de 10/05/2002) , <b>nada obstante a ilicitude sob o ponto de vista administrativo, a criminalização da conduta adotada pelo denunciado dependeria de que a acusação demonstrasse a vontade do agente causar dano ao erário ou beneficiar as empresas contratadas</b> (...) , circunstâncias, repito, que não ficaram plenamente demonstradas nos autos.</p><p>Conclui-se, portanto, pela absolvição do apelante/denunciado, com base no art. 386, III, do CPP, <b>diante da não comprovação do dolo de sua conduta</b>, dando-se provimento à apelação.</p><p>Verifica-se, portanto, que a absolvição do ex-prefeito decorreu da não comprovação de dolo, tendo ficado patente a existência de irregularidades na condução do Convênio 91/2000, do qual o Sr. Cícero de Lucena Filho era gestor. Os excertos a seguir, também extraídos do voto condutor da decisão do TRF-5, reforçam a responsabilidade do recorrente no que tange ao ilícito de natureza administrativa (peça 367, p. 3-4 e 6) :</p><p>A apelação alega negativa de autoria ante a circunstância de que nem o contrato originário nem os aditivos tiveram autorização ou assinatura do denunciado.</p><p>Contudo, ao menos por esse fundamento, <b>não se pode negar a responsabilidade do denunciado pelas dispensas de licitação </b>com base na afirmação de que não era o gestor dos contratos ou o seu ordenador de despesas, função que era desempenhada pelos secretários municipais.</p><p><b>A autoria se torna evidente</b> ante a circunstância de que a celebração dos termos de cessão pelos secretários sempre dependia da prévia anuência do Prefeito, ora denunciado.</p><p><b>A qualidade de administrador do município impunha ao denunciado o controle dos atos dos seus subordinados e a fiscalização da correta aplicação dos recursos conveniados</b>, ainda que, formalmente, não tenha figurado como ordenador das despesas apontadas.</p><p>Nos seus depoimentos, os ex-Secretários de Infraestrutura municipais da época, (...) foram peremptórios ao afirmar que todos os procedimentos administrativos relativos às cessões particulares eram submetidos à administração superior, titularizada pelo prefeito municipal, conforme destacado na sentença recorrida.</p><p>Por fim, à luz da documentação analisada pelo TCU nos autos do Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1560920021\" target=\"_blank\">Processo 015.609/2002-1</a>, quando da apreciação do pedido de reexame interposto pelo ora denunciado, aquela Corte de Contas declarou que <b>o nome do Sr. Cícero de Lucena constava como responsável no registro do SIAFI, relativamente aos convênios e contratos de repasse em tela, timbrando sua responsabilidade.</b></p><p>Naqueles autos, ao rejeitar as suas justificativa, o Órgão de Contas responsabilizou o denunciado pelas cessões indevidas, tendo condenado ao pagamento de multa (...) reconhecendo que houve utilização indevida do contrato celebrado em 1992 (Contrato 03/92) oriundo da concorrência realizada em 1991, para realização de obras objeto do convênio e contratos de repasse no período de 1998 a 2001.</p><p> (...) </p><p>Sobre tais aspectos - ilegalidade das cessões e consequente dispensas de licitação - a sentença se debruçou exaustiva e detidamente, <b>concluindo, ao final, pela ilegalidade das cessões/sub-rogações ante a ausência de elementos que evidenciassem o interesse público</b> (...) </p><p>A <b>Ação Penal 0004690-12.2015.4.05.8200</b>, por sua vez, examinou denúncia do MPF que imputou ao ex-prefeito a prática de diversos crimes na execução de uma série de convênios e contratos de repasse, dentre eles o Convênio 91/2000. Alguns crimes tiveram sua prescrição reconhecida pelo Supremo Tribunal Federal (STF) e outros foram rejeitados por outros motivos (peça 379, p. 2 e 11-12) . Diante disso, referida ação penal analisou tão somente a fase de execução dos contratos, com o objetivo de verificar a procedência da denúncia relativa ao desvio e aplicação indevida de verbas públicas, bem como falta de prestação de contas (peça 379, p. 16) .</p><p>No que tange ao Convênio 91/2000, a decisão de 1ª instância concluiu <b>não haver prova</b> de que o Sr. Cícero de Lucena Filho, no exercício do cargo de Prefeito, tivesse \"<i>interferido na execução das obras, emitindo ordens para que houvesse artificial incremento de quantitativos de itens (...) ou incremento de preços</i>\". A juíza destacou que \"<i>a capitulação ofertada na denúncia, de desvio de recursos públicos (...) foi apresentada como decorrência lógica da alegação do crime antecedente, da fase licitatória (...) </i>\", mas que \"<i>esta lógica de vinculação ao crime antecedente (licitatório, prescrito) \" </i>estaria<i> \"correlacionada com o crime de corrupção, e não com o desvio de recursos públicos (...) </i>\". Por esse motivo, a decisão foi pela absolvição do ex-prefeito relativamente ao crime de desvio de recursos públicos previsto no art. 1º, inciso I, do Decreto-Lei 201/67 (peça 382, p. 21) .</p><p>Ressalte-se que o superfaturamento na execução do Convênio 91/2000 sequer foi analisado na Ação Penal 0004690-12.2015.4.05.8200 (peça 382, p. 20, parágrafo 283) . Ademais, a ausência de provas de interferência do Sr. Cícero de Lucena Filho na execução das obras não afasta sua responsabilidade perante este Tribunal.</p><p>O TCU exerce a sua jurisdição independente das demais instâncias, gozando de competências próprias e privativas, estatuídas pela Constituição Federal e pela sua Lei Orgânica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2015-TCU-Segunda Câmara</a> e 2.964/2015-TCU-Plenário) . A jurisprudência do Tribunal é pacífica no sentido da natureza subjetiva da responsabilização dos jurisdicionados, caracterizada pela presença de culpa <i>stricto sensu.</i> O julgamento pela irregularidade das contas, com condenação em débito, independe de obtenção de vantagem pessoal, sendo suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa e a demonstração do nexo de causalidade entre a conduta culposa e a irregularidade que ocasionou o dano ao erário.</p><p>Por força do que dispõe o art. 70, parágrafo único, da Constituição Federal, <b>compete ao gestor prestar contas da integralidade das verbas federais recebidas, cabendo-lhe o ônus da prova quanto à boa e regular aplicação desses recursos</b>. Tal entendimento está consolidado nesta Corte de Contas, conforme se verifica nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1577/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1577/2014-TCU-Segunda Câmara</a>, 6.716/2015-TCU-1ª Câmara, 9.254/2015-TCU-2ª Câmara, 9.820/2015-TCU-2ª Câmara e 659/2016-TCU-2a Câmara. Tal obrigação não foi satisfatoriamente cumprida quanto ao Convênio 91/2000, ensejando a responsabilização do Sr. Cícero de Lucena Filho neste processo.</p><p>Como assinalado na instrução de peça 104, o ex-prefeito, signatário do Convênio 91/2000 e gestor dos recursos transferidos, descumpriu o disposto na cláusula terceira, item II, alínea f do termo convenial ao não realizar licitação para contratação das obras, optando por aproveitar um contrato oriundo de uma licitação do ano de 1991, sem ao menos se certificar da compatibilidade dos preços contratados com aqueles de mercado. Deixou, assim, de zelar pela regular aplicação dos recursos. Dessa atitude decorreu significativa parcela do superfaturamento apurado neste processo, o qual o responsável não logrou justificar, como destaquei anteriormente (peça 119) :</p><p>10. <b>No caso dos serviços superfaturados, nenhum dos responsáveis citados quanto a essa irregularidade logrou êxito em demonstrar a adequação dos preços praticados quando confrontados com aqueles praticados no mercado à época</b> (março de 2000) . Essa tarefa não se mostrou possível, visto que houve aproveitamento dos preços praticados em contrato celebrado em 1992 com a sociedade empresarial Coesa - Comércio e Engenharia Ltda., decorrente de licitação realizada em 1991, com posterior sub-rogação do objeto do Convênio 91/2000 à Cojuda Construtora Julião Ltda. e à Construtora Plena Ltda.</p><p> (...) </p><p>12. Esse indevido afastamento da licitação, com o aproveitamento de contrato firmado quase uma década antes da assinatura do Convênio 91/2000, gerou como uma de suas mazelas a prática de preços que se mostraram, em muitos casos, distantes daqueles considerados como referência pelo Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) , conforme destacado na Tabela 3 do item 50 da instrução da Secex/PB. <b>No caso do serviço de escavação e carga de solo, apenas para ilustrar a irregularidade com um exemplo, verificou-se um superfaturamento, decorrente de sobrepreço na planilha de preços da obra, da ordem de 368%. </b> (destacamos) </p><p>Na linha defendida pela Serur, entendo que os argumentos do recorrente no sentido de que a responsabilização pelo TCU foi objetiva, de que não possuía qualquer ingerência na condução das obras, sendo seu papel de caráter meramente político, e de que somente figura como responsável em virtude de ter sido prefeito à época não têm o condão de afastar sua responsabilidade pelo débito que lhe foi imputado por meio do acórdão recorrido.</p><p>Quanto ao voto divergente do Ministro-Substituto André Luís de Carvalho (peça 272) - que propôs a exclusão da responsabilidade do Sr. Cícero de Lucena Filho quando do exame do recurso de reconsideração -, citado no recurso de revisão, considero desnecessárias considerações adicionais, visto que os argumentos ali contidos já foram objeto de exame e deliberação por esta Corte.</p><p>Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela unidade técnica (peças 386-388) , no sentido de conhecer do recurso para, no mérito, negar-lhe provimento. [...]\".</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Filipe de Mendonca Pereira (21046/OAB-PB) e outros, representando Frederico Augusto Guedes Pereira Pitanga.<br>8.2. Mateus Henrique Chaves Pereira e outros, representando Cícero de Lucena Filho.<br>8.3. Nadja Maria Mehmeri Lordêlo e outros, representando Ministério do Turismo.<br>8.4. Eduardo Lima Parente Pinheiro (18093/OAB-CE) e outros, representando Construtora Plena Ltda.<br>8.5. Jose Edisio Simoes Souto (5405/OAB-PB) e outros, representando Geronildo Alves Fernandes.<br>8.6. Natália Pires de Sá Nóbrega (16935/OAB-PB) e outros, representando Leonardo Pires de Sá Nóbrega, Maria de Fátima Pires de Sá Nóbrega e Germana Pires de Sá Nóbrega Coutinho.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO. TOMADA DE CONTAS ESPECIAL. EMBRATUR. CONVÊNIO. SUPERFATURAMENTO. PAGAMENTO POR SERVIÇOS NÃO EXECUTADOS. EXCLUSÃO DA RELAÇÃO PROCESSUAL DOS HERDEIROS DO RESPONSÁVEL FALECIDO. CONTAS REGULARES E IRREGULARES. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO REJEITADOS. RECURSOS DE RECONSIDERAÇÃO DE CÍCERO DE LUCENA FILHO E DE FREDERICO PITANGA. PROVIMENTO NEGADO E PROVIMENTO PARCIALMENTE CONCEDIDO. EMBARGOS DECLARATÓRIOS REJEITADOS. RECURSO DE REVISÃO DE CÍCERO DE LUCENA FILHO. SIGNATÁRIO DO CONVÊNIO 91/2000. RESPONSÁVEL PESSOAL PELA OBSERVÂNCIA DE SUAS DISPOSIÇÕES. ATIVIDADES TÍPICAS DE GESTÃO PRATICADAS PELO RECORRENTE. A DELEGAÇÃO DE COMPETÊNCIA NÃO ELIDE A RESPONSABILIDADE PRIMÁRIA DO GESTOR MUNICIPAL PELA REGULAR EXECUÇÃO DAS DESPESAS. CULPA IN ELEGENDO E CULPA IN VIGILANDO. A CONDIÇÃO DE AGENTE POLÍTICO NÃO AFASTA A RESPONSABILIDADE DO GESTOR MUNICIPAL PELA EXECUÇÃO DO CONVÊNIO, UMA VEZ QUE ATUOU NA DUPLA FUNÇÃO DE GESTOR PÚBLICO E AGENTE POLÍTICO. A RESPONSABILIDADE DO RECORRENTE PERANTE O TCU É DE NATUREZA SUBJETIVA, CARACTERIZADA PELA PRESENÇA DE SIMPLES CULPA STRICTO SENSU, PRESCINDINDO DE EVIDENCIAÇÃO DE CONDUTA DOLOSA. AS DECISÕES DO JUÍZO CRIMINAL E DO TRIBUNAL DE CONTAS DO ESTADO APRESENTADAS NOS AUTOS NÃO VINCULAM A DECISÃO DO TCU. PRINCÍPIO DA INDEPENDÊNCIA DAS INSTÂNCIAS. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Aprecia-se, nesta oportunidade, Recurso de Revisão interposto pelo Sr. Cícero de Lucena Filho, Prefeito de João Pessoa - PB, à época dos fatos (Peças 364-370 e 375-385) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, parcialmente revisto pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a>, que, por sua vez, foi mantido em sede de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2799/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2799/2018-TCU-Primeira Câmara</a> (Peças 128, 271 e 308) .</p><p>Por meio da deliberação recorrida, este Tribunal analisou Tomada de Contas Especial (TCE) instaurada pelo Instituto Brasileiro de Turismo (Embratur) relativa ao Convênio 91/2000 (Siafi 393.638) e julgou irregulares as contas do Sr. Cícero de Lucena Filho e de outros responsáveis, que foram condenados em débito, conforme suas responsabilidades, sendo-lhes aplicada a multa prevista no art. 57 da Lei 8.443/1992. As irregularidades objeto do Recurso de Revisão em análise referem-se ao superfaturamento, ora decorrente de sobrepreço, ora decorrente de pagamento por serviços não executados (Peça 273, p. 1-2 e 5, parágrafos 7 e 24) .</p><p>3.\tInicialmente, ratifico o Despacho por mim proferido em 22/11/2019 (Peça 374) , no sentido de que o Recurso de Revisão deve ser conhecido, tendo em vista que os requisitos legais e regimentais previstos para a espécie estão devidamente preenchidos. Entretanto, sem atribuição de efeito suspensivo, conforme disposto no art. 35, <b>caput</b>, da Lei 8.443/1992. </p><p>4.\tO Recorrente apresentou pedido incidental de atribuição de efeito suspensivo ao Recurso de Revisão (Peça 385) , com fundamento nos artigos 15, 1.012, §3º, inciso II e §4º, e 1.029, §5º, inciso II do Código de Processo Civil e no entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2717/2015/Plenário\" target=\"_blank\">Acórdão 2717/2015-TCU-Plenário</a> (rel. Min. Augusto Nardes) e 2.888/2019-TCU-Plenário (rel. Min. Augusto Sherman) .</p><p>5.\tAlega que a existência dos requisitos da plausibilidade jurídica do pedido e do perigo da demora, necessários à concessão do efeito suspensivo ao recurso de revisão, estaria nas informações extraídas das decisões contidas na ação penal 0014595-90.2005.4.05.8200 (Peça 385, p. 2-3, 6-7, 9) , quais sejam: I) constatação da inexistência material do fato, que vincula a decisão administrativa do TCU à absolvição penal (Peça 385, p. 5-6) ; II) as decisões unânimes de dois acórdãos do Tribunal Regional Federal da 5ª Região absolveram o recorrente pelos mesmos fatos condenados por decisão da maioria dos ministros do TCU (Peça 385, p. 8) ; III) o Voto divergente do Ministro Substituto André Luís de Carvalho ter excluído o recorrente da relação processual (Peça 385, p. 9-12) ; IV) no fato de a decisão do TCU causar graves lesões ao recorrente, incluindo a inelegibilidade prevista na Lei Complementar 64/1990 (Peça 385, p. 12-13) .</p><p>6.\tQuanto ao mérito, o Sr. Cícero de Lucena Filho, alega, em apertada síntese que:</p><p>\ta) não seria razoável imputar responsabilidade àquele que participou do convênio como agente político;</p><p>\tb) não teria sido apontado com clareza a forma como o ex-prefeito teria concorrido para o superfaturamento;</p><p>\tc) haveria dúvidas sobre a aplicabilidade do Sinapi na aferição do sobrepreço;</p><p>\td) o órgão de controle interno (CGU) e a Caixa teriam afirmado que não haveria nenhuma irregularidade na utilização do contrato de cessão;</p><p>\te) não foi comprovado o dolo do recorrente com o objetivo de lesar o Erário nas cessões/sub-rogações contratuais realizadas sem prévio processo licitatório;</p><p>\tf) não foi demonstrada a influência do ex-prefeito na escolha das empresas contratadas;</p><p>\tg) caberia aos secretários municipais, por serem os ordenadores de despesa, a responsabilidade pela supervisão das atividades vinculadas;</p><p>\th) inexistência de prejuízo aos cofres públicos, corroborada com o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a> e do Acórdão AC1 1536/08 do o Tribunal de Contas do Estado da Paraíba.</p><p>7.\tA Serur analisou e rechaçou os argumentos apresentados, ante os seguintes fundamentos, em apertada síntese:</p><p>\ta) quanto à preliminar, entendeu não haver como conceder o efeito suspensivo requerido, pois que o relator, no Despacho à Peça 374, não conferiu tal atribuição. Além disso, registrou que os argumentos que embasam as preliminares foram examinados, em conjunto com as razões de mérito do recurso;</p><p>\tb) as irregularidades atribuídas ao ex-prefeito Cícero de Lucena Filho foram o superfaturamento de serviços executados e o pagamento de serviços não executados no âmbito dos instrumentos contratuais celebrados com as empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda.;</p><p>\tc) o Sr. Cícero de Lucena Filho foi signatário do Convênio 91/2000, assumiu a responsabilidade pessoal pela observância de suas disposições e, portanto, tem o ônus de apresentar os elementos probatórios consistentes, coerentes e suficientes, que demonstrem, de forma inequívoca, o bom e correto emprego das verbas públicas, por ele, geridas;</p><p>\td) o ex-prefeito praticou atividades típicas de gestor com a assinatura do termo do convênio, dos planos de trabalho com as planilhas orçamentárias, das prestações de contas e do termo de aceitação definitiva da obra, entre outros;</p><p>\te) a decisão do ex-prefeito de não realizar o procedimento licitatório, aproveitando-se do Contrato 03/92, permitiu a contratação de serviços com preços superiores ao de mercado. A burla ao procedimento licitatório (ilegalidade) foi examinada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1560920021\" target=\"_blank\">Processo 015.609/2002-1</a>) , enquanto que a contratação de serviços com preços superfaturados (débito) está sendo objeto de análise destes autos, em cumprimento à determinação consignada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a>;</p><p>\tf) a delegação de competência do ordenador de despesas municipal aos secretários municipais não elide a responsabilidade solidária do ex-prefeito pelo débito, a quem competia a fiscalização dos atos de seus subordinados. A delegação de poderes não exime o gestor municipal da responsabilidade por atos de sua competência primária, pois, ao delegar suas atribuições, o gestor tem obrigação de escolher bem o subordinado e assume o ônus de supervisioná-lo;</p><p>\tg) o fato de as irregularidades não terem sido praticadas diretamente pelo ex-gestor principal, e sim por outros servidores subordinados (a exemplo de autorização de pagamentos e assinatura de instrumentos contratuais) , não o exime de responder pelo superfaturamento de serviços e pelo pagamento por serviços não executados, com base na culpa <b>in eligendo</b> ou na culpa<b> in vigilando</b>;</p><p>\th) a condição de agente político não afasta a responsabilidade do ex-prefeito pela execução do convênio, uma vez que atuou na dupla função de gestor público e agente político;</p><p>\ti) a responsabilidade do recorrente perante o TCU é de natureza subjetiva, caracterizada pela presença de simples culpa <b>stricto sensu</b>, prescindindo de evidenciação de conduta dolosa, má-fé ou enriquecimento indevido do gestor;</p><p>\tj) o Acórdão 14.346/PB do Tribunal Regional Federal da 5ª Região e a decisão do Tribunal de Contas do Estado da Paraíba não vinculam a decisão do TCU, ante o princípio da independência das instâncias;</p><p>\tk) a ausência de prova de que Cícero de Lucena Filho tenha interferido na execução das obras, na qualidade de prefeito municipal de João Pessoa-PB, no âmbito da ação penal 0004690-12.2015.4.05.8200, não afasta a responsabilidade do recorrente nestes autos, em razão do princípio da independência das instâncias e dos motivos expostos nos itens 20, 21, 25.1, 25.2 e 25.3 da instrução à Peça 386;</p><p>\tl) as decisões do Tribunal Regional Federal da 5ª Região e do Superior Tribunal de Justiça (STJ) não apontaram a \"inexistência material do fato\" relacionada ao superfaturamento de serviços executados e ao pagamento por serviços não executados, a cargo das empresas Cojuda Construtora Julião Ltda. e Construtora Plena Ltda., o que inviabiliza a vinculação da decisão do TCU às manifestações judiciais;</p><p>\tm) as decisões absolutórias dos crimes de dispensa injustificada de licitação, associação criminosa, corrupção passiva, desvio de rendas públicas, desvio de finalidade no emprego de recursos e ausência de prestação de contas nas ações penais 0004690-12.2015.4.05.8200 e 2005.05.00.008777-4/01 não demonstraram a inexistência do superfaturamento e do pagamento por serviços não executados, objetos examinados nestes autos, o que inviabiliza a vinculação da decisão do TCU às manifestações judiciais (unânimes) .</p><p>8.\tDiante dessas considerações, a Serur propõe não acolher as razões recursais apresentadas e manter o inteiro teor do acórdão recorrido.</p><p>9.\tO Ministério Público junto a este Tribunal, manifestou-se de acordo com a proposta de mérito formulada pela unidade técnica. Concordou que os argumentos e documentos apresentados pelo recorrente são insuficientes para afastar as irregularidades que lhe foram imputadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, reformado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a>.</p><p>10.\tFaz lembrar que o ex-prefeito foi responsabilizado pelo <b>superfaturamento</b> constatado na execução do <b>Convênio 91/2000</b>, firmado entre o Município de João Pessoa e a Embratur, ajuste que tinha por objetivo a urbanização de áreas de interesse turístico, pavimentação de vias, implantação de ciclovias e calçadões, além da melhoria do sistema de iluminação ornamental, sendo que em fiscalizações realizadas pelo TCU e pela Controladoria Geral da União (CGU) , foram identificadas diversas irregularidades que levaram à instauração desta TCE. As investigações envolveram ainda o Ministério Público e a Polícia Federal, tendo sido deflagrada a Operação Confraria, que apurou desvio de recursos públicos oriundos de convênios com a União (Peça 14, p. 14-16) .</p><p>11.\tRegistra o <b>Parquet</b> que o superfaturamento imputado ao Sr. Cícero de Lucena Filho decorre de sobrepreço resultante de significativas divergências entre os preços contratados e os referenciais do Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) , bem como do pagamento de quantitativos cuja execução não foi comprovada - nesse último caso, refere-se a 2.225,10 m2 de fornecimento e assentamento de piso cerâmico, conforme se depreende do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10027/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10027/2017-TCU-Primeira Câmara</a> - (Peça 273, p. 1 e 5, parágrafos 7 e 24-26) .</p><p>12.\tO MPTCU, quanto ao principal argumento trazido pelo ex-gestor em seu Recurso de Revisão, como superveniência de novos documentos que ensejariam a reforma do acórdão recorrido, que seria sua <b>absolvição em dois processos de natureza penal relacionados ao Convênio 91/2000, </b>decisões que vinculariam o julgamento desta Corte, por tratar-se de absolvições fundadas na \"inexistência material do fato\" e na declaração de \"ausência de participação do requerente<i> </i> (...) na execução das obras\", Ação Penal 0014595-90.2005.4.05.8200 e 0004690-12.2015.4.05.8200, compartilha do entendimento da Serur de que as decisões citadas pelo ex-prefeito não têm o condão de vincular o julgamento pelo TCU. Defende que a jurisprudência é uníssona no sentido de que apenas a sentença absolutória no juízo criminal fundada no <b>reconhecimento da inexistência material do fato</b> ou na <b>negativa de autoria</b> tem habilidade para impedir a responsabilização civil e administrativa do agente. Cita os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/940/2019/Segunda Câmara\" target=\"_blank\">Acórdão 940/2019-TCU-Segunda Câmara</a>, 6903/2018-TCU-2ª Câmara, 131/2017-TCU-Plenário. </p><p>13.\tAlega o MPTCU que, no caso em tela, o que se examina é a responsabilidade do recorrente por dano ao Erário decorrente de superfaturamento, não se configurando a hipótese que possa ensejar a vinculação do julgamento pelo TCU.</p><p>14.\tOs elementos de convicção do Ministério Público, por relevantes, transcrevo a seguir:</p><p>\"[...]</p><p>13. No âmbito da <b>Ação Penal 0014595-90.2005.4.05.8200 (2005.05.00.008777-4) </b>, foi analisada denúncia oferecida pelo Ministério Público Federal (MPF) imputando ao Sr. Cícero de Lucena Filho a prática do <b>delito previsto no art. 89, caput, da Lei 8.666/93</b> - \"<i>dispensar ou inexigir licitação fora das hipóteses previstas em lei, ou deixar de observar as formalidades pertinentes à dispensa ou à inexigibilidade\"</i>.</p><p>Diferentemente do que alega o Sr. Cícero de Lucena Filho, sua absolvição no referido processo não decorreu da \"inexistência material do fato\", tampouco do reconhecimento da negativa de autoria, mas da falta de demonstração de dolo em sua conduta. Por sua clareza, permito-me transcrever trechos do voto condutor da decisão do TRF-5 que esclarecem este ponto (peça 367, p. 4, 6 e 10) :</p><p>Porém, <b>nada obstante isso, a análise da autoria penal não se exaure nestes aspectos</b>.</p><p><b>Se no campo administrativo não se pode contestar a responsabilidade do denunciado</b> pela realização de obras e serviços sem a realização de licitação quando tal era exigido, a conclusão não é a mesma ao ser apreciada a autoria penal sob seu aspecto subjetivo.</p><p>Isso porque, <b>para a consumação do delito e adequação da conduta do agente à norma que tipifica o art. 89 da Lei das Licitações,</b> demais da simples (in) observância parcial ou imperfeita das normas procedimentais, sua prática deve evidenciar um maior desvalor para o ordenamento jurídico, <b>consubstanciado no fato de ter o agente público se portado com deliberado intuito de lesar o erário</b> para obtenção de uma vantagem indevida ou de beneficiar patrimonialmente o contratado.</p><p>Do contrário, não haveria distinção entre a prática do ilícito civil/administrativo e o de natureza penal.</p><p> (...) </p><p>No caso específico dos autos, a acusação não se desincumbiu de demonstrar o <b>dolo</b> da conduta imputada ao réu (...) .</p><p> (...) </p><p>Por fim, diante do contexto de insegurança jurídica apresentado na época da prática dos atos de cessão até a publicação da Decisão 420/2002 do Tribunal de Contas da União (DOU de 10/05/2002) , <b>nada obstante a ilicitude sob o ponto de vista administrativo, a criminalização da conduta adotada pelo denunciado dependeria de que a acusação demonstrasse a vontade do agente causar dano ao erário ou beneficiar as empresas contratadas</b> (...) , circunstâncias, repito, que não ficaram plenamente demonstradas nos autos.</p><p>Conclui-se, portanto, pela absolvição do apelante/denunciado, com base no art. 386, III, do CPP, <b>diante da não comprovação do dolo de sua conduta</b>, dando-se provimento à apelação.</p><p>Verifica-se, portanto, que a absolvição do ex-prefeito decorreu da não comprovação de dolo, tendo ficado patente a existência de irregularidades na condução do Convênio 91/2000, do qual o Sr. Cícero de Lucena Filho era gestor. Os excertos a seguir, também extraídos do voto condutor da decisão do TRF-5, reforçam a responsabilidade do recorrente no que tange ao ilícito de natureza administrativa (peça 367, p. 3-4 e 6) :</p><p>A apelação alega negativa de autoria ante a circunstância de que nem o contrato originário nem os aditivos tiveram autorização ou assinatura do denunciado.</p><p>Contudo, ao menos por esse fundamento, <b>não se pode negar a responsabilidade do denunciado pelas dispensas de licitação </b>com base na afirmação de que não era o gestor dos contratos ou o seu ordenador de despesas, função que era desempenhada pelos secretários municipais.</p><p><b>A autoria se torna evidente</b> ante a circunstância de que a celebração dos termos de cessão pelos secretários sempre dependia da prévia anuência do Prefeito, ora denunciado.</p><p><b>A qualidade de administrador do município impunha ao denunciado o controle dos atos dos seus subordinados e a fiscalização da correta aplicação dos recursos conveniados</b>, ainda que, formalmente, não tenha figurado como ordenador das despesas apontadas.</p><p>Nos seus depoimentos, os ex-Secretários de Infraestrutura municipais da época, (...) foram peremptórios ao afirmar que todos os procedimentos administrativos relativos às cessões particulares eram submetidos à administração superior, titularizada pelo prefeito municipal, conforme destacado na sentença recorrida.</p><p>Por fim, à luz da documentação analisada pelo TCU nos autos do Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1560920021\" target=\"_blank\">Processo 015.609/2002-1</a>, quando da apreciação do pedido de reexame interposto pelo ora denunciado, aquela Corte de Contas declarou que <b>o nome do Sr. Cícero de Lucena constava como responsável no registro do SIAFI, relativamente aos convênios e contratos de repasse em tela, timbrando sua responsabilidade.</b></p><p>Naqueles autos, ao rejeitar as suas justificativa, o Órgão de Contas responsabilizou o denunciado pelas cessões indevidas, tendo condenado ao pagamento de multa (...) reconhecendo que houve utilização indevida do contrato celebrado em 1992 (Contrato 03/92) oriundo da concorrência realizada em 1991, para realização de obras objeto do convênio e contratos de repasse no período de 1998 a 2001.</p><p> (...) </p><p>Sobre tais aspectos - ilegalidade das cessões e consequente dispensas de licitação - a sentença se debruçou exaustiva e detidamente, <b>concluindo, ao final, pela ilegalidade das cessões/sub-rogações ante a ausência de elementos que evidenciassem o interesse público</b> (...) </p><p>A <b>Ação Penal 0004690-12.2015.4.05.8200</b>, por sua vez, examinou denúncia do MPF que imputou ao ex-prefeito a prática de diversos crimes na execução de uma série de convênios e contratos de repasse, dentre eles o Convênio 91/2000. Alguns crimes tiveram sua prescrição reconhecida pelo Supremo Tribunal Federal (STF) e outros foram rejeitados por outros motivos (peça 379, p. 2 e 11-12) . Diante disso, referida ação penal analisou tão somente a fase de execução dos contratos, com o objetivo de verificar a procedência da denúncia relativa ao desvio e aplicação indevida de verbas públicas, bem como falta de prestação de contas (peça 379, p. 16) .</p><p>No que tange ao Convênio 91/2000, a decisão de 1ª instância concluiu <b>não haver prova</b> de que o Sr. Cícero de Lucena Filho, no exercício do cargo de Prefeito, tivesse \"<i>interferido na execução das obras, emitindo ordens para que houvesse artificial incremento de quantitativos de itens (...) ou incremento de preços</i>\". A juíza destacou que \"<i>a capitulação ofertada na denúncia, de desvio de recursos públicos (...) foi apresentada como decorrência lógica da alegação do crime antecedente, da fase licitatória (...) </i>\", mas que \"<i>esta lógica de vinculação ao crime antecedente (licitatório, prescrito) \" </i>estaria<i> \"correlacionada com o crime de corrupção, e não com o desvio de recursos públicos (...) </i>\". Por esse motivo, a decisão foi pela absolvição do ex-prefeito relativamente ao crime de desvio de recursos públicos previsto no art. 1º, inciso I, do Decreto-Lei 201/67 (peça 382, p. 21) .</p><p>Ressalte-se que o superfaturamento na execução do Convênio 91/2000 sequer foi analisado na Ação Penal 0004690-12.2015.4.05.8200 (peça 382, p. 20, parágrafo 283) . Ademais, a ausência de provas de interferência do Sr. Cícero de Lucena Filho na execução das obras não afasta sua responsabilidade perante este Tribunal.</p><p>O TCU exerce a sua jurisdição independente das demais instâncias, gozando de competências próprias e privativas, estatuídas pela Constituição Federal e pela sua Lei Orgânica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10042/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10042/2015-TCU-Segunda Câmara</a> e 2.964/2015-TCU-Plenário) . A jurisprudência do Tribunal é pacífica no sentido da natureza subjetiva da responsabilização dos jurisdicionados, caracterizada pela presença de culpa <i>stricto sensu.</i> O julgamento pela irregularidade das contas, com condenação em débito, independe de obtenção de vantagem pessoal, sendo suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa e a demonstração do nexo de causalidade entre a conduta culposa e a irregularidade que ocasionou o dano ao erário. [...]\".</p><p>15.\tQuanto à responsabilização do Sr. Cícero de Lucena Filho, na mesma linha defendida pela Serur, o MPTCU assegura que não têm como serem acolhidos os argumentos do recorrente no sentido de que a responsabilização pelo TCU foi objetiva, de que não possuía qualquer ingerência na condução das obras, sendo seu papel de caráter meramente político, e de que somente figura como responsável em virtude de ter sido prefeito à época.</p><p>16.\tAssim, como responsável, por força do que dispõe o art. 70, parágrafo único, da Constituição Federal e jurisprudência consolidada desta Corte de Contas, o Sr. Cícero de Lucena Filho deixou de comprovar a boa e regular aplicação dos recursos públicos transferidos, o que enseja a sua responsabilização neste processo. Assegura, ainda, o <b>Parquet</b>, que o ex-prefeito, signatário do Convênio 91/2000 e gestor dos recursos transferidos, descumpriu o disposto na cláusula terceira, item II, alínea \"f\" do termo convenial ao não realizar licitação para contratação das obras, optando por aproveitar um contrato oriundo de uma licitação do ano de 1991, sem ao menos se certificar da compatibilidade dos preços contratados com aqueles de mercado. Deixou, assim, de zelar pela regular aplicação dos recursos. Dessa atitude decorreu significativa parcela do superfaturamento apurado neste processo, o qual o responsável não logrou justificar, mesmo agora em sede de Recurso de Revisão.</p><p>17.\tQuanto ao Voto divergente do Ministro-Substituto André Luís de Carvalho (Peça 272) , o |Ministério Público entendeu desnecessárias considerações adicionais, visto que os argumentos ali contidos já foram objeto de exame e deliberação por esta Corte de Contas.</p><p>18.\tDada a consistência da análise empreendida pela Serur e acolhida pelo Ministério Público junto a esta Casa, endosso as conclusões contidas na instrução de Peça 386 e respectivos pareceres e, nesse particular, incluo as análises empreendidas e os fundamentos adotados entre as minhas razões de decidir no presente caso, sem prejuízo dos destaques, considerações e complementos a seguir aduzidos.</p><p>19.\tInicialmente, quanto ao pedido incidental ao Recurso de Revisão para atribuição de efeito suspensivo, em complemento ao que já foi adequadamente registrado pela instrução da Serur e Parecer do Ministério Público junto a este Tribunal registro que por força de Lei essa espécie recursal não possibilita o recebimento da peça com efeito suspensivo.</p><p>20.\tO Recurso de Revisão se constitui em espécie recursal de sentido amplo, verdadeiro procedimento revisional, com índole jurídica similar à ação rescisória, que objetiva a desconstituição da coisa julgada administrativa.</p><p>21.\tPara o conhecimento dessa espécie recursal, não basta o atendimento aos pressupostos de admissibilidade comuns a todos os recursos (tempestividade, singularidade e legitimidade) , também devem ser preenchidos os requisitos específicos indicados nos incisos do art. 35 da Lei 8.443/92: I - erro de cálculo; II - falsidade ou insuficiência de documentos em que se tenha fundamentado o acórdão recorrido; e III - superveniência de documentos novos com eficácia sobre a prova produzida.</p><p>22.\tA Peça recursal apresentada traz documentos novos com pertinência temática aos autos o que permitiu o seu conhecimento. Entretanto, a questão do efeito suspensivo para Recurso de Revisão não foi acatada por inexistir previsão legal para atribuição do efeito a esta espécie recursal, não dispondo o relator e ou mesmo o Tribunal de competência para concessão desse efeito. </p><p>23.\tHá, na jurisprudência deste Tribunal alguns precedentes concedendo, excepcionalmente, efeito suspensivo a Recurso de Revisão, ante a comprovação dos requisitos relativos às medidas cautelares no âmbito do TCU, a saber: plausibilidade jurídica do direito, perigo da demora, além do receio de grave lesão ao Erário ou ao interesse público ou risco de ineficácia da decisão de mérito. Não são aceitáveis alegações de possível prejuízo a patrimônio particular ou a interesse do recorrente, a exemplo da inscrição do nome no Cadin e na dívida ativa, ou da possibilidade de bloqueio de bens, ou, ainda, de inelegibilidade para eleições municipais.</p><p>24.\tNo que tange à probabilidade de provimento do recurso, ante a plausibilidade de que os documentos apresentados pudessem alterar o julgado, ao invés de concessão de efeito suspensivo, o mais racional seria a pronta apreciação do mérito recursal, ante o risco do <b>periculum in mora reverso </b> (como por exemplo a paralisação da cobrança executiva) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25.\tQuanto ao segundo argumento de defesa apresentado pelo recorrente, não merece prosperar a assertiva de que a atuação do responsável se deu exclusivamente na condição de agente político, uma vez que, como demonstrado na instrução da Serur, cuja análise incorporei como razão de decidir, o ex-prefeito, além de negligenciar seu dever de zelar pela regularidade da aplicação dos recursos, participou ativamente da gestão administrativa do convênio.</p><p>26.\tA questão foi enfrentada e rebatida pela unidade técnica, sendo oportuno colacionar a análise realizada, que demonstra a prática de vários atos administrativos pelo Sr. Cícero de Lucena Filho, durante a execução do convênio, e a sua ciência dos acontecimentos relacionados à aplicação dos recursos em exame:</p><p>\"[...]</p><p>20. O ex-prefeito Cícero de Lucena Filho (gestões 1997-2000 e 2001-2004) foi condenado em solidariedade com outros responsáveis pelos débitos apontados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a><b> por ter praticado</b> <b>atividades típicas de gestor</b> <b>público</b> com a assinatura do termo do convênio (peça 2, p. 4) , dos planos de trabalho com as planilhas orçamentárias (peça 1, p. 21, e peça 3, p. 6-10) , das prestações de contas (peça 3, p. 14, 28-34, 36, 39-43, peça 7, p. 38-45 e peça 8, p. 22-29, 31, 34-36) e do termo de aceitação definitiva da obra (peça 3, p. 38) , entre outros (itens 34 a 37 da peça 104, p. 7, 8 e peça 130, p. 2-3) . </p><p>21.\tA responsabilidade do ex-prefeito foi assumida na assinatura do termo de convênio (peça 1, p. 19-21, peça 2, p. 4 e peça 3, p. 3-10) , instrumento que o fez garantidor da perfeita execução do objeto ajustado. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2059/2015/Plenário\" target=\"_blank\">Acórdão 2059/2015-TCU-Plenário</a> e 2360/2015-TCU-Plenário, rel. Min. Benjamin Zymler, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8784/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8784/2017-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas.</p><p>22.\tConvém rememorar que o então prefeito optou pela contratação de obra, sem licitação, aproveitando-se de contrato antigo e vencido (contrato 03/92) , conforme destacou a unidade técnica à peça 104, p. 7-8.</p><p>[...]</p><p>25.1.A delegação de competência do ordenador de despesas do município de João Pessoa-PB aos secretários municipais (art. 4º, parágrafo único da Lei Complementar 11 de 13/1/1997, peça 176, p. 16-21) não elide a responsabilidade solidária do ex-prefeito pelo débito, a quem competia a fiscalização dos atos de seus subordinados. A delegação de poderes não exime o gestor municipal da responsabilidade por atos de sua competência primária, pois, ao delegar suas atribuições, o gestor tem obrigação de escolher bem o subordinado e assume o ônus de supervisioná-lo (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/170/2018/Plenário\" target=\"_blank\">Acórdão 170/2018-TCU-Plenário</a>, rel. Min. Benjamin Zymler, 2.457/2017-TCU-Plenário, rel. Min. José Mucio Monteiro e 10.463/2016-TCU-2ª Câmara, rel. Min. André de Carvalho, 7.477/2015-TCU-2ª Câmara, rel. Min. Ana Arraes) .</p><p>25.2.\tO fato de as irregularidades não terem sido praticadas diretamente pelo ex-gestor principal, e sim por outros servidores subordinados (a exemplo de autorização de pagamentos e assinatura de instrumentos contratuais) , não o exime de responder pelo superfaturamento de serviços e pelo pagamento por serviços não executados, com base na culpa <i>in eligendo</i> ou na culpa <i>in vigilando. </i>É certo que esse entendimento não preconiza que o responsável deva praticar pessoalmente todos os atos de gestão referentes aos convênios, mas sim adotar providências para que execução da despesa ocorra dentro dos parâmetros legais<i> </i> (v. g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1001/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1001/2018-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas, 2.818/2015-TCU-Plenário, rel. Min. Augusto Nardes, 7.694/2010-TCU-1ª Câmara, rel. Min. Marcos Bemquerer, e 1.190/2009-TCU-Plenário, rel. Min. Walton Alencar Rodrigues) .</p><p>25.3. A inexistência de elementos de prova da prática de ato por subordinado (que exorbitou das ordens recebidas) impede a responsabilização exclusiva do secretário municipal ou de outro servidor pelo conjunto de irregularidades que caracterizaram o superfaturamento e o pagamento por serviços não executados. [...]\".</p><p>27.\tComo visto, o recorrente não foi condenado apenas porque ocupava o cargo de prefeito de João Pessoa-PB à época dos fatos, mas por ter sido o garantidor da perfeita execução do objeto ajustado no convênio 91/2000 e porque praticou atos de gestão conforme demonstrado no item 20 da instrução transcrita no Relatório precedente, sendo um deles a decisão e não realizar o procedimento licitatório permitindo a contratação de serviços com preços superiores ao de mercado. A burla ao procedimento licitatório (ilegalidade) foi examinada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1683/2004/Plenário\" target=\"_blank\">Acórdão 1683/2004-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1560920021\" target=\"_blank\">Processo 015.609/2002-1</a>) , enquanto que a contratação de serviços com preços superfaturados (débito) foi objeto de análise destes autos, em cumprimento à determinação consignada no item 9.6 daquela decisão.</p><p>28.\tSendo assim, manifesto, mais uma vez, minha concordância com a análise da unidade técnica no sentido de que, no presente caso concreto, o Sr. Cícero de Lucena Filho praticou diversos atos administrativos durante a execução do convênio, tinha plena ciência das circunstâncias de sua realização e falhou no dever funcional de fiscalizar os atos praticados por seus subordinados, especialmente em razão da magnitude dos valores repassados. A condição de representante político do município, por si só, não afasta a responsabilidade do recorrente, conforme entendimento assentado nas deliberações do TCU, mencionadas nos pareceres precedentes.</p><p>29.\tNo que se refere ao argumento que haveria dúvidas sobre a aplicabilidade do Sinapi na aferição do sobrepreço, tal ponto foi abordado em sede de Recurso de Reconsideração, onde houve o esclarecimento de que \"a questão que se coloca não é a obrigatoriedade ou não da utilização do Sinapi\". Esse sistema referencial é utilizado, tanto pelo TCU quanto pelo controle interno, como indicativo dos valores praticados no mercado para fins de verificação da economicidade da contratação (Acórdãos 618/2006 e 3.061/2011, ambos do Plenário) , princípio ao qual todos os entes públicos estão submetidos.</p><p>30.\tFoi esclarecido, também, que se faz necessário é a demonstração da economicidade da contratação, fato não ocorrido no caso em exame, mesmo agora em sede de Recurso de Revisão. </p><p>31.\tEste Tribunal já definiu que, nos casos concretos em que não seja adequada a utilização do Sinapi como referência de preços de mercado, \"cabe ao gestor justificar porque, eventualmente, os serviços do contrato não se ajustam às composições do sistema referencial\" (relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5122/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5122/2014-TCU-Primeira Câmara</a>) . O recorrente mais uma vez não trouxe elementos novos capazes de demonstrar a regularidade dos preços contratados.</p><p>32.\tPor fim, registro que, quando o processo já se encontrava concluso neste Gabinete, foram acostadas aos autos as Peças 390 e 391, que se referem à Certidão de Trânsito em julgado da Ação Penal 0004690-12.2014.4.05.8200. Tais documentos não exigem qualquer ação por parte deste Gabinete.</p><p>33.\tForam acostados, também, em 9/9/2020, os documentos de Peças 392 a 399, que tratam da Liminar em Agravo de Instrumento em recurso interposto contra decisão proferida no Processo de Tutela Antecipada Antecedente - processo 0806886-43.2020.4.05.8200, em trâmite na 3ª Vara Federal - Seção Judiciária da Paraíba, promovida por Cícero de Lucena Filho, em face da União, que determina a suspensão dos efeitos dos Acórdãos do Tribunal de Contas da União proferidos no presente processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1568820076\" target=\"_blank\">Processo 015.688/2007-6</a>, até o julgamento do Recurso de Revisão.</p><p>34.\tTodas as ações necessárias para o cumprimento da decisão judicial foram adotadas pelas unidades competentes, com a exclusão do responsável do Cadastro de Responsáveis com contas julgadas irregulares (Cadirreg) (Peça 394) e comunicação ao interessado.</p><p>35.\tDepreendo que a decisão judicial não obsta o julgamento, a qualquer tempo, do Recurso de Revisão. Não há, portanto, qualquer impedimento à apreciação.</p><p>36.\tPor fim, importante registar que, no que tange à ocorrência da prescrição das pretensões punitiva e ressarcitória, foi apreciado por este Tribunal, no dia 11/10/2022, processo Administrativo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/870220225\" target=\"_blank\">Processo 008.702/2022-5</a>, que aprovou a Resolução-TCU 344/2022, que regulamenta, no âmbito do Tribunal de Contas da União, a prescrição para o exercício das pretensões punitiva e de ressarcimento.</p><p>37.\tNos termos do Art. 9º, da aludida Resolução, a interposição do Recurso de Revisão previsto no art. 35 da Lei 8.443/1992 dá origem a um novo processo de controle externo para fins de incidência dos prazos prescricionais.</p><p>38.\tNo caso em exame, verifico que não ocorreu a prescrição, uma vez que o Recurso de Revisão foi interposto em 15/10/2019 (Peça 364) , não tendo ainda transcorrido o quinquênio previsto no art. 2º da Resolução-TCU 344/2022. </p><p>\tAnte o exposto, VOTO por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783873", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=783873", "EXTENSAOARQUIVO": "doc"}