{"KEY": "ACORDAO-COMPLETO-2557550", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2558/2022 ATA 44/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2558", "ANOACORDAO": "2022", "NUMATA": "44/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta revisão de ofício dos atos de concessão de pensões civis instituídas por Ana Lucia de Santana Moura e Renato Jose Costa Sousa, consideradas tacitamente registradas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18374/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18374/2021-TCU-Segunda Câmara</a> e nas quais foi apontada a inclusão de parcela que deveria ter sido absorvida por reajustes salariais posteriores.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal; nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992; nos arts. 260, § 1º; e 262 do Regimento Interno e no art. 4º, inciso I, da Resolução TCU 315/2020, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rever de ofício os atos de pensão civil de Ana Lúcia de Santana Moura e Renato José Costa Sousa, em benefício de José Vieira de Moura e Francisca Martins de Sousa, respectivamente, considerá-los ilegais e negar-lhes registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos pelos interessados até a data da ciência deste Acórdão pela unidade jurisdicionada, nos termos da Súmula TCU 106;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Gerência Executiva do INSS - Teresina/PI que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de quinze dias a contar da ciência deste Acórdão, cesse pagamentos decorrentes dos atos impugnados e comunique a esta Corte as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. no prazo de trinta dias a contar da ciência deste Acórdão, cadastre no Sistema E-Pessoal novos atos relativos aos interessados, livres da irregularidade apontada, e remeta a esta Corte comprovantes da data em que eles foram elas notificados do teor desta deliberação, com o devido alerta de que o efeito suspensivo decorrente da eventual interposição de recurso junto ao TCU não os eximirá da devolução de valores indevidamente percebidos após tal notificação, em caso de não provimento do apelo.</p>", "ASSUNTO": "Revisão de ofício de atos de pensão civil registrados tacitamente. ", "COLEGIADO": "Plenário", "DATASESSAO": "23/11/2022", "ENTIDADE": " Gerência Executiva do INSS - Teresina/PI ", "INTERESSADOS": "3. Interessados: Francisca Martins de Sousa (XXX.090.353-XX) e Jose Vieira de Moura (XXX.646.503-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01216420208\" target=\"_blank\">012.164/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p>Adoto como Relatório a instrução da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (peça 28) , que recebeu a anuência do dirigente da unidade (peça 29) , e do representante do Ministério Público junto ao TCU (peça 32) .</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de atos de concessão de pensão civil acima mencionados, emitidos pela Gerência Executiva do INSS - Teresina/PI.</i></p><p><i>2.\tOs atos foram submetidos eletronicamente, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Encaminhamentos anteriores</i></b></p><p><i>3.\tConforme instrução de mérito à peça 6, foi proposto que os atos objeto destes autos fossem apreciados pela ilegalidade, a qual contou com anuência da Unidade Técnica (UT) e concordância por parte do membro do </i><b><i>parquet</i></b><i>.</i></p><p><i>4.\tEm análise da questão, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18374/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18374/2021-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes, foi reconhecido o registro tácito dos atos objeto destes autos. Em continuidade, foi determinado que à Sefip avaliasse \"a oportunidade de dar início aos procedimentos destinados à revisão de ofício\" destes atos, ante a ilegalidade reportada na instrução de mérito (peça 10) .</i></p><p><i>5.\tConforme despacho de conclusão de comunicações processuais (peça 24) , os beneficiários da pensão foram regularmente citados, inclusive via edital. Não restou acostado aos autos eventuais esclarecimentos sobre a situação dos beneficiários.</i></p><p><i>6.\tDestarte, os autos estão aptos a ser instruídos no mérito.</i></p><p><b><i>Exame das constatações</i></b></p><p><i>7.\tEm virtude de não constar nos autos esclarecimentos acerca de rubrica embasada em decisão judicial trabalhista que compôs a base de cálculo de benefício pensional, resta reiterar a proposta de mérito esposada na instrução à peça 6, no sentido de considerar os atos ilegais, propondo a respectiva revisão de ofício da deliberação reportada no item 4 desta instrução.</i></p><p><i>8.\tEm linhas gerais, os instituidores fizeram opção pela estrutura remuneratória disposta pela Lei 10.855/2004 (vide percebimento da rubrica \"GDASS\" no contracheque ato dos instituidores) ; e, assim, os pagamentos embasados em decisão judicial deixariam de perdurar nos proventos, sendo considerados absorvidos, conforme comando normativo da legislação citada e disposição do termo de opção firmado pelo respectivo instituidor.</i></p><p><i>9.\tAdemais disto, a Jurisprudência desta Corte, consolidada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) , dispõe que o pagamento desse tipo de rubrica deve ser absorvido pelas atualizações implementadas na estrutura remuneratória, pagas sob a forma de vantagem pessoal nominalmente identificada (VPNI) e sujeitas apenas aos reajustes gerais aplicados ao funcionalismo, até sua completa absorção.</i></p><p><b><i>sorteio de novo relator</i></b></p><p><i>10.\tParcelas judiciais integram a base de cálculo dos benefícios pensionais, cabendo a revisão de ofício do registro tácito dos atos de pensão civil</i></p><p><i>11.\tDesse modo, o processo, preliminarmente, deve ser encaminhado à Secretaria da Sessões (Seses) para sorteio de novo relator. Tal procedimento segue a orientação aprovada pelo Plenário em 16/8/2006, em face de questão de ordem suscitado pelo então Presidente, Ministro Adylson Motta, a seguir transcrita:</i></p><p><i>Questão de Ordem para definir procedimento para revisão, de ofício, de deliberações do Tribunal que violem a ordem jurídica, desde que dentro do prazo de cinco anos ou, em caso de comprovada má fé, a qualquer tempo, decidida como segue: \"Verificada a necessidade de revisão de ofício de que trata o art. 260, § 2o, do Regimento Interno - TCU, ante a constatação de existência de violação à ordem jurídica ou, ainda, de ocorrência de má-fé, identificadas em ato apreciado pelo Tribunal, a Secretaria de Fiscalização de Pessoal (Sefip) deverá enviar o respectivo processo à Secretaria-Geral das Sessões (SGS) , para inclusão em sorteio de Relator, entre os Ministros integrantes do Plenário, excluindo-se aquele que tiver proferido o voto condutor da deliberação a ser revista.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>12.\tAnte o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 2º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do referido Regimento, propõe-se: </i></p><p><i>\ta)  o encaminhamento do processo à Secretaria das Sessões para sorteio de novo relator;</i></p><p><i>b) a revisão de ofício dos atos abaixo descritos, registrados tacitamente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18374/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18374/2021-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes, para que passem a ser considerados ilegais:</i></p><p><i>- instituidora ANA LUCIA DE SANTANA MOURA, CPF XXX.496.193-XX, ato número 10094229-05-2015-000008-8 (inicial) ; beneficiário Sr. JOSE VIEIRA DE MOURA, CPF XXX.646.503-XX;</i></p><p><i>- instituidor RENATO JOSE COSTA SOUSA, CPF XXX.820.563-XX, ato número 10094229-05-2016-000001-3; beneficiária Sra. FRANCISCA MARTINS DE SOUSA, CPF XXX.090.353-XX.</i></p><p><i>c) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU n. 106; </i></p><p><i>d) determinar à Gerência Executiva do INSS - Teresina/PI, com base no art. 45 da Lei 8.443/1992 e no art. 4º, inciso I, da Resolução TCU 315/2020, que:</i></p><p><i>d.1) faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</i></p><p><i>d.2) cadastre novos atos, livres das irregularidades apontadas, submetendo-os ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018; </i></p><p><i>d.3) informe aos interessados o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo respectivo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004, alertando-os de que o efeito suspensivo proveniente de eventual interposição de recurso não os exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. PARCELA CONCEDIDA POR DECISÃO JUDICIAL. NÃO ABSORÇÃO DA VANTAGEM APÓS NOVO PLANO DE CARREIRA. REGISTRO TÁCITO. REVISÃO DE OFÍCIO. OITIVA DOS BENEFICIÁRIOS. AUSÊNCIA DE MANIFESTÇÃO. ILEGALIDADE E NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip)", "VOTO": "<p>Por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/18374/2021/Segunda Câmara\" target=\"_blank\">Acórdão 18374/2021-TCU-Segunda Câmara</a> (Relator o Ministro Augusto Nardes) , a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip adotou procedimentos para revisão de ofício das pensões civis instituídas por Ana Lúcia de Santana Moura e Renato Jose Costa Sousa, ex-servidores do Instituto Nacional de Seguridade Social - INSS, consideradas por aquele aresto como tacitamente registradas.</p><p>2.\tA irregularidade detectada pela unidade técnica se refere à inclusão de parcela judicial referente a adiantamento pecuniário de que trata o art. 8º da Lei 7.686/1988 (PCCS) sem que tenha sido absorvida por aumentos remuneratórios posteriores. </p><p>3.\tApós realizar as oitivas dos interessados, que não se manifestaram, a Sefip, em pareceres uniformes e com apoio do Ministério Público junto ao TCU - MPTCU, manteve o encaminhamento anterior e opinou pela revisão de ofício dos atos em exame, a fim de que sejam considerados ilegais e tenham seu registro negado.</p><p>4.\tEndosso tais manifestações, que incluo entre minhas razões de decidir.</p><p>5.\tComo apontaram a unidade técnica e o Ministério Público, a jurisprudência desta Corte é pacífica em considerar irregular a inclusão da referida parcela nos proventos de aposentadoria ou pensão, uma vez que deveria ter sido absorvida por reajustes salariais posteriormente concedidos.</p><p>Dessa forma, ao acolher os pareceres da Sefip e do MPTCU, voto pela adoção da minuta de acórdão que trago a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809710", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=809710", "EXTENSAOARQUIVO": "doc"}