{"KEY": "ACORDAO-COMPLETO-2537302", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2624/2022 ATA 45/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2624", "ANOACORDAO": "2022", "NUMATA": "45/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Construtora Queiroz Galvão S.A. (CQG) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a>, que julgou recurso de reconsideração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator e com fundamento nos artigos 32, inciso II, e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer e acolher parcialmente os embargos de declaração opostos por Construtora Queiroz Galvão, com vistas a integrar a decisão embargada, mantidos os exatos termos da parte dispositiva;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/382/2022/Plenário\" target=\"_blank\">Acórdão 382/2022-TCU-Plenário</a> por ter havido falha no procedimento de sorteio de relatoria;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. rejeitar o pleito de antecipação do pagamento do débito de forma parcelada e sem incidência de juros de mora e correção monetária;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à embargante.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que negou provimento a recurso de reconsideração interposto pela embargante em face de deliberação que julgou tomada de contas especial referente a irregularidades nas obras da BR-174/AM.", "COLEGIADO": "Plenário", "DATASESSAO": "30/11/2022", "ENTIDADE": " Entidades/órgãos do Governo do Estado do Amazonas.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Governo do Estado do Amazonas.<br>3.2. Responsáveis: Armínio José Martins Prestes (XXX.150.512-XX); Construtora Queiroz Galvao S.A. (33.412.792/0004-03); Dea Selma Portilho da Silva (XXX.964.302-XX); Eit Empresa Industrial Tecnica Sa (08.402.620/0001-69); Manoel Inácio da Silva (XXX.744.542-XX); Milton Massao Kakuno (XXX.843.519-XX).<br>3.3. Recorrente: Construtora Queiroz Galvao S. A. (33.412.792/0004-03).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00825419990\" target=\"_blank\">008.254/1999-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2579380", "titulo": "Acórdão 452/2023 - Plenário", "tipo": "Acórdão", "ano": "2023", "numero": "452", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.530", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6388943", "nomeAutor": "EIT EMPRESA INDUSTRIAL TECNICA SA (EM RECUPERAÇÃO JUDICIAL)"}, {"numProcessoJudicial": "39.095", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6603680", "nomeAutor": "ARMINIO JOSE MARTINS PRESTES"}, {"numProcessoJudicial": "39.095", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6603680", "nomeAutor": "ARMINIO JOSE MARTINS PRESTES"}, {"numProcessoJudicial": "39.095", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6603680", "nomeAutor": "ARMINIO JOSE MARTINS PRESTES"}, {"numProcessoJudicial": "39.095", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6603680", "nomeAutor": "ARMINIO JOSE MARTINS PRESTES"}, {"numProcessoJudicial": "39.095", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6603680", "nomeAutor": "ARMINIO JOSE MARTINS PRESTES"}, {"numProcessoJudicial": "39.109", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6610439", "nomeAutor": "MILTON MASSAO KAKUNO"}, {"numProcessoJudicial": "39.109", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6610439", "nomeAutor": "MILTON MASSAO KAKUNO"}, {"numProcessoJudicial": "39.109", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6610439", "nomeAutor": "MILTON MASSAO KAKUNO"}, {"numProcessoJudicial": "39.109", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6610439", "nomeAutor": "MILTON MASSAO KAKUNO"}, {"numProcessoJudicial": "39.109", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6610439", "nomeAutor": "MILTON MASSAO KAKUNO"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em análise, embargos de declaração opostos pela empresa Construtora Queiroz Galvão S.A. (CQG) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a>, nos seguintes termos (peça 203) :</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">III. OMISSÃO. CONDIÇÕES NATURAIS QUE IMPACTARAM O EMPREENDIMENTO. </p><p class=\"tCU_-_Transcrição\">11. Conforme antecipado, constatou-se a ocorrência de omissões na análise do TCU sobre o processo, que devem ser sanadas antes que se tome quaisquer providências em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a>. </p><p class=\"tCU_-_Transcrição\">12. Um dos aspectos destacados pela CQG em seu Recurso de Reconsideração, que devem ser considerados ao se avaliar os valores praticados para o seixo rolado referente ao CBUQ, foi a extrema rusticidade do clima e do terreno envolvidos, especificidades da obra que evidenciam a aceitabilidade da diferença de preços constatada pela Corte de Contas. </p><p class=\"tCU_-_Transcrição\">13. A construção da BR 174 teve por objetivo ligar Brasília a Caracas, na Venezuela. A estrada começa em Cáceres, na fronteira oeste do Mato Grosso, e para que seja reformada a decisão recorrida, de forma a sanar as omissões observadas na análise técnica do caso, complementando-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a> nos três pontos destacados.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">IV. OMISSÃO. USO INDEVIDO DE FÓRMULA SUPERVENIENTE. </p><p class=\"tCU_-_Transcrição\">20. Em março de 2011, havendo obtido novos documentos referentes ao SICRO, a CQG apresentou razões adicionais a seu Recurso de Reconsideração (peça 128, pp. 54-56, e peça 129, pp. 1-3) , nas quais demonstrou que, para a imputação do débito, foi utilizada fórmula que não só não se aplicaria ao caso concreto, por se referir a transporte comercial, como foi implementada posteriormente à contratação, não podendo ser utilizada em desfavor da Embargante. </p><p class=\"tCU_-_Transcrição\">21. Conforme trazido na oportunidade, o preço contratado, em novembro/1995, teve por base o SICRO do mês anterior, isto é, de outubro/1995, quando pela primeira vez calculou-se na tabela o custo de transporte para a região Norte. Era essa a fonte oficial que poderia ser consultada pelo particular à época da apresentação da proposta, sendo que a utilização do respectivo valor afastaria inteiramente o sobrepreço imputado.</p><p class=\"tCU_-_Transcrição\">Ocorre que, ao calcular o preço de mercado, essa Corte de Contas utilizou nova sistemática, que foi implementada no SICRO de novembro/1995. Tal referencial, implementado somente em janeiro/1996, foi disponibilizado após a assinatura do Contrato, de modo que não poderia ter sido consultado pela CQG no momento de cálculo e proposta dos valores praticados.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">V. OMISSÃO. POSTURA COOPERATIVA. TRATAMENTO DIFERENCIADO E PEDIDO DE LIQUIDAÇÃO ANTECIPADA. </p><p class=\"tCU_-_Transcrição\">29. Além das omissões constadas na análise técnica sobre o valor do seixo rolado, constatou-se que, ao decidir sobre o Recurso de Reconsideração da CQG, essa Corte de Contas deixou de considerar manifestação apresentada pela empresa em abril de 2019 (peça 159) , a qual recontextualizou as condutas da Embargante e, ao final, requereu a oportunidade de liquidar antecipadamente o débito imputado, de maneira parcelada e sem a aplicação de multa ou de juros de mora.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Assim, diante da pendência de julgamento de seu Recurso de Reconsideração, a CQG buscou abreviar o curso do caso, propondo a liquidação antecipada dos valores discutidos. Tratou-se de efetivo exercício de boa-fé da Embargante, visando a sanar o feito rapidamente e da forma menos onerosa para todos os envolvidos. </p><p class=\"tCU_-_Transcrição\">36. A CQG requereu, assim, que lhe fosse oportunizado o pagamento do débito com a incidência apenas de correção monetária, nos termos do art. 12, § 2º, da Lei n.º 8.443/1992, sendo tão somente necessário o deferimento do parcelamento nos limites máximos previstos no art. 217 do Regimento Interno do TCU.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">38. Portanto, requer-se a reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a> - ora embargado - de forma a corrigir as omissões incorridas e, efetivamente, (i) considerar na avaliação do valor do seixo rolado as condições naturais que impactaram o empreendimento, (ii) afastar a aplicação de fórmula referencial superveniente à contratação e referente a serviço distinto do realizado e (iii) na remota hipótese de não serem acatados os argumentos técnicos apresentados, avaliar objetivamente a manifestação de contribuição apresentada pela CQG em 10/04/2019, visando conferir à empresa tratamento diferenciado, com subsequente deferimento do pedido de liquidação parcelada dos valores envolvidos sem incidência de multa ou de juros de mora.\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gilberto Mendes Calasans Gomes (43.391/OAB-DF), representando Construtora Queiroz Galvao S A; Paula Ângela Valério de Oliveira (1024/OAB-AM), representando Milton Massao Kakuno; Antônio Henrique Medeiros Coutinho (34.308/OAB-DF) e Arthur Lima Guedes (18.073/OAB-DF), representando Eit Empresa Industrial Técnica S.A.; Paula Ângela Valério de Oliveira (1024/OAB-AM), representando Armínio José Martins Prestes. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OBRAS DA BR-174/AM. CONTRATO 35/95. SUPERFATURAMENTO NO PREÇO DO SEIXO ROLADO QUE COMPUNHA O CBUQ. DÉBITO E MULTA. EMBARGOS DE DECLARAÇÃO. OMISSÃO. AFETAÇÃO DOS PREÇOS DEVIDO A CONDIÇÕES CLIMÁTICAS. USO DE FÓRMULA SUPERVENIENTE. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. NEGAR PROVIMENTO. PEDIDO DE LIQUIDAÇÃO ANTECIPADA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRod).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Em análise, embargos de declaração opostos por Construtora Queiroz Galvão S.A. (CQG) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a>, que julgou recurso de reconsideração por ela intentado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Originalmente, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2849/2010/Plenário\" target=\"_blank\">Acórdão 2849/2010-TCU-Plenário</a>, rel. o E. Ministro Benjamin Zymler, o Tribunal concluiu, dentre outras questões, pela ocorrência de superfaturamento no preço do seixo rolado que compunha o CBUQ (concreto betuminoso usinado a quente) no âmbito dos Contratos 35/95 (lote 2) e 36/95 (lote 3) , celebrados pelo Governo do Estado do Amazonas, por intermédio da Secretaria de Estado dos Transportes e Obras (Setran) , sucedida pela Seinf/AM, com a Construtora Queiroz Galvão S.A. e com a EIT - Empresa Industrial Técnica S.A., respectivamente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No presente momento processual, a CQG alega que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a> incorreu em omissões ao deixar de analisar os argumentos por ela expendidos em relação às condições climáticas e de terrenos da Região Norte que afetariam os valores praticados para o seixo rolado referente ao CBUQ, à baixa representatividade do sobrepreço identificado em relação ao valor total contratado e à utilização do Sistema de Custos Referenciais de Obras (Sicro) referente ao mês de novembro 1995 quando o correto deveria ter sido o de outubro/95. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, aduz que houve omissão desse Tribunal ao deixar de avaliar o pleito da empresa de liquidar os valores do débito de maneira antecipada, parcelada e sem a aplicação de juros de mora e sem a incidência de multa (peca 159) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conheço dos embargos por preencher os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Preliminarmente, cito que a jurisprudência desta Corte de Contas é firme no sentido de que o julgador não está obrigado a contestar todos os argumentos apresentados pela parte, mas apenas aqueles que considere necessários e suficientes para justificar sua proposta de deliberação, em observância ao dever constitucional de fundamentar as decisões (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2073/2021/Plenário\" target=\"_blank\">Acórdão 2073/2021-TCU-Plenário</a>, rel. o E. Ministro Augusto Nardes, 2.349/2019-2ª Câmara, rel. o E. Ministro Aroldo Cedraz, e 1.561/2017-Plenário, rel. o E. Ministro José Múcio Monteiro) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, as omissões suscitadas em sede de embargos se referem, em essência, a fundamentos presentes nos pareceres prévios que acolhi como razões de decidir. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Contudo, por entender que a forma como foram realizadas as argumentações nos declaratórios suscita breves comentários e complementações, acolho as alegações de omissão e integro o acórdão embargado.</p><p>\tAduz a embargante que a extrema rusticidade do clima e do terreno envolvidos evidenciam a aceitabilidade da diferença de preços constatada pela Corte de Contas em relação ao seixo rolado que compunha o CBUQ. </p><p>Tal assertiva não merece prosperar, porquanto o Sicro - Região Norte, utilizado nos cálculos apresentados nos autos, faz estimativas de preços médios que consideram as principais particularidades e especificidades locais, em especial questões físicas que impactam a logística da obra.</p><p>\tAlém disso, como se observa no relatório da unidade técnica, foram consideradas nas fórmulas de cálculo diversas variáveis que permitiram internalizar características da localidade da obra, garantindo uma margem de segurança suficiente aos valores utilizados, conforme mencionei no voto condutor do acórdão embargado:</p><p class=\"tCU_-_Transcrição\"> (...) Em relação às demais questões tratadas no recurso, as alegações da EIT e da Construtora Queiroz Galvão S.A. não devem prosperar porquanto <b>restou demonstrada a pertinência dos parâmetros utilizados pela unidade técnica no cálculo do débito e o conservadorismo na escolha destes parâmetros</b>, em especial quanto ao valor do seixo negociado e ao custo de transporte. (...) </p><p>\tA assertiva de que o superfaturamento identificado representa pequena proporção do percentual do contrato total, cerca de 4,25%, também não merece ser acatada, haja vista que representava um percentual de aproximadamente 18% sobre o preço de referência total do CBUQ e, em termos de volume de recursos, à época, representava R$ 251.211,48, valor este muito superior ao mínimo para instauração de tomada de contas especial, segundo a instrução normativa vigente (IN-TCU 56/2007) , que era de R$ 23.000,00.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A embargante argui que, para fins de cálculo de transporte do seixo rolado, houve a utilização do Sicro referente ao mês de novembro/1995 quando o correto seria o de outubro/1995. Nessa questão, destaco que, apesar de existir diferença entre as tabelas, a própria CQG utilizou, para fins de cálculo do custo do transporte, o valor de R$ 0,16/m3.km; muito próximo do identificado como o mais adequado pelo MPTCU (R$ 0,15/m3.km) e pela Unidade Técnica (R$ 0,14/m3.km) , não restando evidenciado que a utilização do Sicro do mês de novembro/1995 teria sido significativamente diferente das projeções realizadas pela própria empresa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conforme ressaltei no voto que fundamentou o acórdão embargado, o valor do seixo rolado utilizado no cálculo da unidade técnica (R$ 35,00/m3) referia-se a pedidos de pequena monta (5m3) , o que demonstra o conservadorismo da estimativa realizada pela Unidade Técnica, haja vista que seria de se esperar descontos consideráveis dado o volume demandado no Lote 2, de responsabilidade da CQG, que era de 20.608 m3.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesse ponto, portanto, faz-se necessário acolher os embargos, integrar as presentes análises ao voto embargado e manter o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2021/Plenário\" target=\"_blank\">Acórdão 2946/2021-TCU-Plenário</a> em seus exatos termos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Rejeito o pleito referente à antecipação do pagamento do débito de forma parcelada e <b>sem</b> incidência de juros de mora e correção monetária, ao argumento de que teria adotado postura colaborativa da CQG em diversos processos envolvendo fraude e corrupção acompanhadas por este Tribunal, porque a empresa tem recebido cominações proporcionais às suas participações nas irregularidades e apontamentos identificados nos autos em que tem sido arrolada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em respeito ao art. 20 da Resolução-TCU 175/2005, que preceitua que o autor do voto vencedor da deliberação recorrida deve ser excluído do sorteio de recurso de revisão, verifico ter havido falha no procedimento que me atribuiu a relatoria de recurso de revisão, por ter relatado os recursos de reconsideração precedentes. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Deve o Tribunal, de ofício, declarar insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/382/2022/Plenário\" target=\"_blank\">Acórdão 382/2022-TCU-Plenário</a>, proferido neste processo, e restituir os autos à Serur, para as providências devidas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, após o processo estar pautado na sessão de 30/11/2022, a recorrente aditivou os embargos arguindo que houve a prescrição à luz da Resolução - TCU 344, de 11/10/2022. Como a presente análise se restringe a buscar sanar os supostos vícios identificados nos embargos opostos em 28/1/2022, antes mesmo da novel resolução, cabe à recorrente utilizar a medida recursal adequada a esse pleito.</p><p class=\"body_Text\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de novembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230317", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801614", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=801614", "EXTENSAOARQUIVO": "doc"}