{"KEY": "ACORDAO-COMPLETO-2563773", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2689/2022 ATA 45/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2689", "ANOACORDAO": "2022", "NUMATA": "45/2022", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2022/Plenário\" target=\"_blank\">Acórdão 2689/2022-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">VISTOS e relacionados estes autos de representação, com pedido de medida cautelar, a respeito de possíveis irregularidades ocorridas no Pregão Eletrônico (PE) 80/2022 sob a responsabilidade de Banco Central do Brasil (BCB) , com valor estimado de R$ 156.875.681,41, cujo objeto é a prestação de serviços técnicos para desenvolvimento e sustentação de produtos de software, sem garantia de consumo mínimo, pelo prazo de 30 meses, renovável por um período de 30 meses, até o limite de 60 meses;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o peticionante requer a este Tribunal a suspensão imediata do Pregão Eletrônico 80/2022 e a declaração de nulidade dos itens 12.3.2.1 e 12.3.2.2 do Termo de Referência (TR) , bem como a sua inclusão no presente processo na condição de interessado;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a representação preenche os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o representante alega, em suma, a ocorrência das seguintes irregularidades:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (i) exigência de quantitativos mínimos para a comprovação da capacidade técnico-profissional, presente no item 12.3.2.1 do termo de referência do edital, em que há a exigência de quantitativo de horas e de experiência mínima de quatro a sete anos para cada perfil de profissional (peça 1, p. 2 a 3) ; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"> (ii) exigência, para fins de qualificação técnica, de atestados de serviços prestados para a própria entidade licitante ou para instituições financeiras enquadradas no segmento S1 ou S2, presente no item 12.3.2.2 do termo de referência do edital (peça 1, p. 3-5) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, por meio do despacho à peça 17, o Relator, consoante ao entendimento da unidade técnica, considerou que a representação deveria ser considerada improcedente com relação à alegação de irregularidade quanto à exigência, para fins de qualificação técnica, de atestados de serviços prestados para a própria entidade licitante ou para instituições financeiras enquadradas no segmento S1 ou S2 (item ii supra) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que nesse mesmo expediente, o Relator indeferiu o pedido de ingresso aos autos pela representante, uma vez que não foram apresentadas pela requerente razões legítimas para intervir nos autos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, em relação à exigência de quantitativos mínimos para a comprovação da capacidade técnico-profissional, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) considera que as referências ao edital e ao termo de referência demonstram se tratar de um contrato de alta relevância e materialidade cuja inexecução pode representar riscos substanciais ao funcionamento de softwares de suporte ao Sistema Financeiro Nacional e que o contrato foi modelado para a execução por meio da alocação de diversos perfis profissionais, estruturado em times, coordenados tecnicamente por servidores do BCB, motivos pelos quais entende razoável a exigência de que a sociedade empresária a ser contratada demonstre ter executado serviços de portes compatíveis com os quantitativos e perfis profissionais exigidos no Pregão Eletrônico 80/2022;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, embora a literalidade do art. 30, §1º, inc. I, da Lei 8.666/1993 vede as exigências de quantidades mínimas ou prazos máximos para fins de capacitação técnico-profissional, a questão não é pacificada na jurisprudência do Tribunal e há precedentes em que tais exigências foram consideradas aceitáveis mediante a devida justificativa, a exemplo dos acórdãos 548/2022 e 2032/2020, ambos do Plenário desta Corte;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que nove empresas ofertaram lances na fase competitiva e que essa quantidade de empresas está dentro do patamar histórico das licitações feitas pelo Banco Central, denotando que as exigências em tela não impuseram restrição relevante à participação de empresas na disputa;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Selog julga que, no presente caso, não se verifica ausência de razoabilidade e motivação das exigências postas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Selog propõe indeferir o pedido de adoção da referida cautelar em razão da ausência do pressuposto da plausibilidade jurídica das alegações do representante e por restar caracterizado o perigo da demora reverso; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, ante o exposto, a unidade técnica propõe, no mérito, considerar a presente representação como improcedente;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 15, inciso I, alínea \"p\"; 143, inciso V, alínea \"a\"; 235 e 237, inciso VII, todos do Regimento Interno/TCU, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">indeferir o pedido de concessão de medida cautelar formulado pelo representante, tendo em vista a inexistência dos elementos necessários para sua adoção;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">dar ciência desta deliberação ao representante e ao Banco Central do Brasil, acompanhada de cópia da instrução da unidade técnica constante da peça 38; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">arquivar o presente processo, nos termos do art. 250, inciso I, c/c art. 169, V, do Regimento Interno do TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2053020226\" target=\"_blank\">Processo 020.530/2022-6</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Banco Central do Brasil.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro-Substituto Augusto Sherman Cavalcanti.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: Graziela Marise Curado de Oliveira (OAB-DF 24565) , representando Sigma Dataserv Informatica S A. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "30/11/2022", "ENTIDADE": " Banco Central do Brasil.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02053020226\" target=\"_blank\">020.530/2022-6</a>", "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " Graziela Marise Curado de Oliveira (OAB-DF 24565), representando Sigma Dataserv Informatica S A. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20221206", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=26786931", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=26786931", "EXTENSAOARQUIVO": "doc"}