{"KEY": "ACORDAO-COMPLETO-2482036", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2716/2022 ATA 46/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2716", "ANOACORDAO": "2022", "NUMATA": "46/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, diante das razões expostas pelo relator e com fundamento no art. 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. receber os presentes embargos de declaração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar os embargos opostos pela empresa Solução Comércio de Móveis e Equipamentos Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. acolher parcialmente os embargos opostos pelo sr. Jandir José Milan e pela empresa Milanflex Indústria e Comércio de Móveis e Equipamentos Ltda. para esclarecer que a cautelar tornada definitiva pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a> refere-se ao Pregão Presencial Senai/MT 12/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação aos embargantes e ao Departamento Regional do Senai no Estado do Mato Grosso.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que julgou procedente representação sobre irregularidades em contratações realizadas pelas entidades. ", "COLEGIADO": "Plenário", "DATASESSAO": "07/12/2022", "ENTIDADE": " Departamento Regional do Senai no Estado do Mato Grosso.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Jandir José Milan (XXX.840.941-XX); Milanflex Indústria e Comércio de Móveis e Equipamentos Ltda. (86.729.324/0002-61); Solução Comércio de Móveis e Equipamentos Ltda. (09.634.971/0001-68).<br>3.2. Recorrentes: Jandir José Milan (XXX.840.941-XX); Milanflex Indústria e Comércio de Móveis e Equipamentos Ltda. (86.729.324/0002-61); Solução Comércio de Móveis e Equipamentos Ltda. (09.634.971/0001-68).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03146120182\" target=\"_blank\">031.461/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator) e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a>, por meio do qual se apreciou o mérito de representação formulada para noticiar irregularidades no Pregão Presencial 12/2018, realizado pelo Departamento Regional do Serviço Nacional de Aprendizagem no Estado de Mato Grosso (Senai/MT) .</p><p>2. Embargaram a decisão a empresa Milanflex Indústria e Comércio de Equipamentos Ltda., doravante apenas Milanflex, em conjunto com o sr. Jandir José Milan - ex-Presidente do Departamento Regional do Senai no Estado de Mato Grosso (Senai/MT) e do Departamento Regional do Sesi no Estado de Mato Grosso (Sesi/MT) -, e a empresa Solução Comércio de Móveis e Equipamentos Ltda., administrada pelo sr. Diniz Fernando Pereira.</p><p>3. Alegaram a Milanflex e o sr. Jandir José Milan que haveria omissão no acórdão ora em exame, que tornou definitiva a medida cautelar concedida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2308/2018/Plenário\" target=\"_blank\">Acórdão 2308/2018-TCU-Plenário</a>, uma vez que manteve a impossibilidade de contratação das citadas empresas até mesmo em certames posteriores. </p><p>4. Infere-se da peça recursal que a omissão decorreria da não manifestação acerca do fato de que o sr. Jandir José Milan não mais preside as entidades, o que afastaria, em tese, possíveis restrições à contratação das empresas. Isso porque, na condição de conselheiro fiscal da Fiemt, não teria mais qualquer ingerência no Sesi/MT ou no Senai/MT. </p><p>5. Defenderam que haveria omissão e obscuridade na decisão embargada. Para eles, não teria ficado claro se a procedência da representação e a aplicação da multa decorreram da proximidade das empresas Solução Comércio e Milanflex ou do fato de os móveis a serem fornecidos serem de fabricação dessa última empresa.</p><p>6. Já a empresa Solução Comércio afirmou que a premissa adotada pelo Tribunal seria equivocada, pois a empresa não estaria umbilicalmente ligada à Milanflex. Isso porque foi comprovado nos autos, segundo a embargante, que seu faturamento foi de R$ 11 milhões com \"prestação de serviços\" e R$ 5,3 milhões com venda de produtos a outros clientes que não as entidades do sistema Fiemt, para o qual vendeu cerca de R$ 10 milhões.</p><p>7. Asseverou a unidade técnica manifestou-se pela improcedência da representação no tocante à possível triangulação para a contratação da empresa Milanflex. </p><p>8. Nesse sentido, reproduziu os seguintes trechos da instrução de peça (grifos do embargante) :</p><p>\"'<i>80. No que se refere a suposta irregularidade na contratação da empresa Milanflex por meio de triangulação (uso da empresa Solução como empresa interposta) , sugere-se propor que a representação seja julgada improcedente, em razão de:</i></p><p><i> (...) </i></p><p class=\"list_Paragraph\"><i>d) ter recebido valores da Milanflex, a título de prestação de serviço em licitação, no período de 2009 a 2011, quando não havia a questionada restrição;</i></p><p class=\"list_Paragraph\"><i>e) </i><b><i> ter apresentado notas fiscais da venda de produtos para entidades fora do Sistema S;' </i></b><i> (relatório - item 80) </i>\".</p><p class=\"body_Text\">9. Asseverou que as provas dos autos colidem com as conclusões a que chegou o acórdão, motivo pelo qual deveria ser sanado o erro de premissa e suprimida a omissão.</p><p class=\"body_Text\">10. Alegou que a utilização do número telefônico na Milanflex, quando da constituição da empresa no ano de 2008, decorreu do fato de seu administrador ainda trabalhar nessa empresa, o que não comprovaria que a Solução Comércio funciona de forma vinculada à Milanflex.</p><p class=\"body_Text\">11. Redarguiu que o Tribunal não se manifestou sobre o fato de que haveria outro número telefônico cadastrado no CNPJ da embargante e que não tem acesso ao cadastro do CNPJ para saber qual o número ali estava registrado.</p><p class=\"body_Text\">12. Em conclusão, pediu que fossem conferidos efeitos infringentes aos embargos para suprimir as supostas omissões e corrigidos os erros de premissa fática, de modo a modificar o entendimento firmado no acórdão e afastar a conclusão de que a Solução Comércio seria empresa de fachada. </p><p class=\"body_Text\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcelo Alexandre Oliveira da Silva Morgado (14.039/OAB-MT), representando Jandir José Milan; George Andrade Alves (250.016/OAB-SP) e Raphael Vargas Licciardi (16.550/OAB-MT), representando Solução Comércio de Móveis e Equipamentos Ltda; Marcelo Alexandre Oliveira da Silva Morgado (14.039/OAB-MT), representando Milanflex Industria e Comercio de Moveis e Equipamentos Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM REPRESENTAÇÃO. PREGÃO PRESENCIAL SENAI/MT 12/2018. AQUISIÇÃO DE MÓVEIS. CERTAME DIRECIONADO PARA FAVORECER EMPRESA LIGADA A SEU ENTÃO PRESIDENTE, POR MEIO DA CONTRATAÇÃO DE EMPRESA INTERPOSTA. ALEGAÇÕES DE OMISSÕES E OBSCURIDADE. EMBARGOS RECEBIDOS E PARCIALMENTE ACOLHIDOS PARA ESCLARECER QUE A MEDIDA CAUTELAR DEFERIDA TINHA POR OBJETO O MENCIONADO PREGÃO PRESENCIAL APENAS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p>Trata-se de embargos declaratórios opostos pela empresa Solução Comércio de Móveis e Equipamentos Ltda., representada pelo sr. Diniz Fernando Pereira, e pela empresa Milanflex Indústria e Comércio de Equipamentos Ltda. em conjunto com seu representante legal, sr. Jandir José Milan, aos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a>, por meio do qual se apreciou o mérito de representação formulada para noticiar irregularidades no Pregão Presencial 12/2018, realizado pelo Departamento Regional do Serviço Nacional de Aprendizagem no Estado de Mato Grosso (Senai/MT) .</p><p>2. À guisa de clareza, transcrevo os dispositivos pertinentes:</p><p>\"<i>9.1. conhecer da presente representação para, no mérito, considerá-la procedente e tornar definitiva a medida cautelar determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2308/2018/Plenário\" target=\"_blank\">Acórdão 2308/2018-TCU-Plenário</a>; </i></p><p><i>9.2. determinar ao Departamento Regional do Senai no Estado de Mato Grosso que, se ainda não o fez, proceda à anulação do Pregão Presencial 12/2018 no prazo de quinze dias; 9.3. aplicar ao sr. Jandir José Milan a multa prevista no inciso II do art. 58 da Lei 8.443/1992, no valor de R$ 50.000,00 (cinquenta mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (arts. 268, II, e 269 de seu regimento interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i>\".</p><p>3. Além disso, foram determinadas outras providências, a serem adotadas em processo apartado, como diligências para verificar a ocorrência de irregularidade na pesquisa de preços realizada junto às empresas Maqmóveis Indústria e Comércio de Móveis Ltda. e Ergo Mobili Indústria e Comércio de Móveis Ltda.</p><p>4. Na presente fase processual, a embargante Solução Comércio questionou o entendimento que permeou o julgamento da representação e a aplicação das sanções, no sentido de que essa empresa seria de fachada e teria por principal propósito permitir a venda dos móveis produzidos pela empresa Milanflex para o sistema Fiemt, notadamente para o Sesi/MT e Senai/MT, anteriormente presididos pelo sr. Jandir José Milan, proprietário e administrador da empresa Milanflex.</p><p>5. Para tanto, alegou que o uso do telefone da Milanflex teria ocorrido apenas no ano de 2008, quando constituiu a empresa e ainda era funcionário daquela fabricante de móveis. Asseverou que não teria acesso ao cadastro do CNPJ para saber qual o número de telefone estava ali registrado e concluiu que houve omissão do Tribunal, que não teria se manifestado sobre a existência de outro número de telefone cadastrado.</p><p>6. Argumentou que o acórdão baseou-se em premissa equivocada, a saber, de que essa empresa estaria estritamente ligada à fabricante Milanflex. Isso porque, além do faturamento de R$ 10 milhões, decorrentes da venda ao sistema Fiemt de produtos dessa marca, teria faturado ainda outros R$ 6 milhões, R$ 5 milhões dos quais com a prestação de serviços.  </p><p>7. Ponderou que unidade técnica concluiu não ter ficado demonstrada a triangulação para venda dos produtos da Milanflex, uma vez que a Solução Comércio teria demonstrado que vendia produtos fora do \"sistema S\" e que recebeu dinheiro daquela fabricante, nos anos de 2009 a 2011 a título de prestação de serviço em licitação.</p><p>8. Os embargantes Milanflex e Jandir José Milan afirmaram que o Tribunal não se pronunciou sobre o fato de que este último deixou de presidir as entidades do sistema Fiemt e tornou definitiva a medida cautelar que proibia a contratação das empresas Milanflex e Solução Comércio. </p><p>9. Alegaram, ainda, haver omissão e obscuridade na decisão por não ter fica claro se a conclusão deste Tribunal pela procedência da representação e a aplicação da multa decorreram do fato de os móveis a serem fornecidos seriam produzidos por empresa que \"<i>possui como como sócio dirigente da entidade, mesmo a contratada ser revendedora da fabricante </i><b><i>[critério objetivo]</i></b>\" ou da proximidade das empresas Milanflex e Solução Comércio.</p><p>Admissibilidade</p><p>10. Uma vez que foram apontadas supostas omissões e obscuridades no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a>, recebo os presentes embargos. </p><p>11. Passo, na sequência, ao exame das alegações recursais.</p><p>Exame</p><p>12. Como se vê, os embargos interpostos, de forma geral, revelam mera irresignação com os termos da decisão embargada e com a forma como as provas constantes dos autos foram apreciadas.</p><p>13. Ora, o princípio do livre convencimento do juiz significa que o julgador é livre para examinar e valorar as provas apresentadas. E, nessa apreciação, ficou evidente para o relator - e para o colegiado que o acompanhou - a estreita ligação entre as empresas Milanflex e Solução, o que permitiu ao então Presidente do Senai /MT e Sesi/MT burlar restrições moralizantes do regulamento dessas entidades e vender mobiliário para as entidades do sistema Fiemt.</p><p>14. Nesta assentada, a Solução Comércio alega que apenas utilizou o número telefônico da empresa Milanflex no ano de 2008 e que não teria responsabilidade sobre as informações constantes do cadastro do CNPJ. Ora, tais alegações não procedem, pois esse cadastro é alimentado com informações fornecidas pelo próprio contribuinte. </p><p>15. Ademais, os elementos contidos nos autos deixaram evidente que a licitante representada continuava a usar número telefônico da Milanflex, mesmo em 2019, onze anos após a constituição da nova empresa:</p><p>\"<i>70. Em primeiro lugar, o telefone da empresa, constante do cadastro da Receita Federal do Brasil ([65] 3317-2120 - </i><b><i>vide</i></b><i> peça 1, fl. 6) , era o da empresa Milanflex, como pôde ser confirmado pela extinta Secex/MT, mediante uma simples ligação. Mas não apenas esse número. O número de fax (65) 3319-</i><b><i>2106</i></b><i>, que consta das folhas timbradas nas quais foi encaminhada a cotação fornecida pela empresa Solução Comércio (peça 32, fls. 103 e seguintes) , aparentemente estava vinculado à Milanflex, detentora dos </i><b><i>PABX</i></b><i> (65) 3319- 2100 e (65) 3317-2100. Essa informação também pode ser obtida no endereço eletrônico https://www.diskfacil.com.br/mt/cuiaba/4837653/milanflex-industria-e-comercio-de-moveis-e-equipamento. Atualmente, o número encontra-se inoperante.</i></p><p>16. Portanto, ainda que se admitisse a razoabilidade de se criar uma empresa fazendo uso do telefone de outra - o que se admite apenas a título de argumentação - as apurações dos autos, inclusive a da Secex/MT, sediada em Cuiabá, deixou evidente não apenas a atuação conjunta das duas empresas, mas também que a Solução Comércio foi constituída com o principal propósito de contornar óbices estatutários do sistema Fiemt para a contratação de empresa de seu dirigente. </p><p>17. Não apenas a Solução Comércio utilizava o telefone da Milanflex para participar dos certames licitatórios, bem como chegou a apresentar sua proposta em papéis timbrados desta empresa, que exibia, como seu <b>portfolio</b>, as vendas realizadas pela Solução Comércio:</p><p>\"78. <i>Para espancar qualquer dúvida, é possível verificar que a proposta da empresa Solução Comércio no PP 12/2018 foi encaminhada em papel timbrado da Milanflex, como pode ser visto nas fls. 144 e seguintes da peça 34 e na peça 35.</i></p><p><i>79. Não se trata de utilizar catálogo produzido pela Milanflex, mas sim de encaminhar o detalhamento dos itens licitados em papel da fornecedora:</i></p><p>\"</p><p><i>80. Por fim, a própria Milanflex exibe, em seu sítio eletrônico (http://www.milanmoveis.com.br) , com a chamada de \"projetos especiais\" - ou </i><b><i>cases</i></b><i>, como mencionado na página eletrônica - , o mobiliário fornecido ao sistema Fiemt, que abrange, além da própria Fiemt, o Sesi/MT, o Senai/MT e o Instituto Euvaldo Lodi. As fotos, que fiz juntar a estes autos, abrangem mesas de trabalho, mobiliário de auditório e de sala de reuniões, etc.</i></p><p><i>81. Consta que, de 2012 a 2016, o Sesi/MT e o Senai/MT adquiriram, conjuntamente, R$ 10,8 milhões da empresa Solução Comércio. Isso sem computar os valores eventualmente pagos pela própria Fiemt, que não foram objeto de diligência e não constam de seu portal de transparência. </i></p><p><i>82. Houvesse sido guardado o devido distanciamento entre as entidades que compõem a Fiemt e a empresa de seu então Presidente, não haveria como a Milanflex exibir em sua carteira os bens fornecidos a essas entidades.</i></p><p><i>83. Por fim, notícias veiculadas repetidas vezes na imprensa local (</i><b><i>vide</i></b><i> peça 1) informavam que as vendas da Milanflex para o sistema Fiemt atingiram o montante de R$ 30 milhões durante a gestão do sr. Jandir José Milan. Apesar de não ser possível precisar tal informação, por se desconhecer o volume de vendas à Fiemt, fica muito evidente que a gestão do sr. Jandir José Milan à frente dessas entidades resultou em grande volume de vendas por sua empresa, ainda que por meio de triangulação. Dessa forma, a vedação contida no art. 39 do regulamento de licitação das entidades não produziu nenhum efeito material, dados os expedientes adotados.</i>\"</p><p>18. No tocante à alegação de que o faturamento da empresa Solução Comércio afastaria a premissa de ser a empresa mera interposta da fabricante Milanflex, a embargante asseverou que \"<i>Solução vendeu aproximadamente 10 milhões de reais para o Senai, mas seu faturamento foi de mais de 11 milhões de reais com prestação de serviços, e mais de 5,3 milhões de reais com a venda de produtos para outros clientes que não o SESI/SENAI/IEL/FIEMT</i>\". </p><p>19. Como se vê, a argumentação decorre de mero inconformismo com os fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a>, além de não trazer nenhuma qualquer evidência de que parte relevante de seu faturamento advenha de fontes outras que não a empresa Milanflex, inclusive no tocante às receitas com a prestação de serviços de representação da fabricante de móveis em outros procedimentos licitatórios, como admitido pela empresa Solução Comércio à fl. 2 da pç. 87.</p><p>20. Quanto aos documentos intitulados \"relatório de faturamento\", constantes da pç. 90, é importante consignar que: i) não se trata de demonstrações contábeis oficiais; ii) foram produzidos no ano de 2019, relativamente a períodos anteriores; iii) não identificam as fontes de receita. Desse modo, não são aptos a evidenciar que a atividade econômica da Solução Comércio independe da existência da fábrica Milanflex.  </p><p>21. Esse ponto foi tratado do voto que fundamentou a deliberação embargada:</p><p>\"<i>76. A despeito de o dirigente da Solução Comércio afirmar que fornecia móveis de outros fabricantes, os únicos documentos que fez juntar, nesse sentido, foram: a) nota fiscal emitida pela empresa M. de C. Pacheco (de número 177, fl. 46, peça 30) em 19/7/2010, no valor de R$ 9.396,32, relativa a uma aquisição de 8 poltronas; b) nota fiscal (fl. 47, peça 30) emitida pela empresa Luz e Cia em 29/4/2009, no valor de R$ 250,00, relativa a uma aquisição de cinco suportes de televisão; e c) nota fiscal emitida pela empresa Plug Mais (fl. 48, peça 30) no valor de R$ 1.027,68, sem que seja possível identificar número, data de emissão ou mercadoria adquirida.</i></p><p><i>77. De toda sorte, esses valores são irrisórios frente às vendas efetuadas pela Solução Comércio para o Sesi/MT e o Senai/MT, que totalizaram R$ 705.091,71 e R$ 10.077.550,98, respectivamente, entre 2012 e 2018. Isso sem considerar a licitação objeto deste processo (PP 12/2018, realizado pelo Senai/MT) , no qual os lotes arrematados pela empresa superavam o valor de R$ 15 milhões.</i>\"</p><p>22. Dessarte, rejeito os embargos opostos pela empresa Solução Comércio.</p><p>23. A empresa Milanflex e seu administrador questionam a extensão temporal da vedação à participação dessa empresa nos certames licitatórios, tendo em vista que o sr. Jandir José Milan não mais seria dirigente no sistema Fiemt, mas apenas conselheiro fiscal, o que afastaria a vedação contida no art. 39 dos Regulamentos de Licitações e Contratos do Senai e do Sesi:</p><p>\"<i>Art. 39. Não poderão participar das licitações nem contratar com o SENAI </i>[SESI]<i> dirigente ou empregado da entidade.</i>\"</p><p>24. O acórdão embargado tornou definitiva a medida cautelar concedida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2308/2018/Plenário\" target=\"_blank\">Acórdão 2308/2018-TCU-Plenário</a>. Este, por sua vez, está vinculado ao despacho de peça 10, o qual trata apenas do Pregão Presencial Senai 12/2018.</p><p>25. Portanto, é de esclarecer aos embargantes que este Tribunal não expediu comando genérico impedindo toda e qualquer aquisição de produtos fabricados pela Milanflex por parte do Senai/MT, mas apenas aquelas decorrentes da licitação objeto deste processo.</p><p>26. Futuras contratações, caso venham a ocorrer, serão examinadas à luz da legislação pertinente e consideradas as peculiaridades do caso concreto. </p><p>27. Nesse sentido, transcrevo parcialmente o voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2099/2022/Plenário\" target=\"_blank\">Acórdão 2099/2022-TCU-Plenário</a>, no qual se examinou a extensão do alcance da vedação contida no inciso III do art. 9º da Lei 8.666/1993 (\"<i>Art. 9o  Não poderá participar, direta ou indiretamente, da licitação ou da execução de obra ou serviço e do fornecimento de bens a eles necessários: </i>[...]<i> III - servidor ou dirigente de órgão ou entidade contratante ou responsável pela licitação</i>\":</p><p>\"<i>16. Como se vê, o atual estatuto licitatório - em vias de ser definitivamente revogado pela Lei 14.133/2021 - proibiu a participação indireta de servidor em licitação promovida pelo órgão ao qual estava vinculado, mas não disciplinou como essa participação indireta seria configurada. Pela literalidade da norma, o § 3º somente se aplica ao autor do projeto, pessoa física ou jurídica, e aos membros da comissão de licitação, neste caso, por força do § 4º.</i></p><p><i>17. Dito de outra forma, a lei não é clara se um servidor do órgão contratante, que não seja membro da comissão de licitação e que possua vínculo de natureza técnica, comercial, econômica, financeira ou trabalhista com uma empresa contratada, a exemplo de alguém que seja sócio cotista desta, incorre na vedação do art. 9°, </i><b><i>caput</i></b><i> c/c o inciso III, da Lei 8.666/1993.</i></p><p><i>18.\tNesse cenário, a definição do que vem a ser participação indireta, no caso do servidor do órgão contratante, merece interpretação. Em minha visão, o art. 9º da referida norma quis evitar situações que pudessem caracterizar conflito de interesses em contratações públicas. Dito de outra forma, ele buscou afastar do certame e da execução do contrato todos os licitantes que tivessem alguma vinculação com alguém capaz de influenciar o resultado da licitação ou com atribuições ligadas à gestão ou à fiscalização do ajuste. Em suma, o dispositivo almejou atender aos princípios da isonomia, da competitividade, da moralidade e da impessoalidade.</i>\"</p><p>28. Em que pese o fato de o sr. Jandir José Milan ter deixado posteriormente a presidência das entidades ligadas ao sistema Fiemt em 2019, sua posição de conselheiro fiscal ainda o impossibilitava de participar direta ou indiretamente das licitações desse sistema, em virtude do evidente conflito de interesses, mormente porque o Pregão Presencial Senai 12/2018 foi lançado enquanto ocupava o cargo de Presidente do Senai/MT.  </p><p>29. Ademais, mesmo com a edição da Lei 14.133/2021 essa situação não se altera. Pelo contrário, a nova lei de licitações é ainda mais clara (grifei) :</p><p>\"<i>Art. 9º É vedado ao agente público designado para atuar na área de licitações e contratos, ressalvados os casos previstos em lei:</i></p><p>[...]</p><p><i>§ 1º Não poderá participar, direta ou indiretamente, da licitação ou da execução do contrato agente público de órgão ou entidade licitante ou contratante, devendo ser observadas as situações que possam configurar conflito de interesses no exercício ou após o exercício do cargo ou emprego, nos termos da legislação que disciplina a matéria.</i>\"</p><p>30. A lei nem sempre consegue prever todas as hipóteses do mundo real, mas cabe ao operador do direito avaliar a finalidade da norma, de modo a ela dar concretude.</p><p>31. Ora, sendo essa uma norma de caráter geral, deve ser observada pelas entidades do sistema S, ainda que não esteja reproduzida literalmente em seus regulamentos.</p><p>32. Portanto, ainda que a nova lei de licitações refira-se ao agente público designado para atuar na área de licitações e contratos, é de se entender que todo aquele agente que tenha poder de influenciar a contratação ou a fiscalização não pode, em princípio, contratar com a administração. </p><p>33. Mesmo que o conselheiro fiscal das entidades integrantes do sistema S não possa ser enquadrado como dirigente e nem tampouco como empregado, seu vínculo é de tal sorte que o coloca numa posição de relevância junto à alta administração e a ele confere poder de impugnar ou não as contratações realizadas pela entidade. Incabível admitir que o mesmo agente possa ser, simultaneamente, fiscal e contratado (direta ou indiretamente) . </p><p>34. O espírito da vedação legal é impedir que pessoas ligadas à administração, que tenham poder de decisão ou de influenciar as contratações, possam se beneficiar direta ou indiretamente - por meio de triangulação - das contratações. </p><p>35. Não haveria óbices a que algum licitante oferecesse alguns produtos fabricados pela Milanflex. Mas, da forma como ocorreu a licitação, com todos os vícios referenciados no acórdão embargado e as evidências de que a empresa Solução Comércio e seu dirigente atuavam em nome da Milanflex, representando exclusivamente seus interesses, fica evidente que o processo de licitação foi uma mera simulação para permitir que a entidade celebrasse vultosa contratação para aquisição de bens produzidos por empresa de seu dirigente máximo.</p><p>36. Feitas essas considerações, acolho parcialmente os embargos do sr. Jandir José Milan e da empresa Milanflex para esclarecer que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4531/2020/Plenário\" target=\"_blank\">Acórdão 4531/2020-TCU-Plenário</a> tratou exclusivamente do Pregão Presencial Senai 12/2018.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, VOTO por que o Tribunal adote a deliberação que ora submeto à apreciação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784237", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=784237", "EXTENSAOARQUIVO": "doc"}