{"KEY": "ACORDAO-COMPLETO-2558999", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2724/2022 ATA 46/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2724", "ANOACORDAO": "2022", "NUMATA": "46/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos por Ziuleo Copy Comércio e Serviços Ltda., Linkcon Eireli e Sistematech Reparação e Manutenção de Computadores Eireli em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2022/Plenário\" target=\"_blank\">Acórdão 2166/2022-TCU-Plenário</a>, que apreciou Representação formalizada por equipe de fiscalização da Secretaria de Fiscalização de Tecnologia da Informação (Sefti) , em face de indícios de irregularidade verificados em três contratos celebrados entre a Companhia Docas do Rio de Janeiro (CDRJ) e a empresa atualmente denominada Linkcon Eireli, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos embargos de declaração opostos por Linkcon Eireli e Sistematech Reparação e Manutenção de Computadores Eireli e, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer dos embargos de declaração opostos por Ziuleo Copy Comércio e Serviços Ltda., por atender os requisitos de admissibilidade previstos no art. 34, § 1º, da Lei 8.443/1992, c/c o 287 do Regimento Interno do TCU, para, no mérito, dar-lhes provimento parcial de forma a sanar a omissão apontada, conforme a análise constante do Voto que fundamenta o presente Acórdão, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2022/Plenário\" target=\"_blank\">Acórdão 2166/2022-TCU-Plenário</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão aos Embargantes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão relativo à representação acerca de irregularidades em contratos celebrados no âmbito da Companhia Docas do Rio de Janeiro (CDRJ) para prestação de serviços de modernização administrativa portuária.", "COLEGIADO": "Plenário", "DATASESSAO": "07/12/2022", "ENTIDADE": " Companhia Docas do Rio de Janeiro.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Ecg Tec Servicos de Informatica Ltda. (13.665.064/0001-53); Linkcon Ltda. - Epp (05.323.742/0001-71); Sistematech Informatica Eireli - Me (10.981.677/0001-01); Ziuleo Copy Comércio e Serviços Ltda. (04.530.781/0001-87).<br>3.2. Responsáveis: Ana Maria Marinho e Silva (XXX.564.623-XX); Ecg Tec Servicos de Informatica Ltda. (13.665.064/0001-53); Eduardo Moreira da Silva (XXX.985.183-XX); Felipe Villarta Moreira (XXX.806.867-XX); Graice Magalhaes de Oliveira (XXX.304.537-XX); Jose Raul Franco Reis (XXX.349.147-XX); Julio Cesar Saraiva (XXX.597.937-XX); Linkcon Ltda. - Epp (05.323.742/0001-71); Luiz Carlos Miranda Barbuda (XXX.480.557-XX); Marcos Barreto Fernandes (XXX.574.547-XX); Rafael da Silva Mendes (XXX.858.027-XX); Roque Antonio Perez Pizarroso Junior (XXX.402.108-XX); Sergio Rodrigues Simoes (XXX.861.517-XX); Sistematech Informatica Eireli - Me (10.981.677/0001-01); Vladimir Feitosa de Siqueira (XXX.972.707-XX); Ziuleo Copy Comércio e Serviços Ltda. (04.530.781/0001-87).<br>3.3. Recorrentes: Ziuleo Copy Comércio e Serviços Ltda. (04.530.781/0001-87); Linkcon Ltda. - Epp (05.323.742/0001-71); Sistematech Informatica Eireli - Me (10.981.677/0001-01).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00619520199\" target=\"_blank\">006.195/2019-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"paragraph\">Trata-se de embargos de declaração opostos por Ziuleo Copy Comércio e Serviços Ltda. (peça 301) , Linkcon Eireli (peça 305) e Sistematech Reparação e Manutenção de Computadores Eireli (peça 308) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2022/Plenário\" target=\"_blank\">Acórdão 2166/2022-TCU-Plenário</a>.</p><p class=\"paragraph\">Referida deliberação, em síntese, declarou a inidoneidade das referidas empresas (itens 9.1 e 9.2) e converteu aquela Representação em tomada de contas especial, autorizando-se a citação da empresa Linkcon e dos gestores públicos arrolados como responsáveis (item 9.3) .</p><p class=\"paragraph\"><b>II</b></p><p class=\"paragraph\">A Ziuleo Copy Comércio e Serviços Ltda. (peça 301) , inicialmente, lembra da aprovação e da sujeição da deliberação aclarada à Resolução 344/2022, embora não alegue a ocorrência de prescrição.</p><p class=\"paragraph\">Na sequência, alega a ocorrência de omissão, dado que \"não houve qualquer análise contundente acerca dos robustos argumentos expostos\" pela Embargante em sua defesa (acostada às peças 59 e 64) . A despeito de não apontar, neste ponto, especificamente o argumento que teria deixado de ser enfrentado, a Embargante afirma ser \"indevida a suposição de que a ora Embargante não teria expertise para prestar os serviços\" de modernização tecnológica portuária, dado que estariam presentes em seu objeto social (como Suporte técnico, manutenção e outros serviços em tecnologia da informação, Edição de cadastros, listas e de outros produtos gráficos, Locação de mão-de-obra temporária e Reparação e manutenção de computadores e de equipamentos periféricos) . </p><p class=\"paragraph\">Afirma, ainda, que o envio da proposta teria se dado apenas em atendimento à solicitação efetuada pela CDRJ, como feito em dezenas de outros órgãos públicos. </p><p class=\"paragraph\">Em outro giro, relativamente ao envio de informações que constavam do certame promovida pela Assembleia Legislativa do Estado do Tocantins (AL-TO) - por ela vencido e que teve a Linkcon como licitante -, salienta que tais informações teriam sido buscadas por meio de pesquisas na internet, encontrando o PP 10/2014 da AL-TO, com objeto similar, sendo que remeteu à CDRJ por equívoco o termo de referência daquele certame. No entanto, os valores e quantidades listados na proposta referem-se ao certame da CDRJ, de sorte que o envio do modelo do outro TR teria sido um mero equívoco de sua parte, sendo que tal argumento teria sido omitido da referida análise. </p><p class=\"paragraph\"><b>III</b></p><p class=\"paragraph\">Por sua vez, a empresa Linkcon Eireli (peça 305) aponta supostas omissões na deliberação aclarada, considerando inicialmente a ocorrência de coisa julgada por meio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2017/Plenário\" target=\"_blank\">Acórdão 1824/2017-TCU-Plenário</a> e, especificamente, que não haveria qualquer novidade nos presentes autos quanto aos preços por página digitalizada, o que representou violação de julgado anterior sem fato novo a justificá-lo.</p><p class=\"paragraph\">Na sequência, a Embargante assevera que a deliberação aclarada não teria enfrentado a tese de que a juntada dos documentos por ocasião de sua proposta \"de forma equivocada\" teria sido mero erro material, visto que não trouxe qualquer consequência prática para a licitação ou para a empresa, de sorte que a Administração deveria se pautar no princípio do formalismo moderado, evitando \"dar mais valor às formas em detrimento dos resultados\". </p><p class=\"paragraph\">No que se refere à conversão em tomada de contas especial, a empresa Linkcon Eireli aduz que diversas particularidades dos serviços executados não teriam sido consideradas na fase instrutória, havendo provas quanto à correta prestação dos serviços que não foram cotejadas por esta Corte. Embora a decisão vergastada tenha reconhecido a ausência de análise de tais elementos, a Embargante aponta que esta limitou-se a mencionar o tema de cada expediente por ela juntado, sendo que (i) não haveria como dissociar tais provas da conversão em tomada de contas especial e (ii) que a declaração de inidoneidade também estaria vinculada aos apontamentos relativos à execução contratual, considerando que a penalidade por ela sofrida é maior do que aquela aplicada às empresas que apenas apresentaram proposta.</p><p class=\"paragraph\">Por fim, a Embargante assevera que a TCE seria medida excepcional, utilizando \"quando houver indícios suficientes e robustos de dano ao erário\", sendo que haveria provas nos autos capazes de justificar os supostos indícios de dano. Assim, a despeito da existência da etapa própria de contraditório no bojo da tomada de contas especial, ela estaria sendo submetida a processo persecutório.</p><p class=\"paragraph\"><b>IV</b></p><p class=\"paragraph\"> A empresa Sistematech Reparação e Manutenção de Computadores Eireli (peça 308) alega, inicialmente, que a deliberação foi omissa, eis que não restaram demonstrados os requisitos mínimos legais para caracterização de grupo econômico entre a Embargante e a empresa Linkcon, visto que se exigiria que fosse demonstrado (peça 308, p. 2) :</p><p class=\"paragraph\">\"i) que a Embargante preenche os requisitos previstos no art. 265 daLei das Sociedades Anônimas para caracterização de grupo econômico de direito;ii) a existência de grupo empresarial de fato; ou iii) a existência de subordinaçãohierárquica manifestada pelo controle ou administração de uma empresa poroutra, conforme art. 2º, § 2º da CLT\".</p><p class=\"paragraph\"/><p class=\"paragraph\">Em outro giro, aponta que teria sido desconsiderado argumento quanto à inexistência de sócios em comum com a referida empresa.</p><p class=\"paragraph\">A Embargante aduz, ainda, que a deliberação foi omissa \"quanto ao argumento de defesa sobre a ausência de nexo de causalidade entre a conduta impugnada - apresentação de proposta - e o resultado\", sustentando que sua proposta não contribuiu para que fosse celebrado contrato com valores superiores aos praticados pelo mercado.</p><p class=\"paragraph\">Ao mencionar a deliberação contida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3491420161\" target=\"_blank\">Processo 034.914/2016-1</a>, em que teria se concluído pela compatibilidade dos valores contratados com aqueles praticados no mercado, a Embargante assevera que seus atos não teriam efeitos sobre o certame, asseverando que \"O simples fato de ter apresentado proposta no certame, ainda, que houvesse relação entre sócios das empresas, não tem o condão de sustentar penalidades\". Nesse sentido, menciona precedente desta Casa e da Justiça Federal, respectivamente, de que \"A demonstração de fraude à licitação exige a evidenciação do nexo causal entre a conduta das empresas com sócios em comum ou em relação de parentesco e a frustração dos princípios e dos objetivos da licitação\" e \"a simples possibilidade de conluio entre os licitantes, em virtude do parentesco entre os sócios, não é suficiente para malferir a legalidade do procedimento licitatório\".</p><p class=\"paragraph\">A Embargante também aponta que a deliberação aclarada teria deixado de demonstrar a distinção ou superação do caso em tela com os precedentes desta Corte por ela suscitados em sua defesa (Acórdãos 952/2018; 2803/2016; 1539/2014; 662/2013; 526/2013; 2589/2012; 2341/2011, todos do Plenário) , os quais apontariam que \"a decretação de fraude em um certame licitatório não se caracteriza com a mera participação de empresas com sócios comuns ou com grau de parentesco ou afinidade, pois o ato irregular e a conduta lesiva os princípios da licitação pública deve ser efetivamente demonstrada\" (peça 308, p. 5) .</p><p class=\"paragraph\">Por fim, alega a Embargante que teria havido \"omissão quanto à ilegalidade de declaração de inidoneidade\", visto que tal penalidade deveria ser aplicada com \"muita parcimônia\" e, <i>in verbis</i>:</p><p class=\"paragraph\">\"a. não há provas de que tenha agido intencionalmente a fraudar o certame;</p><p class=\"paragraph\">b. o simples parentesco em quadro societário não é suficiente, por si só, para presumir conluio ou influência nos preços;</p><p class=\"paragraph\">c. a má-fé do particular precisa ser provada e a boa-fé deve ser presumida;</p><p class=\"paragraph\">d. não houve qualquer resultado danoso à Administração, pois no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1823/2017/Plenário\" target=\"_blank\">Acórdão 1823/2017-TCU-Plenário</a>, esse TCU aprovou os preços do certame, independentemente da proposta apresentada pela Embargante;</p><p class=\"paragraph\">e. não se pode inverter o ônus da prova de boa-fé ao particular que sequer recebeu recursos públicos, eis que não é jurisdicionado dessa Corte\".</p><p class=\"body_Text\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Jessica Monteiro Leite Pannocchia (OAB/SP 414.996), Tania Rodrigues Moreira Pannocchia (OAB/SP 158.198) e outros, representando Ecg Tec Servicos de Informatica Ltda.; Bruno Loureiro de Oliveira (OAB/PE 22.091), representando Sistematech Informatica Eireli - Me; Sara Jendiroba Paixao Correa (OAB/RJ 210.280-E), José Eduardo Coelho Branco Junqueira Ferraz (OAB/RJ 106.810) e outros, representando Ziuleo Copy Comércio e Serviços Ltda.; Marcelo Leal de Lima Oliveira (OAB/DF 21.932), representando Linkcon Ltda. - Epp.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. OMISSÃO. RECONHECIMENTO PARCIAL DA OMISSÃO QUANTO A UM DOS EMBARGANTES. INALTERAÇÃO DA DELIBERAÇÃO ACLARADA. REJEIÇÃO DOS DEMAIS EMBARGOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Tecnologia da Informação (Sefti).", "VOTO": "<p>\tEm exame Embargos de Declaração opostos por Ziuleo Copy Comércio e Serviços Ltda (peça 301) , Linkcon Eireli (peça 305) e Sistematech Reparação e Manutenção de Computadores Eireli (peça 308) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2022/Plenário\" target=\"_blank\">Acórdão 2166/2022-TCU-Plenário</a>.</p><p class=\"paragraph\">Referida deliberação, em síntese, declarou a inidoneidade das Embargantes (itens 9.1 e 9.2) e converteu aquela Representação em tomada de contas especial, autorizando-se a citação da empresa Linkcon e dos gestores públicos arrolados como responsáveis (item 9.3) .</p><p class=\"paragraph\">Inicialmente, registro que os embargos de declaração devem ser conhecidos, satisfeitos os requisitos de admissibilidade previstos nos artigos 32, inciso II, e 34, da Lei 8.443/1992. No mérito, todavia, não assiste razão aos Embargantes.</p><p class=\"paragraph\"><b>II</b></p><p class=\"paragraph\">A empresa Ziuleo Copy Comércio e Serviços Ltda, em seus Embargos (peça 301) , inicialmente, lembra da aprovação e da sujeição da deliberação aclarada à Resolução 344/2022, embora não alegue a ocorrência de prescrição. </p><p class=\"paragraph\">A este respeito, cumpre salientar que, tratando-se de contratos celebrados entre 2016 e 2018, com auditoria realizada por esta Corte já no ano de 2018 (Fiscalis 154/2018) , representação oferecida pela equipe de auditoria no ano de 2019 (peça 38) , realização de oitivas no mesmo ano (peça 55) e deliberação de mérito no ano de 2022 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2022/Plenário\" target=\"_blank\">Acórdão 2166/2022-TCU-Plenário</a>) , não há dúvidas quanto à inocorrência da prescrição da pretensão. </p><p class=\"paragraph\">Na sequência, alega a ocorrência de omissão, dado que \"não houve qualquer análise contundente acerca dos robustos argumentos expostos\" pela Embargante em sua defesa (acostada às peças 59 e 64) . Afirma ser \"indevida a suposição de que a ora Embargante não teria expertise para prestar os serviços\" de modernização tecnológica portuária, dado que estariam presentes em seu objeto social (como Suporte técnico, manutenção e outros serviços em tecnologia da informação, Edição de cadastros, listas e de outros produtos gráficos, Locação de mão-de-obra temporária e Reparação e manutenção de computadores e de equipamentos periféricos) . Afirma, ainda, que o envio da proposta teria se dado apenas em atendimento à solicitação efetuada pela CDRJ, como feito em dezenas de outros órgãos públicos.  </p><p class=\"paragraph\">Quanto a este ponto, há que se reconhecer a ausência de análise específica do referido argumento, a qual não tem o condão de alterar o juízo formulado por ocasião da deliberação aclarada. </p><p class=\"paragraph\">No que se refere à alegação constante de sua manifestação anterior de que o objeto social da empresa englobaria os serviços licitados, o que afastaria o argumento de que a empresa não deteria <i>expertise</i> para prestar os respectivos serviços, a empresa havia listado os seguintes CNAEs (peça 64, p. 3; peça 59, p. 3) :</p><p class=\"paragraph\"><i>- 62.09-1-00: Suporte técnico, manutenção e outros serviços em tecnologia da informação; </i></p><p class=\"paragraph\"><i>- 58.19-1-00: Edição de cadastros, listas e de outros produtos gráficos; </i></p><p class=\"paragraph\"><i>- 78.20-5-00: Locação de mão-de-obra temporária; </i></p><p class=\"paragraph\"><i>- 95.11-8-00: Reparação e manutenção de computadores e de equipamentos periféricos.</i></p><p class=\"paragraph\">Em consulta realizada por minha assessoria junto à Receita Federal, foi possível identificar que a atividade econômica principal da empresa é \"46.69-9-99 - Comércio atacadista de outras máquinas e equipamentos não especificados anteriormente\", possuindo ainda as seguintes atividades econômicas secundárias (destacando-se as atividades mencionadas pela empresa) :</p><p class=\"paragraph\"><i>46.47-8-01 - Comércio atacadista de artigos de escritório e de papelaria;</i></p><p class=\"paragraph\"><i>46.51-6-01 - Comércio atacadista de equipamentos de informática;</i></p><p class=\"paragraph\"><i>47.51-2-01 - Comércio varejista especializado de equipamentos e suprimentos de informática;</i></p><p class=\"paragraph\"><b><i>58.19-1-00 - Edição de cadastros, listas e de outros produtos gráficos;</i></b></p><p class=\"paragraph\"><i>59.12-0-02 - Serviços de mixagem sonora em produção audiovisual;</i></p><p class=\"paragraph\"><i>62.02-3-00 - Desenvolvimento e licenciamento de programas de computador customizáveis;</i></p><p class=\"paragraph\"><b><i>62.09-1-00 - Suporte técnico, manutenção e outros serviços em tecnologia da informação;</i></b></p><p class=\"paragraph\"><i>63.11-9-00 - Tratamento de dados, provedores de serviços de aplicação e serviços de hospedagem na internet;</i></p><p class=\"paragraph\"><i>70.20-4-00 - Atividades de consultoria em gestão empresarial, exceto consultoria técnica específica;</i></p><p class=\"paragraph\"><i>73.19-0-99 - Outras atividades de publicidade não especificadas anteriormente;</i></p><p class=\"paragraph\"><i>74.20-0-05 - Serviços de microfilmagem;</i></p><p class=\"paragraph\"><i>77.33-1-00 - Aluguel de máquinas e equipamentos para escritórios;</i></p><p class=\"paragraph\"><b><i>78.20-5-00 - Locação de mão-de-obra temporária;</i></b></p><p class=\"paragraph\"><b><i>95.11-8-00 - Reparação e manutenção de computadores e de equipamentos periféricos;</i></b></p><p class=\"paragraph\"><i>95.21-5-00 - Reparação e manutenção de equipamentos eletroeletrônicos de uso pessoal e doméstico.\t</i></p><p class=\"paragraph\">Ante tal cenário, é forçoso reconhecer o caráter abrangente das referidas atividades, que vão desde o comércio de itens de escritório/papelaria até outros serviços de TI. Assim sendo, a listagem das possíveis atividades econômicas - constantes de seu objeto social ou cadastro - não faz prova cabal quanto a seu pertencimento ao nicho de mercado do serviço licitado, sendo que tal informação, portanto, não é suficiente para afastar os demais indícios quanto à ausência de expertise quanto à prestação dos serviços em tela.</p><p class=\"paragraph\">Neste cenário, acresço que, a despeito de mencionar o desempenho de atividades de digitalização, elaboração e gestão de banco de dados, gestão de documentos, <i>\"outsorsing\" (sic) </i> de impressão, impressão de documentos via link dedicado e modernização de centras gráficas do cliente (peça 64, p. 4) , a empresa não trouxe qualquer comprovação nesse sentido e, mesmo que lograsse êxito em comprovar, resta mitigado o liame direto entre tais atividades e o objeto do certame em epígrafe, cuja parcela mais relevante, friso, refere-se a desenvolvimento de sistemas.</p><p class=\"paragraph\">Em outro giro, relativamente ao envio de informações que constavam do certame promovida pela Assembleia Legislativa do Estado do Tocantins (AL-TO) - por ela vencido e que teve a Linkcon como licitante -, salienta que tais informações teriam sido buscadas por meio de pesquisas na internet, encontrando o PP 10/2014 da AL-TO, com objeto similar, sendo que remeteu à CDRJ por equívoco o termo de referência daquele certame. No entanto, os valores e quantidades listados na proposta referem-se ao certame da CDRJ, de sorte que o envio do modelo do outro TR teria sido um mero equívoco de sua parte, sendo que tal argumento teria sido omitido da referida análise. </p><p class=\"paragraph\">Quanto a este ponto, trata-se da repetição de argumento já mencionado em sua manifestação anterior, o qual, analisado expressamente, não logrou êxito em justificar sua conduta ou a coincidência com outro certame que teve a Linkcon como participante, seja no Relatório que acompanha a deliberação aclarada ou no respectivo Voto condutor, adiante transcrito:</p><p class=\"paragraph\"><i>39.\tNo que se refere à manifestação da Ziuleo (ZL Tecnologia em Impressão) de que teria cometido equívoco ao enviar o termo de referência relativo à contratação da Assembleia Legislativa do Tocantins, ao invés do documento correto, em razão de pesquisas realizadas na internet, não socorre a defendente, tampouco explica a coincidência com a participação da Linkcon naquele certame.  </i></p><p class=\"paragraph\">Com efeito, em que pese caber razão à Embargante quanto à omissão apontada, verifica-se, conforme a análise realizada neste Voto, que as atividades mencionadas não são aptas a comprovar sua expertise no serviço que estava sendo licitado. Dessa forma, resta suprida a omissão, sem reflexo no mérito da deliberação recorrida.</p><p class=\"paragraph\">Cabe então conhecer dos presentes embargos, para no mérito dar-lhes provimento parcial quanto à Ziuleo Copy Comércio e Serviços Ltda, de forma a sanar a omissão apontada, mantendo-se, nos seus exatos termos, o Acórdão embargado.</p><p class=\"paragraph\"><b>III</b></p><p class=\"paragraph\">Por sua vez, a empresa Linkcon Eireli (peça 305) aponta supostas omissões na deliberação aclarada, considerando inicialmente a ocorrência de coisa julgada por meio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1823/2017/Plenário\" target=\"_blank\">Acórdão 1823/2017-TCU-Plenário</a> e, especificamente, que não haveria qualquer novidade nos presentes autos quanto aos preços por página digitalizada, o que representou violação de julgado anterior sem fato novo a justificá-lo. </p><p class=\"paragraph\">A alegação de ocorrência de coisa julgada - relativamente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1823/2017/Plenário\" target=\"_blank\">Acórdão 1823/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3491420161\" target=\"_blank\">Processo 034.914/2016-1</a>) - foi explicitamente examinada na deliberação aclarada, restando assente que \"a apreciação de processo anterior não faz coisa julgada administrativa em relação a irregularidades não identificadas\". </p><p class=\"paragraph\">Ressalto que, naquela ocasião, a conclusão abrangente de que a ata seria \"vantajosa para a administração\" lastreou-se em volume de dados consideravelmente inferior ao que foi obtido nos presentes autos, além de não ter se baseado em análise específica para o custo do serviço de digitalização. Assim sendo, inexiste omissão a ser aclarada quanto a este ponto.</p><p class=\"paragraph\">Na sequência, a Embargante assevera que a deliberação aclarada não teria enfrentado a tese de que a juntada dos documentos por ocasião de sua proposta \"de forma equivocada\" teria sido mero erro material, visto que não trouxe qualquer consequência prática para a licitação ou para a empresa, de sorte que a Administração deveria se pautar no princípio do formalismo moderado, evitando \"dar mais valor às formas em detrimento dos resultados\".  </p><p class=\"paragraph\">Não há qualquer omissão neste ponto, visto que a deliberação aclarada reconheceu que a ausência de obtenção de vantagem econômica pode ser utilizada como circunstância atenuante, sem, contudo, afastar a aplicação da censura legal, como se percebe do seguinte trecho do Voto condutor da deliberação vergastada: </p><p class=\"paragraph\"><i>23.\tTal alegação não lhe socorre, visto que, consoante aponta a Sefti, a jurisprudência predominante dessa Corte de Contas é no sentido de que a mera participação de empresa que apresente declaração com conteúdo falso é elemento bastante para configurar a fraude à licitação, não se fazendo necessário que obtenha vantagem (a exemplo do enunciado da jurisprudência relacionada ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/970/2011/Plenário\" target=\"_blank\">Acórdão 970/2011-TCU-Plenário</a>) .  No mesmo sentido, não lhe socorre o argumento de que tais documentos não foram exigidos na etapa de habilitação do certame em epígrafe, dada sua responsabilidade e a vinculação aos documentos que apresenta no bojo de um certame licitatório. </i></p><p class=\"paragraph\"><i>24.\t</i><b><i>A ausência de obtenção de vantagem econômica pode ser considerada circunstância atenuante (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/68/2021/Plenário\" target=\"_blank\">Acórdão 68/2021-TCU-Plenário</a>) , mas não impede a aplicação da sanção</i></b><i>. </i></p><p class=\"paragraph\"><i>25.\tPor outro lado, a existência de outra condenação no âmbito do TCU, em desfavor da empresa, é circunstância agravante. A este respeito, saliento que a referida empresa fora apenada no bojo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2019/Plenário\" target=\"_blank\">Acórdão 339/2019-TCU-Plenário</a>, com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/68/2021/Plenário\" target=\"_blank\">Acórdão 68/2021-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2120620180\" target=\"_blank\">Processo 021.206/2018-0</a>) , em razão do uso de informação ou documentação falsa no bojo do Pregão Eletrônico 6/2018 promovido pela Funasa, isto é, cerca de dois anos após o certame em epígrafe, não sendo possível afirmar tratar-se de conduta isolada.  - g.n.</i></p><p class=\"paragraph\">No que se refere à conversão em tomada de contas especial, a empresa Linkcon Eireli aduz que diversas particularidades dos serviços executados não teriam sido consideradas na fase instrutória, havendo provas quanto à correta prestação dos serviços que não foram cotejadas por esta Corte. Embora a decisão vergastada tenha reconhecido a ausência de análise de tais elementos por parte da unidade técnica, a Embargante aponta que esta limitou-se a mencionar o tema de cada expediente por ela juntado, sendo que (i) não haveria como dissociar tais provas da conversão em tomada de contas especial e (ii) que a declaração de inidoneidade também estaria vinculada aos apontamentos relativos à execução contratual, considerando que a penalidade por ela sofrida é maior do que aquela aplicada às empresas que apenas apresentaram proposta. </p><p class=\"paragraph\">Quanto aos expedientes que não foram examinados na instrução meritória da Sefti, permito-me resgatar o correspondente registro no Voto condutor em tela:</p><p class=\"paragraph\"><i>42.\tPor fim, registro que, encontrando-se os autos em meu Gabinete, a empresa Linkcon apresentou Memorial (peças 276-278) , sobretudo destacando a falta de proporcionalidade em sua declaração de inidoneidade, a insubsistência de superfaturamento/sobrepreço, a ocorrência de coisa julgada administrativa, argumentos que, já examinados anteriormente, não tiveram o condão de lhe socorrer. </i></p><p class=\"paragraph\"><i>43.\tEm relação à alegação de que teria havido violação à ampla defesa e ao contraditório, na medida em que a instrução de peça 271 não teria examinado detidamente documentos anexos à sua defesa (peça 276, p. 6) , a exemplo do \"laudo de contagem de pontos de função e prova técnica\", de fato </i><b><i>há que se reconhecer a ausência de análise explícita da unidade técnica quanto aos documentos de peças 235 a 263</i></b><i>.</i></p><p class=\"paragraph\"><i>44.\tTais expedientes cuidam de registros fotográficos relacionados à realização de treinamento do sistema eletrônico de documentação (peças 235-236) , comparação entre as funcionalidades de tal sistema e do SEI (peça 237) , justificativa técnica da contagem de pontos de função por amostragem (peça 238) , relatórios produzidos no bojo da prestação dos serviços (peças 239-240 e 259-262) , documentos relacionados à contagem de pontos de função (peça 241-243) , especificações de sistema supostamente desenvolvido em favor da CDRJ (peças 244-250 e 258) e documentos da ação judicial movida pela LinkCon em face da CDRJ (peças 251-257) . </i></p><p class=\"paragraph\"><i>45.\tRegistro que tais documentos </i><b><i>não guardam nexo direto com a penalidade ora imposta</i></b><i> à empresa, </i><b><i>tampouco teriam o condão de afastar integralmente os indícios de dano ao erário,</i></b><i> razão pela qual mantenho a proposta de conversão dos autos em tomada de contas especial, bem como a citação da empresa, sem prejuízo de que tais documentos sejam examinados, de maneira detalhada, conjuntamente com as alegações de defesa, por ocasião da análise meritória da tomada de contas especial em epígrafe. - g.n.</i></p><p class=\"paragraph\">Ainda que a documentação apresentada não tenha sido considerada pela unidade técnica, restou assente, na deliberação aclarada, que ela não teria o condão de afastar <b>integralmente</b> os indícios de dano ao erário. Vale dizer, ainda que a documentação fosse integralmente admitida para justificar os serviços a que se referem, os expedientes juntados não afastam os indícios de dano ao erário quanto a todos os apontamentos que deram azo à conversão em tomada de contas especial. </p><p class=\"paragraph\">Enquanto os indícios de dano ao erário discutidos nos presentes autos relacionam-se a pagamentos de atividades intermediárias, de serviço alheio ao edital, dos serviços de digitalização, quanto ao quantitativo de pontos de função e de pagamentos por produtos sem utilidade para a CDRJ (direcionamento da contratação) , em síntese, a documentação apresentada relaciona-se diretamente aos serviços mensurados em ponto de função, aos sistemas supostamente desenvolvidos e a relatórios dos serviços de gerência de projetos, consultoria e gestão processual, mapeamento de processos e digitalização. </p><p class=\"paragraph\">Esclareço ainda que, no âmbito desta Casa, a declaração de inidoneidade é sanção prevista no artigo 46 da Lei Orgânica e decorre de \"fraude comprovada à licitação\" - ou seja, condutas praticadas em momento anterior à celebração do contrato -, de sorte que a deliberação constante do item 9.1 da deliberação aclarada não guarda vínculo direto com os indícios de dano ao erário que fundamentaram a conversão dos autos em tomada de contas especial, materializados durante a execução contratual . </p><p class=\"paragraph\"> A propósito, vale registrar que a declaração de inidoneidade da empresa LinkCon decorre do envio de informação falsa quanto à sua condição de empresa de pequeno porte (EPP) , enquanto a condenação das demais empresas decorre da participação daquelas sociedades na etapa de pesquisa de preços, previamente à fase externa do certame. Consoante registrado no item 41 daquele Voto, não foi promovida oitiva/audiência da Linkcon em razão de ter se beneficiado da referida pesquisa de preços - o que também poderia, em tese, levar à sua declaração da inidoneidade -, \"considerando o atual estágio dos autos e a oitiva da empresa por fraude à licitação decorrente de outra irregularidade\".</p><p class=\"paragraph\">Por fim, a Embargante assevera que a TCE seria medida excepcional, utilizando \"quando houver indícios suficientes e robustos de dano ao erário\", sendo que haveria provas nos autos capazes de justificar os supostos indícios de dano. Assim, a despeito da existência da etapa própria de contraditório no bojo da tomada de contas especial, ela estaria sendo submetida a processo persecutório.</p><p class=\"paragraph\">A este respeito, entendo tratar-se de tentativa da Embargante de rediscussão de mérito, eis que, seguindo o rito processual próprio do Controle Externo, esta Corte entendeu que existem elementos caracterizadores de indício de dano suficientes para justificar a conversão em tomada de contas especial. Inobstante, a Embargante terá a oportunidade de se manifestar no bojo do processo próprio de tomada de contas especial, que tem por objetivo a quantificação do dano e a identificação dos responsáveis, exercendo seu legítimo direito ao contraditório e ampla defesa.</p><p class=\"paragraph\">Com efeito, devem ser rejeitados os Embargos de Declaração opostos pela empresa contratada.</p><p class=\"paragraph\"><b>IV</b></p><p class=\"paragraph\"> A empresa Sistematech Reparação e Manutenção de Computadores Eireli (peça 308) alega, inicialmente, que a deliberação foi omissa, eis que não restaram demonstrados os requisitos mínimos legais para caracterização de grupo econômico entre a Embargante e a empresa Linkcon, visto que se exigiria que fosse demonstrado (peça 308, p. 2) :</p><p class=\"paragraph\">i) <i>que a Embargante preenche os requisitos previstos no art. 265 daLei das Sociedades Anônimas para caracterização de grupo econômico de direito;</i></p><p class=\"paragraph\">ii) <i>a existência de grupo empresarial de fato; ou </i>iii) <i>a existência de subordinaçãohierárquica manifestada pelo controle ou administração de uma empresa poroutra, conforme art. 2º, § 2º da CLT.</i></p><p class=\"paragraph\">Em outro giro, aponta que teria sido desconsiderado argumento quanto à inexistência de sócios em comum com a referida empresa.</p><p class=\"paragraph\">A este respeito, permito-me transcrever o seguinte trecho do Voto condutor da deliberação aclarada, demonstrando a ausência de omissão quanto ao ponto em apreço:</p><p class=\"paragraph\"><i>36.\tNo que se refere à Sistematech, a alegação de que não participa do </i><b><i>mesmo grupo das demais empresas ouvidas</i></b><i> ou que </i><b><i>não possuiria sócios</i></b><i> em comum há que se contemporizada com as provas constantes dos autos, dados os vínculos familiares entre sua atual sócia-administradora e da Linkcon, bem como os vínculos pretéritos. </i><b><i>Não se está a examinar a caracterização formal de grupo econômico à luz do direito empresarial, mas a existência de vínculos entre a empresa e aquela beneficiária pela contratação, capazes de macular a lisura do procedimento</i></b><i>.</i></p><p class=\"paragraph\">Em síntese, não se está a examinar a existência formal de \"grupo econômico\", como previsto na legislação trabalhista ou na Lei das Sociedades Anônimas, mas a existência de vínculos comprovados - e inexplicados - entre a Embargante e a empresa contratada no certame em tela, sendo que a conduta da Embargante viabilizou a conclusão pela vantajosidade da contratação durante a fase preparatória do certame, em prejuízo aos cofres públicos.</p><p class=\"paragraph\">Em outro giro, a Embargante aduz que a deliberação foi omissa \"quantoao argumento de defesa sobre a ausência de nexo de causalidade entre a condutaimpugnada - apresentação de proposta - e o resultado\", sustentando que sua proposta não contribuiu para que fosse celebrado contrato com valores superioresaos praticados pelo mercado. </p><p class=\"paragraph\">Ao mencionar a deliberação contida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3491420161\" target=\"_blank\">Processo 034.914/2016-1</a>, em que teria se concluído pela compatibilidade dos valores contratados com aqueles praticados no mercado, a Embargante assevera que seus atos não teriam efeitos sobre o certame, asseverando que \"O simples fato de ter apresentado proposta no certame, ainda, que houvesse relação entre sócios das empresas, não tem o condão de sustentar penalidades\". Nesse sentido, menciona precedente desta Casa e da Justiça Federal, respectivamente, de que \"A demonstração de fraude à licitação exige a evidenciação do nexo causal entre a conduta das empresas com sócios em comum ou em relação de parentesco e a frustração dos princípios e dos objetivos da licitação\" e \"a simples possibilidade de conluio entre os licitantes, em virtude do parentesco entre os sócios, não é suficiente para malferir a legalidade do procedimento licitatório\".</p><p class=\"paragraph\">Inicialmente, há que se contemporizar a aplicação, aos presentes autos, da conclusão a que se chegou no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3491420161\" target=\"_blank\">Processo 034.914/2016-1</a>, dado, além das considerações já esposadas na deliberação aclarada, o escopo e os elementos disponíveis para aquela análise, como considerado supra.</p><p class=\"paragraph\">Quanto à alegação de omissão de nexo causal entre as condutas praticadas e a frustração dos princípios e objetivos da licitação - conclusão constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2016/Plenário\" target=\"_blank\">Acórdão 2803/2016-TCU-Plenário</a>, mencionado anteriormente em sua manifestação (peça 67, p. 8-9) e no precedente judicial colacionado nos presentes Embargos -, esta não deve ser acatada, como se vê, por exemplo, a partir de excerto do Voto condutor aclarado:</p><p class=\"paragraph\"><i>27.\tConsoante apontado na instrução de peça 38, observaram-se </i><b><i>indícios de pesquisa de preços simulada</i></b><i>, caracterizando possível fraude, considerando que a </i><b><i>pesquisa de preços foi realizada apenas com os seguintes fornecedores</i></b><i>: (..) </i></p><p class=\"paragraph\"><i>38.\tLembro que o Supremo Tribunal Federal, no julgamento do RE 68.006-MG, manifestou o entendimento de que \"indícios vários e coincidentes são prova\", e tal entendimento vem sendo utilizado pelo Tribunal em diversas situações. Ademais, é extremamente difícil obter prova inequívoca de conluio entre licitantes e demais empresas que atuaram na etapa prévia à celebração contratual, sendo que esta Corte tem entendido que a prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/333/2015/Plenário\" target=\"_blank\">Acórdão 333/2015-TCU-Plenário</a>) . </i></p><p class=\"paragraph\"><i> (..) </i></p><p class=\"paragraph\"><i>40.\tCom efeito, acolho a proposta instrutória pela declaração da inidoneidade das empresas ECG Tec Serviços de Informática Ltda (CNPJ 13.665.064/0001-53) , Sistematech Desenvolvimento de Software Eireli (CNPJ 10.981.677/0001-01) e Ziuleo Copy Comércio e Serviços Ltda (CNPJ 04.530.781/0001-87) para participarem de licitação na Administração Pública Federal pelo período de um ano, nos termos do art. 46 da Lei 8.443/1992, em virtude de </i><b><i>prática fraudulenta no Pregão Eletrônico para Registro de Preços (PE SRP) 17/2016</i></b><i>, promovido pela CDRJ.</i></p><p class=\"paragraph\">A conduta da Embargante inegavelmente contribuiu, de modo direto, para legitimar os preços obtidos por meio do certame em tela, considerando ter sido uma das únicas três fontes tomadas pela CDRJ. No referido certame houve o oferecimento de lances por apenas duas empresas (a própria empresa contratada e a empresa N2O Tecnologia da Informação - peça 4) , havendo ínfima redução de preços por meio do certame (dado o valor estimado de R$ 20.549.650,00 e o preço final de R$ 20.489.950,00) , restando inequívoco o liame entre a conduta praticada e a ausência de lisura no procedimento licitatório. </p><p class=\"paragraph\">Em acréscimo, de acordo com a jurisprudência predominante desta Casa (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3595/2014/Plenário\" target=\"_blank\">Acórdão 3595/2014-TCU-Plenário</a>) , a omissão que se tenta corrigir com os embargos diz respeito à ausência de pronunciamento sobre questões relevantes do processo, não sendo obrigatória a abordagem de todos os fundamentos apresentados pelos interessados, cabendo ao julgador indicar somente os fundamentos em que apoiou sua decisão.   </p><p class=\"paragraph\">A Embargante também aponta que a deliberação aclarada teria deixado de demonstrar a distinção ou superação do caso em tela com os precedentes desta Corte por ela suscitados em sua defesa (Acórdãos 952/2018; 2803/2016; 1539/2014; 662/2013; 526/2013;2589/2012; 2341/2011, todos do Plenário) , os quais apontariam, em síntese, que \"a decretação de fraude em um certame licitatório não se caracteriza com a meraparticipação de empresas com sócios comuns ou com grau de parentesco ou afinidade, pois o ato irregular e a conduta lesiva os princípios da licitação pública deve serefetivamente demonstrada\" (peça 308, p. 5) .</p><p class=\"paragraph\">Além da ressalva supra mencionada, o referido entendimento desta Casa não se aplica diretamente ao caso em tela, na medida em que diz respeito à participação de empresas com sócios em comum - ou com grau de parentesco ou afinidade - disputando o mesmo certame. No caso versado nestes autos, todavia, a Embargante apresentou proposta durante a fase interna da contratação, legitimando afinal os valores contratados junto à empresa com a qual possuía relevantes vínculos, não havendo simulação de disputa com a empresa adjudicatária.</p><p class=\"paragraph\">Por fim, alega a Embargante que teria havido \"omissão quanto à ilegalidade de declaração de inidoneidade\", visto que tal penalidade deveria ser aplicada com \"muita parcimônia\" e, <i>in verbis</i>:</p><p class=\"paragraph\"><i>a. não há provas de que tenha agido intencionalmente a fraudar o certame;</i></p><p class=\"paragraph\"><i>b. o simples parentesco em quadro societário não é suficiente, por si só, para presumir conluio ou influência nos preços;</i></p><p class=\"paragraph\"><i>c. a má-fé do particular precisa ser provada e a boa-fé deve ser presumida;</i></p><p class=\"paragraph\"><i>d. não houve qualquer resultado danoso à Administração, pois no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1823/2017/Plenário\" target=\"_blank\">Acórdão 1823/2017-TCU-Plenário</a>, esse TCU aprovou os preços do certame, independentemente da proposta apresentada pela Embargante;</i></p><p class=\"paragraph\"><i>e. não se pode inverter o ônus da prova de boa-fé ao particular que sequer recebeu recursos públicos, eis que não é jurisdicionado dessa Corte.</i></p><p class=\"paragraph\">A este respeito, observo que não houve qualquer apontamento de omissão, consistindo em tentativa de rediscutir o mérito da deliberação pela estreita via dos Embargos de Declaração, os quais, como cediço (a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2015/Primeira Câmara\" target=\"_blank\">Acórdão 131/2015-TCU-Primeira Câmara</a> e 2.452/2021-Plenário) , não se prestam para a rediscussão do mérito nem para reavaliação dos fundamentos que conduziram à prolação do acórdão recorrido.</p><p class=\"paragraph\">Com efeito, também devem ser rejeitados os aclaratórios opostos pela empresa Sistematech Reparação e Manutenção de Computadores Eireli. </p><p class=\"paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808461", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=808461", "EXTENSAOARQUIVO": "doc"}