{"KEY": "ACORDAO-COMPLETO-2541482", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2729/2022 ATA 46/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2729", "ANOACORDAO": "2022", "NUMATA": "46/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de relatório de auditoria realizada com o objetivo de fiscalizar a qualidade e eficiência da prestação dos serviços emergenciais de saúde, bem como a respectiva conformidade dos processos de licitações e aquisições afetos a esses serviços nas unidades hospitalares da Prefeitura Municipal de São Luís/MA,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revéis os responsáveis Sr. Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , e a empresa Manducare Alimentação Comércio e Serviços Ltda., com fundamento no art. 12, § 3º, da Lei 8.443/1992 c/c os arts. 179, § 6º, e 202, § 8º, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acolher parcialmente as razões de justificativa apresentadas pela Sra. Helena Maria Duailibe Ferreira, ex-Secretária Municipal de Saúde de São Luís/MA, quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, indicada pelo achado II.3 do relatório de fiscalização integrante destes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. acolher parcialmente as razões de justificativa apresentadas pelo Sr. Ademar Branco Bandeira, então Diretor-geral do Hospital Municipal Djalma Marques (Socorrão I) , quanto à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços, ocorrência descrita no achado II.2 do relatório de fiscalização integrante destes autos, e quanto à pesquisa de preços entre empresas que possuem vínculos entre si, exposta no achado II.4 do relatório de fiscalização que integra estes autos, aproveitando-se, quanto a essa ocorrência, as circunstâncias objetivas para o afastamento de responsabilidade do Sr. Sandro Jorge Rodrigues Pereira, nos termos do art. 161 do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. declarar, com fundamento no art. 46 da Lei 8.443/1992 c/c o art. 271 do Regimento Interno/TCU, a inidoneidade das empresas C.E.A. Carneiro Comércio (CNPJ 11.007.300/0001-19) , Manducare Alimentação Comércio e Serviços Ltda. (11.613.756/0001-22) e Ricco Food Serviços Alimentícios Eireli (CNPJ 14.619.152/0001-81) para participar, pelos períodos a seguir indicados, de licitações no âmbito da Administração Pública Federal, bem como daquelas promovidas por estados e municípios cujos objetos sejam custeados por recursos oriundos federais, conforme entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Empresa</p></td>\t<td><p>Prazo de inidoneidade</p><p> (art. 46 da L. 8443/1992) </p></td></tr><tr>\t<td><p>Manducare Alimentação Comércio e Serviços Ltda</p></td>\t<td><p>1 ano</p></td></tr><tr>\t<td><p>C.E.A. Carneiro Comércio</p></td>\t<td><p>1 ano e 2 meses</p></td></tr><tr>\t<td><p>Ricco Food Serviços Alimentícios Eireli</p></td>\t<td><p>1 ano e 6 meses</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. rejeitar as razões de justificativa apresentadas pelos responsáveis Srs. Ademar Branco Bandeira (então Diretor-geral do Hospital Municipal Djalma Marques - Socorrão I) e Thiago Vanderlei Braga (Pregoeiro) , quanto às evidências de direcionamento de licitação descritas no achado II.1 do relatório de fiscalização integrante destes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. rejeitar as razões de justificativa apresentadas pelo Sr. Rodrigo José Mendes Fernandes (então Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA) quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, consoante exposto no achado II.3 do relatório de fiscalização integrante destes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. aplicar aos responsáveis Srs. Sandro Jorge Rodrigues Pereira (Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques - Socorrão I) , Ademar Branco Bandeira (Diretor-Geral do Hospital Municipal Djalma Marques - Socorrão I) , Thiago Vanderlei Braga (Pregoeiro do Pregão Presencial 032/2015/CPL/PMSL) , e Rodrigo Jose Mendes Fernandes (Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA)  a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno/TCU, nos valores abaixo indicados, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , os recolhimentos das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>Responsável</p></td>\t<td><p>Valor da Multa (R$) </p></td></tr><tr>\t<td><p>Rodrigo José Mendes Fernandes</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>Sandro Jorge Rodrigues Pereira</p></td>\t<td><p>6.000,00</p></td></tr><tr>\t<td><p>Thiago Vanderlei Braga</p></td>\t<td><p>7.000,00</p></td></tr><tr>\t<td><p>Ademar Branco Bandeira</p></td>\t<td><p>7.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. determinar, com fundamento no art. 28, inciso I, da Lei 8.443/1992 c/c o art. 2º, inciso III, alínea a da Decisão Normativa TCU 189/2020, o desconto integral ou parcelado da dívida nas remunerações dos responsáveis, em favor do Tesouro Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não seja possível o desconto referido no subitem anterior ou caso não sejam atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.10. dar ciência deste acórdão aos responsáveis e à Prefeitura Municipal de São Luís/MA.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Relatório de auditoria realizada com o objetivo de fiscalizar a qualidade e eficiência da prestação dos serviços emergenciais de saúde, bem como a respectiva conformidade dos processos de licitações e aquisições afetos a esses serviços nas unidades hospitalares da Prefeitura Municipal de São Luís/MA.", "COLEGIADO": "Plenário", "DATASESSAO": "07/12/2022", "ENTIDADE": " Prefeitura Municipal de São Luís - MA.", "INTERESSADOS": "3. Responsáveis: Ademar Branco Bandeira (XXX.393.523-XX); C.E.A. Carneiro Comércio (11.007.300/0001-19); Helena Maria Duailibe Ferreira (XXX.521.943-XX); Manducare Alimentação Comércio e Serviços Ltda. (11.613.756/0001-22); Ricco Food Serviços Alimentícios Eireli (14.619.152/0001-81); Rodrigo Jose Mendes Fernandes (XXX.248.563-XX); Sandro Jorge Rodrigues Pereira (XXX.234.953-XX); Thiago Vanderlei Braga (XXX.405.583-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02606020175\" target=\"_blank\">026.060/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Benjamin Zymler e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução de peça 280, elaborada no âmbito da SecexSaúde, com a qual se manifestaram\" de acordo os dirigentes da unidade instrutiva (peças 281/282) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Cuidam os autos de análise de oitivas e audiências determinadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>, que foram promovidas em decorrência dos achados reportados em relatório de auditoria realizada durante os anos de 2017 e 2018 pela equipe da então Secretaria de Controle Externo no Estado do Maranhão (Secex/MA) junto à Prefeitura Municipal de São Luís/MA, cujo objetivo era fiscalizar a qualidade e eficiência da prestação dos serviços emergenciais de saúde, bem como a respectiva conformidade dos processos de licitações e aquisições afetos a esses serviços nas unidades hospitalares da referida prefeitura.</p><p><b>HISTÓRICO</b></p><p>A extinta Secex/MA realizou, com a participação do Tribunal de Contas do Estado do Maranhão (TCE/MA) , auditoria de conformidade no município de São Luís/MA, no período compreendido entre 15/9/2017 e 17/4/2018, com o objetivo de verificar a qualidade, eficiência e conformidade dos processos de licitações e aquisições de serviços emergenciais de saúde prestados pelo referido ente. O volume de recursos fiscalizados importou em R$ 28.610.236,02 (peça 177, p. 13) .</p><p>Dentre as razões que fundamentaram a fiscalização, destaca-se a existência de problemas nos dois principais hospitais de urgência e emergência de São Luís, detectados em Levantamento de Auditoria realizado em 2013 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2075020137\" target=\"_blank\">Processo 020.750/2013-7</a>) , bem como a necessidade de verificar se tais problemas haviam sido adequadamente enfrentados pela administração municipal desde então.</p><p>As irregularidades constatadas se referiam especialmente à existência de quantidade elevada de pacientes internados em macas, colchões e até mesmo em cadeiras nos corredores do Hospital Municipal Djalma Marques (Socorrão I) e do Hospital de Urgência e Emergência Dr. Clementino Moura (Socorrão II) , ambos sob a gestão da Prefeitura Municipal de São Luís/MA. Foram também identificadas deficiências no abastecimento de medicamentos e outros insumos no Socorrão II e a ausência de adequada regulação dos serviços hospitalares (peça 177, p. 67-69) .</p><p>No intuito de verificar a regularidade da aplicação de recursos naqueles dois hospitais, a equipe de auditoria elaborou as seguintes questões (peça 177, p. 11 e 12) :</p><p>a) Questão 1: As aquisições de bens podem ser consideradas bem planejadas, em termos quantitativos?</p><p>b) Questão 2: No caso de contratação de serviços, o projeto básico, ou termo de referência, foi elaborado adequadamente, descrevendo, com o grau de detalhe necessário, os serviços que constituem o objeto da licitação?</p><p>c) Questão 3: Houve a devida publicidade do certame nos meios e prazos adequados?</p><p>d) Questão 4: Foi especialmente designado pela Administração representante para realização da tarefa de fiscalização e a execução do contrato foi efetivamente acompanhada e fiscalizada?</p><p>e) Questão 5: Existe sobrepreço nos bens e serviços contratados e executados?</p><p>f) Questão 6: Houve contratação de empresa irregular ou inexistente ou emissão de notas fiscais frias ou inidôneas?</p><p>g) Questão 7: Há projeto básico/executivo adequado para a licitação/execução da obra?</p><p>h) Questão 8: A formalização do contrato atendeu aos preceitos legais e sua execução foi adequada?</p><p>i) Questão 9: Os preços dos serviços definidos no orçamento da obra são compatíveis com os valores de mercado?</p><p>Além das questões acima elencadas, cujo foco maior era a conformidade dos procedimentos adotados pela unidade jurisdicionada (UJ) , formularam-se adicionalmente as seguintes questões atinentes à qualidade e à eficiência da prestação dos serviços emergenciais de saúde abrangidos pela fiscalização (peça 177, p. 12) :</p><p>a) Questão 1-a: Quais os instrumentos básicos de gestão e controle utilizados pelas unidades hospitalares da amostra e pela Secretaria Municipal de Saúde de São Luís/MA (Semus) (relativos às unidades de atendimento) ?</p><p>b) Questão 2-a: Como se processa o fluxo de atendimento e demanda nas unidades hospitalares da amostra?</p><p>c) Questão 3-a: Qual a situação dos recursos humanos dos hospitais da amostra, quanto ao quantitativo, absenteísmo e cumprimento da carga horária?</p><p>d) Questão 4-a: Qual a situação do quantitativo, ocupação e disponibilidade de leitos nos hospitais visitados?</p><p>e) Questão 5-a: Qual a situação da estrutura física e de apoio nos hospitais visitados?</p><p>f) Questão 6-a: Qual a situação dos equipamentos de alto custo na unidade hospitalar da amostra?</p><p>g) Questão 7-a: Qual a situação do suprimento de medicamentos e outros insumos nas unidades hospitalares da amostra?</p><p>h) Questão 8-a: Qual a situação do controle de infecções hospitalares nas unidades da amostra?</p><p>Para a execução dos trabalhos de auditoria, foram realizados exames de documentos, bem como entrevistas, indagações escritas e requisições pertinentes, conforme o caso, com gestores da Secretaria Municipal de Saúde de São Luís/MA (Semus) e da Secretaria de Estado da Saúde do Estado do Maranhão (SES/MA) , com gestores, funcionários e pacientes do Socorrão I e do Socorrão II, e com a promotora de justiça da 19ª Promotoria de Justiça Especializada de Defesa da Saúde do Ministério Público do Estado do Maranhão, além de ter sido efetuada observação direta nos dois hospitais mencionados (peça 177, p. 12 e 13) .</p><p>Especificamente quanto aos procedimentos relacionados à análise documental, foi selecionada, a partir de rol de processos fornecido pela Semus e Socorrão I, amostra com sete procedimentos de licitação, contratação e pagamento; registra-se que esses processos foram escolhidos de forma não aleatória pela equipe, de modo a contemplar contratos de valores relevantes destinados a atender as duas unidades de saúde, os quais envolviam obras e serviços de engenharia, celebrados a partir de 2013, ou aquisições de bens e prestação de outros serviços, celebrados a partir de 2015 (peça 177, p. 13) .</p><p>Dentre os achados de auditoria, destaca-se a identificação de indícios de conluio entre três licitantes que participaram do Pregão Presencial 032/2015/CPL/PMSL (peças 64 e 65) , cujo objeto era o registro de preços para futura e eventual contratação de empresa para prestação de serviços de nutrição e alimentação com fornecimento de dietas normais e especiais para pacientes internados, acompanhantes e funcionários do Hospital Socorrão I, do qual resultou a Ata de Registro de Preços 055/2015/CPL/PMSL (peça 65, p. 550-554) e o Contrato 014/2015/HMDM (peça 66, p. 20-37) , celebrado pelo referido hospital com a empresa Ricco Food Serviços Alimentícios Ltda., vencedora do certame (peça 177, p. 14) .</p><p>A equipe de auditoria ressaltou que os contratos resultantes daquela Ata de Registro de Preços (ARP) foram custeados com recursos federais, vez que as contas correntes relacionadas eram abastecidas com recursos do Fundo Nacional de Saúde (peça 177, p. 14) .</p><p>Foi detectado também que a Semus, mediante adesão à ata mencionada, celebrou com a mesma empresa o Contrato 030/2016 (peça 75, p. 4-18) com vista à prestação de iguais serviços ao Hospital Socorrão II (peça 177, p. 14) . </p><p>Foi também reportada a existência de modelo de contratação e pagamento sem observância da sistemática definida pelo SUS, vez que o Pregão Presencial 3/2016, cujo objeto era a contratação de empresa especializada na prestação de serviços de anestesiologia, previa o pagamento de valor mensal fixo à empresa contratada, independentemente da real produção verificada (peça 177, p. 26) .</p><p>Considerando a complexidade do último achado, e com fulcro no art. 44 da Resolução - TCU 259, de 7 de maio de 2014, a equipe de auditoria opinou pela autuação de processo apartado de representação (peça 177, p. 28) . Para os demais achados relacionados à conformidade dos procedimentos, a equipe de auditoria propôs a realização de oitivas e audiências pelas irregularidades detectadas (peça 177, p. 71 e 72) .</p><p>Houve ainda a identificação de achados relacionados à avaliação da qualidade e eficiência dos serviços prestados pela UJ, tais como atrasos e impropriedades na elaboração de instrumentos de planejamento da saúde (peça 177, p. 36-40) ; deficiências administrativas quanto à estruturação e ações de controle interno no âmbito da Semus (peça 177, p. 40 e 41) ; e ausência de adequada regulação dos serviços hospitalares (peça 177, p. 50-55) , dentre outros.</p><p>Para os achados de caráter operacional, a equipe de auditoria propôs determinações e recomendações no intuito de garantir melhorias na qualidade dos serviços públicos prestados e na gestão administrativa na área de saúde daquela UJ (peça 177, p. 72-76) . Propôs-se também a autuação por parte da Secex/MA de processo de acompanhamento da implementação do plano de ação sugerido naquele relatório (peça 177, p. 76) .</p><p>Em seu voto, o Ministro-Relator Augusto Sherman manifestou concordância com as propostas alvitradas pela equipe de auditoria; no entanto, entendendo que o prazo necessário para acompanhamento deveria ir além de dezembro de 2020, o Relator opinou pelo monitoramento por período de quatro anos (peça 180, p. 3 e 4) . Ato contínuo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a> (peça 179) , de relatoria do Ministro-Substituto Augusto Sherman Cavalcanti, trouxe, dentre outras determinações e recomendações, as seguintes deliberações (destaques inseridos) :</p><p>9.1. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência dos responsáveis Srs. Sandro Jorge Rodrigues Pereira</b>, CPF XXX.234.953-XX, <b>Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , Ademar Branco Bandeira</b>, CPF XXX.393.523-XX, <b>então Diretor-geral do referido estabelecimento, e Thiago Vanderlei Braga</b>, CPF XXX.405.583-XX, <b>Pregoeiro</b>, para que, no prazo de quinze dias<b>, apresentem razões de justificativa</b> <b>quanto às evidências de direcionamento de licitação descritas no achado II.1</b> do relatório de fiscalização integrante destes autos;</p><p>9.2. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência do Sr. Ademar Branco Bandeira</b>, CPF XXX.393.523-XX, <b>então Diretor-geral do Hospital Municipal Djalma Marques (Socorrão I) </b>, para que, no prazo de quinze dias<b>, apresente razões de justificativa quanto à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços, conforme descrito no achado II.2</b> do relatório de fiscalização integrante destes autos;</p><p>9.3. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência do Sr. Rodrigo José Mendes Fernandes</b>, CPF XXX.248.563-XX, <b>Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA, e da Sra. Helena Maria Duailibe Ferreira</b>, CPF XXX.521.943-XX, <b>ex-Secretária Municipal de Saúde de São Luís/MA</b>, para que, no prazo de quinze dias, <b>apresentem razões de justificativa</b> <b>quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, consoante exposto no achado II.3</b> do relatório de fiscalização integrante destes autos;</p><p>9.4. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência do Sr. Sandro Jorge Rodrigues Pereira</b>, CPF 494.234.953- 20, <b>Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , e do Sr. Ademar Branco Bandeira</b>, CPF XXX.393.523-XX, <b>então Diretor-geral do referido estabelecimento</b>, para que, no prazo de quinze dias, <b>apresentem razões de justificativa quanto à pesquisa de preços entre empresas que possuem vínculos entre si, consoante exposto no achado II.4</b> do relatório de fiscalização que integra estes autos;</p><p>9.5. <b>determinar</b>, com fundamento no art. 250, inciso V, do Regimento Interno/TCU, <b>a oitiva das empresas C.E.A. Carneiro Comércio</b>, CNPJ 11.007.300/0001-19, <b>Manducare Alimentação Comércio e Serviços Ltda.</b>, CNPJ 11.613.756/0001-22, <b>e Ricco Food Serviços Alimentícios Eireli</b>, CNPJ 14.619.152/0001-81, <b>para que se pronunciem, caso desejem, acerca dos fatos relatados no achado II.1</b> do relatório de fiscalização, sobre evidências de fraude à licitação (Pregão Presencial 032/2015/CPL/PMSL) , <b>os quais podem resultar em deliberação do Tribunal capaz de impor-lhes a sanção prevista no art. 46 da Lei 8.443/1992</b>;</p><p> (...) </p><p>9.17<b>. determinar</b> às unidades destinatárias das determinações e recomendações constantes deste acórdão, quais sejam, <b>ao Hospital Municipal Djalma Marques (Socorrão I) , à Secretaria Municipal de Saúde de São Luís/MA e à Secretaria de Saúde do Estado do Maranhão, que enviem a este Tribunal</b>, a cada 6 (seis) meses contados da ciência deste acórdão, relatórios demonstrativos das <b>providências e medidas adotadas em cumprimento às recomendações e determinações constantes dos subitens anteriores deste acórdão</b> até o seu integral cumprimento, a ser aferido por este Tribunal nos procedimentos de monitoramento e acompanhamento que se realizarão conforme subitens 9.18.1 e 9.19 deste acórdão</p><p>9.19. <b>determinar à SecexSaúde</b>, com fundamento no art. 8º da Resolução - TCU 265/2014 e no princípio da racionalidade administrativa, que:</p><p>9.19.1. <b>promova o monitoramento das determinações e recomendações acima expedidas no âmbito do processo do tipo Acompanhamento a ser autuado em atendimento a este acórdão</b>, no horizonte de quatro anos, no qual deverão ser reunidas as informações prestadas semestralmente pelas entidades, <b>conforme determinação constante do subitem 9.17 retro</b>;</p><p> (...) </p><p>Em atendimento àquela decisão, foram expedidos ofícios de oitivas (peças 187-189, 228, 238 e 239) e audiência (peças 183-186 e 248-247) aos responsáveis. Por sua vez, para atender o item 9.19.1 daquele Acórdão, foi autuado o processo de Acompanhamento TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2266020208\" target=\"_blank\">Processo 022.660/2020-8</a>.</p><p>Assim, considerando que as demais deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a> são objeto de monitoramento daquele processo de Acompanhamento, a presente instrução se debruçará apenas sobre as oitivas e audiências determinadas naquele acórdão.</p><p><b>EXAME TÉCNICO</b></p><p><b>Oitivas das empresas C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Eireli (item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>) </b></p><p>A oitiva alvitrada pela equipe de auditoria da Secex/MA versava sobre o achado concernente à ocorrência de direcionamento de licitação, vez que foram identificados indícios de conluio entre três licitantes que participaram do Pregão Presencial 032/2015/CPL/PMSL (peça 177, p. 14) .</p><p>O referido pregão possuía como objeto o registro de preços para eventual contratação de empresa para prestação de serviços de nutrição e alimentação com fornecimento de dietas normais e especiais para pacientes internados, acompanhantes e funcionários do Hospital Socorrão I (peças 64 e 65) </p><p>Daquele pregão resultou a Ata de Registro de Preços 055/2015/CPL/PMSL (peça 65, p. 550-554) e o Contrato 014/2015/HMDM (peça 66, p. 20-37) , celebrado pelo mencionado hospital com a empresa Ricco Food Serviços Alimentícios Ltda., vencedora da licitação. Realizada em 13/5/2015, o Pregão Presencial 032/2015 teve a participação de seis empresas, conforme tabela abaixo:</p><p><b>Licitantes do Pregão Presencial 032/2015</b></p><table><tbody><tr>\t<td><p><b>Licitante</b></p></td>\t<td><p><b>CNPJ</b></p></td>\t<td><p><b>Proposta de preço - valor anual (R$) </b></p></td>\t<td><p><b>Relação entre as propostas (%) </b></p></td>\t<td><p><b>Localização da proposta</b></p></td></tr><tr>\t<td><p><b>C.E.A. Carneiro Comércio</b></p></td>\t<td><p>11.007.300/0001-19</p></td>\t<td><p>3.407.245,20</p></td>\t<td><p>100,0%</p></td>\t<td><p>peça 65, p. 325-326</p></td></tr><tr>\t<td><p><b>Manducare Alimentação Comércio e Serviços Ltda.</b></p></td>\t<td><p>11.613.756/0001-22</p></td>\t<td><p>3.476.858,40</p></td>\t<td><p>102,0%</p></td>\t<td><p>peça 65, p. 285-286</p></td></tr><tr>\t<td><p><b>Ricco Food Serviços Alimentícios Ltda. (atualmente Ricco Food Serviços Alimentícios Eireli) </b></p></td>\t<td><p>14.619.152/0001-81</p></td>\t<td><p>3.540.880,80</p></td>\t<td><p>103,9%</p></td>\t<td><p>peça 65, p. 296-298; peça 81</p></td></tr><tr>\t<td><p><b>Oliveira Alimentos Ltda.</b></p></td>\t<td><p>01.838.199/0001-94</p></td>\t<td><p>4.174.920,00</p></td>\t<td><p>122,5%</p></td>\t<td><p>peça 65, p. 301-302</p></td></tr><tr>\t<td><p><b>A W M Araújo</b></p></td>\t<td><p>15.676.472/0001-36</p></td>\t<td><p>4.399.200,00</p></td>\t<td><p>129,1%</p></td>\t<td><p>peça 65, p. 273-275</p></td></tr><tr>\t<td><p><b>Nutrindus Alimentos Ltda.</b></p></td>\t<td><p>03.160.100/0001-73</p></td>\t<td><p>5.166.502,00</p></td>\t<td><p>151,6%</p></td>\t<td><p>peça 65, p. 291-292</p></td></tr></tbody></table><p>Fonte: peça 177, p. 14</p><p>O relatório de auditoria elaborado pela Secex/MA apontou a existência de indícios de prévio acerto entre as três licitantes com menores preços ofertados (C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Ltda.) , a fim de tornar esta última vencedora do certame, embora tenha proposto o terceiro menor preço (peça 177, p. 14) . Os indícios indicados pelo relatório eram os seguintes (peça 177, p. 15 e 16) :</p><p>a) as três licitantes com menores preços apresentaram propostas muito próximas entre si, com diferença de apenas 3,9% do preço da terceira (Ricco Food) em relação ao da primeira colocada (C.E.A. Carneiro) . Enquanto isso, as demais licitantes ofertaram preços significativamente maiores, com diferenças de 22,5% (Oliveira Alimentos) , 29,1% (A W M Araújo) e 51,6% (Nutrindus Alimentos) em relação ao preço mais baixo (v. quadro acima) , ficando, em consequência, excluídas da fase de lances do pregão, tendo em vista a limitação imposta no art. 4º, inciso VIII, da Lei 10.520/2002 ('no curso da sessão, o autor da oferta de valor mais baixo e os das ofertas com preços até 10% (dez por cento) superiores àquela poderão fazer novos lances verbais e sucessivos, até a proclamação do vencedor') ;</p><p>b) na fase de lances do pregão, nem a empresa Manducare Alimentação nem a empresa Ricco Food, segunda e terceira colocadas, respectivamente, interessaram-se em fazer lances, embora seus preços estivessem muito próximos da primeira colocada (peça 65, p. 475) ;</p><p>c) as empresas C.E.A. Carneiro e Manducare Alimentação, que ofertaram o primeiro e o segundo preços mais baixos, respectivamente, foram inabilitadas por terem deixado de apresentar ou apresentar vencidas diversas certidões e outros documentos exigidos no edital, conforme descrito abaixo (peça 65, p. 475-476) , o que levou à escolha da empresa Ricco Food, que havia ofertado o terceiro menor preço no certame, não havendo na ata da sessão (peça 65, p. 474-477) nenhum registro de que o pregoeiro tenha exercido a prerrogativa de negociar diretamente com esta última proponente para que fosse obtido preço melhor (cfe. previsto no art. 4º, inciso XVII, da Lei 10.520/2002) :</p><p>c.1) C.E.A. Carneiro não apresentou Certidão Negativa Federal, FGTS, INSS, Balanço Patrimonial, Atestado de Capacidade Técnica e Registro no Conselho de Nutrição; e apresentou vencidas Certidão Negativa de Débito e Dívida Ativa Estadual, Certidão Negativa de Débito e Dívida Ativa Municipal e de Falência e Concordata;</p><p>c.2) Manducare Alimentação não apresentou Certidão Negativa Federal, FGTS e INSS, e apresentou Certidão de Falência e Concordata vencida e Balanço Patrimonial de 2013.</p><p>d) o valor máximo para cotação admitido no pregão, de R$ 5.195.676,00, conforme o item 2-'b' do edital (peça 64, p. 323) foi estimado com base em pesquisa de preços realizada entre as empresas C.E.A. Carneiro e Ricco Food, que também participaram da licitação, e F.S. Aragão Comércio, as três com vínculos empresariais próximos entre si, indicando integrarem o mesmo grupo econômico, conforme os seguintes elementos:</p><p>d.1) os preços coletados na pesquisa efetuada junto às referidas empresas entre os dias 8 e 12/12/2014 (peça 64, p. 126-130) mostram alinhamento nos preços unitários dos vários tipos de refeição oferecidos, com diferenças percentuais praticamente iguais, indicativo de ajuste prévio das ofertas, conforme o seguinte quadro:</p><table><tbody><tr>\t<td><p><b>Tipo de Refeição</b></p></td>\t<td><p><b>Preço Unitário</b></p></td>\t<td><p><b>b/a</b></p><p><b> (%) </b></p></td>\t<td><p><b>c/a</b></p><p><b> (%) </b></p></td></tr><tr>\t<td></td>\t<td><p><b>Ricco Food (a) </b></p></td>\t<td><p><b>C.E.A. Carneiro (b) </b></p></td>\t<td><p><b>F.S. Aragão (c) </b></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Desjejum</b></p></td>\t<td><p>6,82 </p></td>\t<td><p>7,06 </p></td>\t<td><p>7,54 </p></td>\t<td><p>103,5%</p></td>\t<td><p>110,6%</p></td></tr><tr>\t<td><p><b>Colação</b></p></td>\t<td><p>3,57 </p></td>\t<td><p>3,70 </p></td>\t<td><p>3,95 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,6%</p></td></tr><tr>\t<td><p><b>Almoço</b></p></td>\t<td><p>17,92 </p></td>\t<td><p>18,56 </p></td>\t<td><p>19,84 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Merenda (Lanche) </b></p></td>\t<td><p>4,03 </p></td>\t<td><p>4,18 </p></td>\t<td><p>4,46 </p></td>\t<td><p>103,7%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Jantar</b></p></td>\t<td><p>17,92 </p></td>\t<td><p>18,56 </p></td>\t<td><p>19,84 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Ceia</b></p></td>\t<td><p>4,03 </p></td>\t<td><p>4,18 </p></td>\t<td><p>4,46 </p></td>\t<td><p>103,7%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Ceia Funcionário</b></p></td>\t<td><p>17,92 </p></td>\t<td><p>18,56 </p></td>\t<td><p>19,84 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,7%</p></td></tr></tbody></table><p>Fonte: Processo do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 126-130) </p><p>d.2) o titular da firma individual F.S. Aragão Comércio e Serviços (CNPJ 12.844.245/0001-84, baixada em 20/7/2016, peça 84, p. 1) , Sr. Francildo Silva Aragão (CPF XXX.822.241-XX) , era à época sócio da empresa Ricco Food (peça 64, p. 126-130, e peça 65, p. 418 e 451) . O Sr. Francildo Silva Aragão figurou, ainda, como sócio administrador de outra empresa vinculada ao grupo, de nome Ricco Hortifrutigranjeiros Ltda. (CNPJ 18.035.067/0001-27) , em sociedade com o Sr. Gelme Santos Xavier, entre 30/4/2013 e 1º/6/2017, quando foi baixada (peça 82) ;</p><p>d.3) o titular da empresa C.E.A. Carneiro, Sr. Carlos Eduardo Amorim Carneiro, atuou também como representante credenciado da Ricco Food na impugnação do edital do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 129 e 502; e peça 65, p. 266 e 323-326) . Essas duas empresas também têm o mesmo contador, Sr. José Etelmar Carvalho Campelo (peças 81 e 83) . O Sr. Carlos Eduardo Amorim Carneiro figurou, ainda, como sócio administrador, em sociedade com o Sr. Gelme Santos Xavier, da empresa Ricco Alimentos Ltda. (CNPJ 08.903.069/0001-37, peça 80) até 7/4/2010, quando foi sucedido pelo Sr. Caio Sousa Mendes, que figurou até 14/11/2014 como sócio da empresa Ricco Food, na qual atua como representante (peça 65, p. 475, e peça 81) .</p><p>e)\tas licitantes C.E.A. Carneiro e Ricco Food, empresas integrantes do mesmo grupo econômico e que também foram consultadas na pesquisa de preços realizada para a confecção do orçamento estimado da licitação, como visto acima, apresentaram propostas com preços significativamente inferiores aos preços ofertados por elas próprias na pesquisa referida, conforme demonstrado abaixo, indicando manipulação do orçamento estimativo, com potencial para confundir e afastar outras interessadas da disputa:</p><table><tbody><tr>\t<td><p><b>Licitante</b></p></td>\t<td><p><b>Proposta de preço (valor anual em R$) </b></p></td>\t<td><p><b>Preço ofertado na pesquisa de mercado (valor anual em R$) </b></p></td>\t<td><p><b>Desconto sobre o preço ofertado na pesquisa (em R$ e %) </b></p></td></tr><tr>\t<td><p><b>C.E.A. Carneiro Comércio</b></p></td>\t<td><p>3.407.245,20</p></td>\t<td><p>5.137.200,00 *</p></td>\t<td><p>1.729.954,80 (33,7%) </p></td></tr><tr>\t<td><p><b>Ricco Food Serviços Alimentícios Ltda.</b></p></td>\t<td><p>3.540.880,80</p></td>\t<td><p>4.959.702,00 **</p></td>\t<td><p>1.418.821,20 (28,6%) </p></td></tr></tbody></table><p>Fonte: Processo do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 126-129, peça 65, p. 296-298 e 325-326) . Notas: * Valor mensal x 12 meses (R$ 428.100,00 x 12) , cfe. peça 64, p. 128-129; ** Valor mensal x 12 meses (R$ 413.308,50 x 12) , cfe. peça 64, p. 126-127.</p><p>A equipe de auditoria destacou que o edital daquele pregão vedava expressamente, em seu item 4-b.10 (peça 64, p. 324) , a participação de licitantes que integrassem um mesmo grupo econômico, como era o caso das empresas Ricco Food e C.E.A. Carneiro (peça 177, p. 16) </p><p>Ademais, ao se examinar a pesquisa de preços em que se baseou o orçamento estimativo da licitação, verificou-se que as empresas C.E.A. Carneiro e F.S. Aragão Comércio e Serviços não exerciam atividade econômica compatível com a execução do objeto da licitação, assim como não há demonstração de que apresentavam experiência adequada e suficiente para o desempenho da atividade objeto do procedimento licitatório (peça 177, p. 16) .</p><p>Considerados todos esses indícios de conluio entre as empresas C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Eireli no âmbito do Pregão Presencial 032/2015/CPL/PMSL, a equipe de auditoria da Secex/MA propôs a oitiva daquelas três licitantes, para que se pronunciassem, caso desejassem, acerca dos fatos relatados, os quais poderiam resultar em deliberação do Tribunal capaz de impor gravame a interesses dessas empresas (peça 177, p. 14) .</p><p><b>Resposta à oitiva da empresa C.E.A. Carneiro</b></p><p>A Empresa C.E.A. Carneiro, mediante sua representante legal, afirmou que a licitação em comento havia sido a primeira e única cuja empresa participou (peça 213, p. 2) e que a licitante jamais atuou para prejudicar ou beneficiar terceiros daquele certame (peça 213, p.3) . Nesse raciocínio, a empresa teria se surpreendido quando atividade fiscalizatória deste Tribunal constatou possível ocorrência de fraude (peça 213, p. 3) .</p><p>Reportou que a experiência da primeira participação em licitação gerou a convicção de que o mercado governamental é perigo para quem não tem o tino, o conhecimento e a astúcia indispensáveis à sobrevivência neste mercado, potencializando o receio de aplicação de sanções de naturezas diversas, destituídas de proporcionalidade (peça 213, p. 3) .</p><p>Conforme a empresa, a conduta fraudulenta tratava-se, na realidade, da ausência de conhecimento e da inexperiência da licitante, vez que a empresa ofertou o menor preço na etapa de proposta, quando deveria esperar pela etapa de lances para efetivamente concorrer; assim, apesar de ter ofertado o menor preço, na etapa de habilitação, a empresa teria sido inabilitada por não apresentar os documentos exigidos no edital (peça 213, p. 3) .</p><p>Segue a defesa afirmando que este Tribunal de Contas detectou indícios que convergiram para apontar a ocorrência de prévio acerto entre as três licitantes com menores preços; no entanto, segundo a empresa, a ocorrência de prévio acerto demandaria vontade de fraude e frustração do certame, situação não vislumbrada pela empresa, vez que 'enquanto o órgão de fiscalização incide sua atividade presumindo má-fé, a empresa está convicta de que procedeu de forma escorreita' (peça 213, p. 4) .</p><p>Nesse escopo, a empresa argumentou que um dos indícios citados se refere à proximidade dos preços entre as três licitantes, incluindo a vencedora; para contrapor tal indício, a defesa afirmou que se existe um ramo empresarial cujo valor de fornecimento é aproximado, esse ramo seria o de alimentos comuns, salvo raras exceções (peça 213, p. 4) .</p><p>Além disso, segundo a licitante, ao tratar de serviços comuns, considerando estes como os que possuem padrões de desempenho e qualidade que possam ser objetivamente definidos pelo edital por meio de especificações usuais no mercado, a modalidade pregão geraria uma disputa acirrada entres os concorrentes (peça 213, p. 4) .</p><p>Assim sendo, a empresa não poderia propor preço distinto, logo ofertando a sua melhor proposta, sem adentrar no gerenciamento de riscos de sua exequibilidade, de maneira que a pequena distinção nos preços propostos não indicaria qualquer intuito fraudulento ou de acerto entre as concorrentes prestadoras de serviços comuns, mas justamente o contrário, vale dizer, indicaria que todas elas, ao menos no que concerne aos valores, ofertaram preços de mercado (peça 213, p. 4) .</p><p>Sobre as demais licitantes que ofertaram preços aproximados e não participaram da fase de lances, a defesa argumentou que essa omissão se tratava de mera faculdade das demais e que, tendo a  C.E.A. Carneiro ofertado sua menor proposta, também não teria interesse em reduzi-la na fase da disputa (peça 213, p. 4) . </p><p>Para reforçar o argumento de que a ausência de lances seria algo natural, a defesa afirmou que muitas empresas, com o intuito de vencer a licitação, 'se empolgam nessa fase, vendo-a como um jogo e acabam por ofertar preços inexequíveis', sofrendo prejuízos durante a execução do eventual contrato (peça 213, 4) .</p><p>Acerca da informação no relatório de auditoria de que a licitante havia sido desabilitada, juntamente com a que propôs o segundo menor preço, por não apresentar ou apresentar certidões e documentos diversos daqueles exigidos no edital, a defesa ressaltou que aquele pregão havia sido a primeira licitação da interessada, a qual não estava apta no momento oportuno para apresentar todas as certidões e documentos (peça 213, p. 5) .</p><p>Sobre o valor estimado de R$ 5.195.676,00, a defesa argumentou que não havia óbice algum para a empresa participar da fase de pesquisa de preços, sendo os valores reduzidos em cerca de trinta por cento na fase externa do certamente (peça 213, p. 5) .</p><p>A peça também afirmou que não haveria qualquer possibilidade de grupo econômico entre as empresas licitantes, posto que esse conceito exigia a sobreposição de uma empresa sobre as demais, e que o art. art. 2°, § 3° da Lei 13.467/2017 dispôs que mera identidade de sócios não caracterizaria grupo econômico, sendo necessárias, para a configuração do grupo, a demonstração do interesse integrado, a efetiva comunhão de interesses e a atuação conjunta das empresas dele integrantes (peça 213, p. 5 e 6) .</p><p>Ainda sobre o tema, a defesa alegou que o relatório de auditoria da Secex/MA não pontuou as situações que motivariam ou confirmariam os elementos legais componentes do conceito de grupo econômico de direito, não havendo no caso o descumprimento à cláusula editalícia que vedava a participação de grupo econômico no certamente (peça 213, p. 6) .</p><p>Acerca do reporte daquele relatório de auditoria no sentido de que a empresa C.E.A. Carneiro não possuía atividade compatível com o Pregão Presencial 032/2015, a licitante defendeu que o serviço licitado era simples e comum, sendo possível de ser executado pela empresa, vez que suas atividades comerciais estavam todas relacionadas ao comércio varejista de produtos alimentícios (peça 213, p. 6 e 7) .</p><p>Especificamente quanto ao fato de que o titular da empresa C.E.A. Carneiro, sr. Carlos Eduardo Amorim Carneiro, atuou também como representante credenciado da Ricco Food na impugnação do edital do certame em questão, a peça argumentou que muitas empresas possuem as mesmas dúvidas em relação ao edital de licitação, de forma que 'quando o interesse é comum, não é raro que haja comunicação entre elas', não havendo óbice legal para a referida comunicação; caso houvesse tal óbice, este seria contrária à livre concorrência (peça 213, p. 7) .</p><p>Ainda sobre a atuação do sr. Carlos Eduardo Amorim Carneiro, a licitante arguiu que o fato daquelas empresas possuírem sócio em comum não poderia gerar a presunção de má-fé ou mesmo de fraude na licitação, vez que a fraude configuraria fato doloso, adentrando na concepção da pessoa física (peça 213, p. 7) .</p><p>A defesa também pugnou que seria preciso reunir elementos suficientes que comprovassem a prática de ato capaz de frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo do procedimento licitatório; dessa forma, estando ausentes esses elementos no caso, não importaria se as empresas possuíssem o mesmo contador ou sócios em comum, posto que em processos de auditoria, o ônus da prova sobre ocorrências consideradas legais cabe ao TCU, conforme disposição do Acórdão 721/2016 -Plenário, Relator Min. Vital do Rego (peça 213, p. 7) .</p><p>Seguiu a defesa com as afirmações de que o relatório de auditoria da Secex/MA trouxe apenas presunções de culpabilidade e que o juízo de culpabilidade que incidiu sobre os fatos levava a crer em um julgamento antecipado; ademais, a peça mais uma vez alegou não haver qualquer irregularidade ou ilicitude relacionadas à fraude ou direcionamento na licitação em comento, sendo que a fraude exigiria a comprovação da índole dolosa dos agentes públicos e dos particulares-licitantes (peça 213, p. 8) .</p><p>Dessa maneira, a peça finaliza a defesa argumentando que não haveria fundamento para que fosse declarada a inidoneidade da empresa, nem justificativa para a desconstrução de procedimentos, atos e contratos ocorridos no curso do processo licitatório em questão (peça 213, p. 9) .</p><p><b>Resposta à oitiva da empresa Ricco Food Serviços Alimentícios Eireli</b></p><p>Representada legalmente, a empresa Ricco Food Serviços Alimentícios Eireli, CNPJ 14.619.152/0001-81, se manifestou nos autos conforme peça 212 deste processo. A licitante iniciou sua resposta à oitiva argumentando que, apesar da possibilidade de máculas no processo licitatório objeto de fiscalização, as quais seriam desconhecidas pela licitante, a nulidade ou quaisquer atos sancionatórios não adviriam de conluio ou fraude por parte da empresa em suas relações com os agentes públicos ou particulares (peça 212, p. 3) .</p><p>A peça afirmou que a atividade de controle tem o dever de detectar e corrigir falhas na gestão, não podendo dirigir suas atividades para a presunção de atos irregulares praticados pela Administração Pública ou para particulares que com ela contratam, de forma que direcionar a atividade fiscalizatória nesse sentido seria presumir a má-fé dos agentes públicos e privados (peça 212, p. 3 e 4) .</p><p>Nesse raciocínio, a licitante defendeu que o julgamento pela ocorrência de evidências está inserido na propensão ou tendência à presunção de irregularidades por parte dos auditores frente ao culturalismo adquirido ante corriqueiras irregularidades, mas que os casos deveriam ser tratados com autonomia (peça 212, p. 4.) </p><p>Assim, caberia aos órgãos de controle analisar com objetividade a forma, o fluxo e os documentos caso a caso, promovendo assim sua função didática antes de qualquer juízo sobre a índole dos agentes públicos e particulares (peça 212, p. 4) .</p><p>Ao argumentar sobre o excesso de normas no âmbito da administração pública, afirmou que art. 20 da Lei 13.655/18 dispõe que, nas esferas administrativa, controladora e judicial, não se decidirá com base em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão, de modo que as decisões nessas esferas devem demonstrar a necessidade de adequação da medida imposta, inclusive em face das possíveis alternativas, devendo indicar de modo expresso as consequências jurídicas e administrativas (peça 212, p. 4 e 5) .</p><p>Por sua vez, ao ponderar sobre eventual declaração de inidoneidade à licitante e os normativos relacionados ao tema, a empresa alegou haver incongruência do teor do art. 46 da Lei 8.443/92 (Lei Orgânica do TCU) com o § 3° do art. 87 da Lei 8.666/93 (Lei de Licitações) ; assim, conforme a defesa, sendo as duas normas de mesmo nível hierárquico, deveria prevalecer a norma posterior (peça 212, p. 5 e 6) .</p><p>Nesse sentido, a peça encaminhada pela empresa defendeu que a sanção de inidoneidade para licitar ou contratar com a Administração Pública seria de competência exclusiva do Ministro de Estado, do Secretário Estadual ou Municipal (peça 212, p. 6) .</p><p>O documento segue com a afirmação de que haveria receio no sentido de que o juízo valorativo de certeza já estaria sendo pronunciado no Relatório de Auditoria e no Acórdão, maculando a ideia do contraditório e da ampla defesa e do devido processo legal; não existindo fraude culposa, haveria portanto a necessidade de comprovação irrefutável do dolo no presente caso, sob pena de injustiça e desmantelamento de atividades da empresa, cujos danos poderiam alcançar até o proprietário-administrador da empresa (peça 212, p. 6) .</p><p>Continua a defesa com o argumento de que o lucro, intuito empresarial, costuma ser confundido com dolo fraudulento, de maneira que os órgãos de controle ficam propensos a juízos antecipados de valor no sentido de que as atitudes das empresas estariam eivadas de irregularidades (peça 212, p. 7) .</p><p>Especificamente sobre o achado de direcionamento do Pregão Presencial 032/2015, a peça afirmou que o relatório de auditoria apenas tratou das fases internas e externas do certame, não se adentrando na etapa executiva do contrato (peça 212, p. 8) . Segundo a manifestação da defesa, a presença de seis licitantes naquele pregão afastaria a noção de que não tenha havido concorrência naquele certame (peça 212, p. 9) .</p><p>A peça defendeu que o mero fato de determinada empresa licitante ofertar preços superiores ao estimado ou abaixo da linha de exequibilidade não permitiria a conclusão pelo conluio, havendo a necessidade de comprovação de dolo ou da finalidade daquele conluio (peça 212, p. 10) .</p><p>Ainda sobre a exequibilidade de propostas, continua a peça argumentando que algumas desclassificações de propostas são razoáveis frente às discrepâncias entre valores ofertados e estimados, sendo afirmado que pregoeiro poderia exercer esse juízo valorativo de desclassificação quando convicto de que a empresa ofertante seria aventureira ou quando, ante a proposta, se presumia a inexequibilidade; para corroborar esse argumento, a peça reportou que o TCU já decidiu pela desclassificação da proposta claramente inexequível em relação ao valor de referência em momento anterior à etapa de lances  (peça 212, p. 10) .</p><p>Nessa esteira, não se poderia presumir que as empresas ditas aventureiras atuam no intuito de fraudar a licitação ou para agir em conluio com a eventual vencedora; segundo a peça, tais empresas utilizam propostas discrepantes justamente para anular o certame, na esperança de que com apenas um interessado ou dois na fase de disputa haveria infringência ao princípio da competitividade, gerando a nulidade do processo (peça 212, p. 10) .</p><p>A peça também pontuou que, nos casos de registro de preços, o desinteresse das licitantes é ainda maior, vez que o preço proposto pela vencedora não garantiria a execução integral dos serviços e o percebimento do valor total, visto que há dependência da demanda, vale dizer, da necessidade administrativa (peça 212, p. 11) .</p><p>Em relação ao fato de as três empresas ouvidas em oitivas terem apresentado propostas muito próximas no âmbito do Pregão Presencial 032/2015, a resposta trazida pela licitante versou que a discrepância relacionada aos valores ofertados pelas demais empresas se justificaria pelo próprio caráter competitivo da licitação, havendo licitantes dispostas a reduzir os preços a níveis mínimos, enquanto outras ofertam propostas maiores (peça 212, p. 12) .</p><p>Assim, a peça indagou onde haveria nexo ou linha de convergência no indício em questão, posto que haveria a probabilidade de discussão das propostas apresentadas pelas empresas em questão (peça 212, p. 12) . Dessa maneira, conforme a argumentação da licitante, não haveria relação entre o indício reportado pela equipe de auditoria e o suposto direcionamento do certame (peça 212, p. 12) .</p><p>Sobre a etapa de lances do pregão e a ausência de interesse das empresas em ofertarem novas propostas, a licitante argumentou que nenhuma empresa estaria obrigada a ofertar lances naquela etapa, de forma que presumir indício de fraude a partir da ausência de lances seria temerário e destituído do senso de julgamento devido, vez que a empresa já havia informado o menor preço capaz de ofertar (peça 212, p. 12) .</p><p>Acerca das inabilitações das empresas C.E.A. Carneiro e Manducare Alimentação, ofertantes dos dois preços mais baixos, a defesa alegou que caberia aos demais licitantes apresentarem suas devidas justificativas (peça 212, p. 13) . Sobre a ausência de registro na ata da sessão de que o pregoeiro tenha exercido a prerrogativa de negociar melhor preço diretamente com esta última com a licitante, a empresa alegou que tal faculdade do pregoeiro deveria ser ponderada frente à urgência dos serviços a serem prestados; ademais, a licitante não teria interesse em reduzir ainda mais o preço da oferta (peça 212, p. 13) .</p><p>Sobre o valor máximo para cotação admitido no pregão e o alinhamento dos preços unitários informados pelas empresas C.E.A. Carneiro, Ricco Food e F.S. Aragão Comércio, a licitante alegou que no ramo de serviço objeto do pregão não existiria uma discrepância exacerbada no preço de mercado, não devendo ser surpresa a proximidade dos preços, havendo inclusive a possibilidade de os alimentos serem adquiridos mediante fornecedores assemelhados (peça 212, p. 14) .</p><p>Conforme aquele raciocínio, o indício relacionado ao alinhamento de preço presumiria dolo, ainda que, segundo a defesa, fosse praticamente impossível naquele ramo haver uma diferença larga entre os preços praticados (peça 212, p. 14) .</p><p>Acerca da possibilidade da existência de 'grupo econômico' entre empresas participantes do pregão, a licitante afirmou que não se poderia confundir a autonomia das empresas, que poderiam inclusive ter sócios interpostos, pois não há qualquer vedação legal, com o instituto do grupo econômico (peça 212, p. 14 e 15) .</p><p>Ainda sobre o tema, elencando doutrina e jurisprudência do TCU, a defesa alegou que não haveria vedação para que empresas que possuem sócio em comum disputassem o certame, vez que as licitantes teriam participado de forma totalmente autônoma no certame, não sendo razoável ventilar a ideia de grupo econômico (peça 212, p. 16) .</p><p>Ademais, a Lei 3.467/2017, que alterou o art. 2° da CLT, tratou do conceito de 'grupo econômico' e estabeleceu em seu art. 2° que a mera identidade de sócios não caracteriza grupo econômico; dessa maneira, não seria prudente ao pregoeiro desclassificar as empresas ora analisadas (peça 212, p. 17) .</p><p>Sobre a pesquisa de preços efetuada a fim de orçar o referido pregão, a licitante reportou que Instrução Normativa 5/2014 seria o referencial para o procedimento em comento, dispondo que, dentre os parâmetros de pesquisa, a Administração poderia se valer de pesquisa com os fornecedores, devendo ser utilizada a metodologia para a obtenção do preço de referência para a contratação, a média, a mediana ou menor dos valores obtido; poderia ainda a Administração valer-se de outros critérios ou metodologias, desde que devidamente justificados (peça 212, p. 17) .</p><p>Finalmente, sobre o reporte do relatório de auditoria de que o pregão violou os princípios da isonomia, moralidade e da impessoalidade, frustrando o caráter competitivo da licitação, a licitante alegou que o entendimento doutrinário pugna que, mesmo que houvesse apenas um interessado, o certame poderia correr normalmente (peça 212, p. 18) .</p><p>A peça conclui sua argumentação afirmando que se houve alguma irregularidade no certame, essa não se relacionaria à índole dos agentes públicos e dos particulares-licitantes; assim, os eventuais erros procedimentais no presente caso deveriam ser tratados na devida proporcionalidade, com sugestões de ajuste, não cabendo no presente caso a declaração de inidoneidade da empresa ou mesmo a desconstituição do consequente contrato firmado (peça 212, p. 19) .</p><p><b>Resposta à oitiva da empresa Manducare Alimentação Comércio e Serviços Ltda</b></p><p>Conforme peças 188, 228, 238 e 239, verifica-se que foram expedidos quatro ofícios de oitiva à empresa Manducare Alimentação Comércio e Serviços Ltda. No entanto, apesar da ciência da comunicação proferida (peça 241) , não há registro nos autos de manifestação da empresa. Dessa maneira, aproveitar-se-ão os elementos já coligidos ao processo para a análise. </p><p><b>Análise das oitivas</b></p><p>A partir da matriz de responsabilização elaborada pela equipe de auditoria da extinta Secex/MA, verifica-se que às três empresas ouvidas em oitiva fora imputada a mesma conduta, qual seja, participar de ajuste prévio com demais licitantes no intuito de direcionar o resultado do Pregão Presencial 032/2015/CPL/PMSL (peça 177, p. 165-167) . Desta maneira, e considerando a similaridade dos argumentos apresentados pelas empresas, realizar-se-á uma análise conjunta para as três licitantes.</p><p>Inicialmente, cumpre destacar que a declaração de inidoneidade para licitar ou contratar com a administração pública caracteriza sanção de natureza grave, vez que não somente impede o particular de firmar contratos em âmbito federal, mas alcança também as licitações e contratações diretas promovidas por estados e municípios cujos objetos sejam custeados por recursos de transferências voluntárias da União (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, Ministro-Relator Walton Alencar Rodrigues) . Assim, faz-se necessário observar se os indícios apontados no relatório de auditoria elaborado pela extinta Secex/MA são suficientemente robustos para justificar tal sanção.</p><p>Da análise do referido relatório, constata-se que, em suma, a suspeita de fraude apoiava-se nos seguintes pontos: a) na proximidade dos preços propostos pelas empresas C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Ltda.; b) na ausência de lances por parte das empresas Manducare Alimentação e Ricco Food; c) na omissão por parte das empresas C.E.A. Carneiro e Manducare Alimentação quanto à entrega de documentos exigidos pelo edital da licitação, gerando a inabilitação destas; d) na incompatibilidade das atividades econômicas das empresas C.E.A. Carneiro e F.S. Aragão Comércio e Serviços, consultadas na pesquisa de preços em que se baseou o orçamento estimativo da licitação, frente ao objeto a ser contratado; e e) na presença de sócios  em comum entre as empresas C.E.A. Carneiro, Ricco Food e F.S. Aragão Comércio. </p><p>Quanto à proximidade dos preços propostos pelas três licitantes, destaca-se que causa estranheza o fato de as propostas apresentadas pelas demais empresas participantes do certame serem substancialmente elevadas em relação às propostas das empresas aqui ouvidas.</p><p>Ainda sobre esse ponto da suposta proximidade de preços praticados no ramo alimentício, convém ressaltar a disparidade entre os valores constantes na pesquisa de preços das empresas aqui ouvidas em relação àqueles presentes no momento de apresentação das propostas destas, conforme tabela abaixo:</p><table><tbody><tr>\t<td><p><b>Licitante</b></p></td>\t<td><p><b>Proposta de preço (valor anual em R$) (A) </b></p></td>\t<td><p><b>Preço ofertado na pesquisa de mercado (valor anual em R$) (B) </b></p></td>\t<td><p><b>B/A (%) </b></p></td></tr><tr>\t<td><p><b>C.E.A. Carneiro Comércio</b></p></td>\t<td><p>3.407.245,20</p></td>\t<td><p>5.137.200,00 *</p></td>\t<td><p>50,77%</p></td></tr><tr>\t<td><p><b>Ricco Food Serviços Alimentícios Ltda.</b></p></td>\t<td><p>3.540.880,80</p></td>\t<td><p>4.959.702,00 **</p></td>\t<td><p>40,06%</p></td></tr></tbody></table><p>Fonte: Processo do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 126-129, peça 65, p. 296-298 e 325-326) . Notas: * Valor mensal x 12 meses (R$ 428.100,00 x 12) , cfe. peça 64, p. 128-129; ** Valor mensal x 12 meses (R$ 413.308,50 x 12) , cfe. peça 64, p. 126-127.</p><p>Da análise da tabela acima trazida, destaca-se o acréscimo superior a 50% no valor informado pela C.E.A Carneiro na fase de pesquisa de preços em relação àquele efetivamente ofertado no âmbito do Pregão Presencial 032/2015. É relevante também o acréscimo de mais de 40% quando se comparam os preços relacionados à empresa Ricco Food Serviços Alimentícios Ltda.</p><p>Assim, conclui-se que essas discrepâncias de valores fragilizam o argumento apresentado pela C.E.A Carneiro de que o setor alimentício costuma praticar preços aproximados para o fornecimento de seus produtos (item 30) .</p><p>Sobre a ausência de lances por parte das empresas Manducare Alimentação e Ricco Food, assiste razão à defesa da empresa Ricco Food quando aduz que não há a obrigação de que a licitante oferte novo lance. Na realidade, seria dever do pregoeiro diligente provocar as demais participantes do pregão a ofertarem novos lances, não havendo registro de que o agente público tenha agido da maneira esperada.</p><p>No entanto, ainda que se argumente que não existe a obrigação de novos lances pelos licitantes, é de se estranhar a ausência completa de novos lances, seja pela dinâmica do pregão, seja pela esperada estratégia de que as empresas apresentem propostas com certa margem acima do preço mais baixo exequível.</p><p>Acerca da inabilitação das empresas C.E.A. Carneiro e Manducare Alimentação por não apresentarem os documentos exigidos em edital, é possível imaginar que algumas omissões e erros podem decorrer da inexperiência daquelas empresas, conforme alegado pela C.E.A. Carneiro. No entanto, no caso sob análise, verifica-se que não somente o edital trouxe de forma clara suas exigências, como a própria C.E.A. Carneiro apresentou declaração afirmando conhecer todas as exigências do termo de referência da eventual contratação (peça 65, p. 338) . </p><p>Em relação à incompatibilidade das atividades econômicas das empresas C.E.A. Carneiro e F.S. Aragão Comércio e Serviços, consultadas na pesquisa de preços em que se baseou o orçamento estimativo do pregão, frente ao objeto a ser contratado, o TCU já decidiu que as exigências na fase de habilitação devem guardar proporcionalidade com o objeto licitado, de sorte a proteger a Administração Pública de interessados inexperientes ou incapazes para prestar o serviço desejado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7329/2014/Segunda Câmara\" target=\"_blank\">Acórdão 7329/2014-TCU-Segunda Câmara</a>, de Relatoria do Ministro-Substituto André de Carvalho) .</p><p>No caso em exame, destaca-se que a empresa F.S. Aragão Comércio e Serviços possuía, dentre suas atividades econômicas, o comércio de produtos alimentícios, bem como a prestação de serviços de alimentação para eventos e recepções, conforme reportado no relatório de auditoria da Secex/MA (peça 177, p. 17) .</p><p>Dessa forma, é possível admitir que a empresa F.S. Aragão Comércio e Serviços possuía certa experiência não somente na entrega de produtos alimentícios, mas também no preparo de refeições, sendo razoável admitir sua participação no certame em questão.</p><p>No entanto, a empresa C.E.A. Carneiro Comércio tinha como atividade econômica principal o comércio varejista de hortifrutigranjeiros, e como atividades secundárias o comércio varejista de produtos de laticínios e frios (peça 65, p. 327-330) , não havendo qualquer registro indicativo de que a licitante possuiria a capacidade de entregar as refeições nos moldes exigidos pelo edital da licitação sob análise.</p><p>Convém ressaltar que, mesmo não sendo demonstrada a compatibilidade entre o objeto a ser contratado na licitação e as atividades econômicas desenvolvidas pela empresa C.E.A. Carneiro Comércio, a referida licitante apresentou declaração afirmando conhecer todas as exigências do termo de referência da eventual contratação (peça 65, p. 338) , conforme já mencionado no item 81.</p><p>Entende-se, dessa maneira, que a mencionada empresa não deveria ser considerada na elaboração de preços estimativos para o Pregão Presencial 032/2015/CPL/PMSL, muito menos participar daquele certame como licitante. Sua participação no âmbito daquele certame pode, assim, indicar a intenção de atrapalhar o devido processo licitatório. Maiores considerações acerca desse ponto serão realizadas nas análises das audiências promovidas neste processo, vez que envolvem as condutas dos agentes públicos envolvidos no certame.</p><p>Quanto à análise das oitivas, resta, por fim, avaliar o indício sobre a suposta formação de grupo econômico entre as empresas C.E.A. Carneiro, Ricco Food e F.S. Aragão Comércio no âmbito do Pregão Presencial 032/2015/CPL/PMSL. Destaca-se que a empresa F.S. Aragão Comércio foi consultada na pesquisa de preços em que se baseou o orçamento estimativo da licitação, mas não estava no rol de empresas que participaram do certame, elencado no item 21.</p><p>Sobre o indício em questão, é relevante anotar que as manifestações das empresas Ricco Food e C.E.A. Carneiro reconheceram a ligação entre as interessadas mediante a presença de sócios em comum entre as licitantes, conforme já abordado nos itens 37, 40 e 65.</p><p>Acerca do tema, apesar da previsão editalícia proibindo a participação de empresas do mesmo grupo econômico no certame, conforme item 4.b.10 do edital (peça 64, p. 324) , convém registrar que não existe vedação legal em relação à participação de empresas do mesmo grupo econômico na mesma licitação, conforme já pontuado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2016/Plenário\" target=\"_blank\">Acórdão 2803/2016-TCU-Plenário</a>, de relatoria do Ministro-Substituto André de Carvalho.</p><p>Dessa forma, a mera existência de empresas do mesmo grupo econômico na mesma licitação não indica, de imediato, a ocorrência de fraude, sendo para tanto necessária a análise conjunta de demais indícios em conjunto. Nesse sentido, o enunciado do Acórdão supracitado dispôs que a demonstração de fraude à licitação exige a evidenciação do nexo causal entre a conduta das empresas com sócios em comum e a frustração dos princípios e dos objetivos da licitação.</p><p>Assim, mesmo que se admita a existência de grupo econômico entre as empresas participantes do Pregão Presencial 032/2015, a eventual declaração de inidoneidade dessas empresas dependeria da apresentação de evidências que apontassem o conluio.</p><p>Questão abordada pelas empresas C.E.A. Carneiro Comércio e Ricco Food Serviços versou sobre o argumento de que a fraude à licitação exigiria a comprovação de índole dolosa dos agentes públicos e dos particulares-licitantes. Esse raciocínio encontra guarida em jurisprudência deste Tribunal, que já afirmou que a conduta dolosa é elemento subjetivo indispensável à configuração de fraude à licitação, sendo requisito essencial para a aplicação da sanção de inidoneidade prevista no art. 46 da Lei 8.443/1992 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3156/2016/Plenário\" target=\"_blank\">Acórdão 3156/2016-TCU-Plenário</a>, Ministro-Relator Augusto Nardes) .</p><p>Dessa forma, para eventual responsabilização das empresas ora inquiridas, caberia apontar evidências de atuação conjunta e intencional por parte delas no sentido de praticar a infração sob exame, qual seja, frustrar o caráter competitivo do Pregão Presencial 032/2015/CPL/PMSL. Sobre o tema, o entendimento deste Tribunal é no sentido de que constitui prova a existência de indícios vários, convergentes e concordantes que sinalizam para a manipulação de procedimento licitatório, situação na qual é cabível a declaração de inidoneidade das empresas envolvidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/834/2014/Plenário\" target=\"_blank\">Acórdão 834/2014-TCU-Plenário</a>, Ministro-Relator André de Carvalho) .</p><p>No presente caso, é possível constatar não somente fragilidades na gestão das fases internas e externas daquele certame por parte dos agentes públicos, mas também uma série de indícios envolvendo os agentes particulares que, analisados em conjunto, prejudicam o raciocínio de que houve a mera coincidência de fatos, de forma que se torna não somente razoável, mas também lógico, o raciocínio de que as empresas ouvidas agiram conjuntamente para alcançar resultado previamente esperado.</p><p>Nesse sentido, além da argumentação presente entre os itens 75 a 92, destaca-se a proximidade de preços praticados pelas empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda, de maneira que, ao se observar a pesquisa de preços da licitação sob análise, é possível verificar um padrão nos acréscimos percentuais dos itens unitários entre as duas interessadas, conforme tabela abaixo:</p><table><tbody><tr>\t<td><p><b>Tipo de Refeição</b></p></td>\t<td><p><b>Preço em reais estimado pela Ricco Food (a) </b></p></td>\t<td><p><b>Preço em reais estimado pela C.E.A. Carneiro (b) </b></p></td>\t<td><p><b>b/a (%) </b></p></td></tr><tr>\t<td><p>Desjejum</p></td>\t<td><p>6,82</p></td>\t<td><p>7,06</p></td>\t<td><p>103,5%</p></td></tr><tr>\t<td><p>Colação</p></td>\t<td><p>3,57</p></td>\t<td><p>3,70</p></td>\t<td><p>103,6%</p></td></tr><tr>\t<td><p>Almoço</p></td>\t<td><p>17,92</p></td>\t<td><p>18,56</p></td>\t<td><p>103,6%</p></td></tr><tr>\t<td><p>Merenda (Lanche) </p></td>\t<td><p>4,03</p></td>\t<td><p>4,18</p></td>\t<td><p>103,7%</p></td></tr><tr>\t<td><p>Jantar</p></td>\t<td><p>17,92</p></td>\t<td><p>18,56</p></td>\t<td><p>103,6%</p></td></tr><tr>\t<td><p>Ceia</p></td>\t<td><p>4,03</p></td>\t<td><p>4,18</p></td>\t<td><p>103,7%</p></td></tr><tr>\t<td><p>Ceia Funcionário</p></td>\t<td><p>17,92</p></td>\t<td><p>18,56</p></td>\t<td><p>103,6%</p></td></tr></tbody></table><p>Fonte: Pesquisa de preços do processo do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 126-130) </p><p>Assim, frente à implausibilidade de que os indícios tratados nessa análise sejam sucessivas coincidências, conclui-se pela ocorrência de ação deliberada e má-fé por parte dos agentes particulares relacionados às empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda. cujo intuito não era outro senão a frustração do caráter competitivo do Pregão Presencial 032/2015/CPL/PMSL., justificando-se, dessa maneira, a declaração de inidoneidade dessas duas licitantes.</p><p>Por sua vez, registra-se que o conjunto de indícios relacionados à participação da empresa Manducare Alimentação é menos robusto. Nesse raciocínio, verifica-se que aquela licitante apresentou preços bem similares às demais empresas ouvidas em oitiva, mas não participou da pesquisa de preços que fundamentou o Pregão Presencial 032/2015/CPL/PMSL, nem possuía qualquer ligação evidente com as empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda. Por tais motivos, entende-se não ser cabível a declaração de inidoneidade da empresa Manducare Alimentação.</p><p>Por fim, convém abordar a premissa apresentada pela empresa Ricco Food Serviços Eireli de que a declaração de inidoneidade seria de competência exclusiva do Ministro de Estado, do Secretário Estadual ou Municipal, de forma que não caberia ao TCU aplicá-la. Sobre o tema, convém trazer o art. 87, § 3° da Lei 8.666/1993, conforme reprodução abaixo (destaques inseridos) :</p><p>Art. 87.  <b>Pela inexecução total ou parcial do contrato a Administração poderá</b>, garantida a prévia defesa, <b>aplicar ao contratado as seguintes sanções</b>:</p><p>IV - <b>declaração de inidoneidade para licitar ou contratar com a Administração Pública enquanto perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação</b> perante a própria autoridade que aplicou a penalidade, que será concedida sempre que o contratado ressarcir a Administração pelos prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no inciso anterior.</p><p>§ 3° <b>A sanção estabelecida no inciso IV deste artigo é de competência exclusiva do Ministro de Estado, do Secretário Estadual ou Municipal</b>, conforme o caso, facultada a defesa do interessado no respectivo processo, no prazo de 10 (dez) dias da abertura de vista, podendo a reabilitação ser requerida após 2 (dois) anos de sua aplicação.           </p><p>Verifica-se que a Lei de Licitações e Contratos estabeleceu naquele dispositivo a previsão de sanção a ser aplicada pelas autoridades elencadas pela defesa nas situações de inexecução total ou parcial do contrato.</p><p>No caso em tela, o que se verifica é a suspeita de ajuste prévio entre licitantes com a finalidade de direcionar o pregão, vale dizer, trata-se de situação fora do escopo da execução do contrato resultante daquele certame.</p><p>Dessa forma, enquanto a declaração de inidoneidade prevista no art. 87, inciso IV, da Lei 8.666/1993 é sanção restrita ao controle interno da Administração Pública, a sanção disposta no art. 46 da Lei 8.443/1992 prevê a atuação do TCU nos casos de ocorrência de fraude comprovada à licitação.</p><p>Sobre o tema, o TCU já decidiu que não configura violação ao princípio do <i>non bis in idem</i> o Tribunal declarar a inidoneidade para licitar com a Administração Pública Federal (art. 46 da Lei 8.443/1992) de empresa que foi declarada inidônea pela para licitar ou contratar com a Administração Pública (art. 87, inciso IV, da Lei 8.666/1993) , pois as sanções, embora de natureza administrativa, possuem fundamentos fáticos e competências distintas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2638/2019/Plenário\" target=\"_blank\">Acórdão 2638/2019-TCU-Plenário</a>, Ministro-Relator Bruno Dantas) .</p><p>Por fim, cabe destacar que este Tribunal entende que a ocorrência de fraude ao procedimento licitatório constitui fundamento para a declaração de inidoneidade prevista art. 46 da Lei 8.443/1992, não sendo necessária a existência de prejuízo ao erário ou mesmo obtenção de vantagem indevida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2017/Plenário\" target=\"_blank\">Acórdão 1230/2017-TCU-Plenário</a>, Ministra-Relatora Ana Arraes) .</p><p>Assim, considerando o elevado efeito danoso da irregularidade sob análise, qual seja, conluio entre licitantes, bem como a alta implausibilidade de que os indícios abordados nessa análise tenham sido meras coincidências, propõe-se, com fundamento no art. 46 da Lei 8.443/1992 c/c art. 271 do Regimento Interno/TCU, declarar a inidoneidade  das empresas C.E.A. Carneiro Comércio (CNPJ 11.007.300/0001-19) e Ricco Food Serviços Alimentícios Eireli (CNPJ 14.619.152/0001-81) , participantes do Pregão Presencial 032/2015/CPL/PMSL, para participar de licitação no âmbito da Administração Pública Federal, bem como daquelas realizadas pela Administração Pública de estados e municípios em que haja aporte de recursos federais.</p><p><b>Audiências dos Srs. Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Hospital Socorrão I, Ademar Branco Bandeira, então Diretor-geral do referido estabelecimento, e Thiago Vanderlei Braga, Pregoeiro, em relação direcionamento de licitação descrito no achado II.1 (item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>) </b></p><p>Conforme reportado no item 9, o relatório de auditoria identificou indícios de conluio entre três licitantes que participaram do Pregão Presencial 032/2015/CPL/PMSL (peças 64 e 65) , cujo objeto era o registro de preços para eventual contratação de empresa para prestação de serviços de nutrição e alimentação com fornecimento de dietas normais e especiais para pacientes internados, acompanhantes e funcionários do Hospital Socorrão I, do qual resultou a Ata de Registro de Preços 055/2015/CPL/PMSL (peça 65, p. 550-554) e o Contrato 014/2015/HMDM (peça 66, p. 20-37) , celebrado pelo referido hospital com a empresa Ricco Food Serviços Alimentícios Ltda., vencedora do certame.</p><p>Posteriormente, mediante adesão àquela ata, a Semus celebrou com a mesma empresa o Contrato 030/2016 (peça 75, p. 4-18) com vista à prestação de iguais serviços ao Hospital Socorrão II. Realizada em 13/5/2015, o Pregão Presencial 032/2015 teve a participação de seis empresas, conforme tabela presente no item 21.</p><p>Além disso, tal como exposto no item 23, a equipe de auditoria reportou que o edital do Pregão Presencial 032/2015 vedava expressamente, em seu item 4-b.10 (peça 64, p. 324) , a participação de licitantes que integrassem um mesmo grupo econômico, como era o caso das empresas Ricco Food e C.E.A. Carneiro (peça 177, p. 16) .</p><p>Dessa forma, aquele relatório destacou que o pregoeiro deveria verificar o vínculo econômico evidenciado pela atuação do Sr. Carlos Eduardo Amorim Carneiro tanto como representante de sua empresa individual, C.E.A. Carneiro, quanto de Ricco Food na interposição de impugnação contra os termos do edital (peça 177, p. 16) .</p><p>Ademais, ao se examinar a pesquisa de preços em que se baseou o orçamento estimativo da licitação, verificou-se que as empresas C.E.A. Carneiro e F.S. Aragão Comércio e Serviços não exerciam atividade econômica compatível com a execução do objeto da licitação, assim como não há demonstração de que apresentavam experiência adequada e suficiente para o desempenho da atividade objeto do procedimento licitatório; destaca-se que a empresa C.E.A. Carneiro participou como licitante do pregão com a proposta de menor preço (peça 177, p. 16) .</p><p>O relatório de auditoria também detectou que não havia naquele certame demonstração quanto à forma como foi realizada a pesquisa de preços que subsidiara o orçamento estimativo, vez que a UJ limitou-se a inserir os orçamentos enviados pelas empresas (peça 64, p. 126-130) , sem anexar documentos anteriores àquela fase, tais como expedientes de solicitação de propostas às firmas cotadoras, situação que se repetiu nas pesquisas posteriores feitas por ocasião das prorrogações dos contratos celebrados com base no referido pregão (peça 177, p. 17) .</p><p>Tal prática, segundo o relatório de auditoria, iria de encontro à jurisprudência do TCU, que estabelece que a pesquisa de preços para elaboração do orçamento estimativo da licitação não deve se restringir a cotações realizadas junto a potenciais fornecedores, devendo, ainda, serem adotadas outras fontes como parâmetro, como contratações similares realizadas por outros órgãos ou entidades públicas, mídias e sítios eletrônicos especializados e portais oficiais de referenciamento de custos, conforme disposto <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1678/2015/Plenário\" target=\"_blank\">Acórdão 1678/2015-TCU-Plenário</a>, 3.351/2015-TCU-Plenário, 3.010/2016-TCU-Plenário e 1.604/2017- TCU- Plenário, das relatorias dos Ministros Augusto Sherman, André de Carvalho, Weder de Oliveira e Vital do Rêgo, respectivamente (peça 177, p. 17) .</p><p>Assim, ao constatar a pesquisa de preços realizada com apenas três empresas, todas integrantes do mesmo grupo econômico, e sendo que duas delas não estavam aptas a prestar os serviços para os quais se destinava a licitação a ser realizada, a equipe de auditoria concluiu haver direcionamento da licitação em comento para que a empresa Ricco Food se sagrasse vencedora, configurando violação dos arts. 3º, 4º, parágrafo único, 43, inciso IV, e 90 da Lei 8.666/1993 c/c o art. 9º da Lei 10.520/2002 (peça 177, p. 17 e 18) .</p><p>Desta feita, propôs-se a audiência do Sr. Sandro Jorge Rodrigues Pereira, CPF 494.234.953- 20, chefe do Núcleo de Compras e Licitação, responsável pela pesquisa de preços, do Sr. Ademar Branco Bandeira, CPF XXX.393.523-XX, então diretor-geral do Socorrão I, responsável pela homologação do processo licitatório, e do Sr. Thiago Vanderlei Braga, CPF XXX.405.583-XX, pregoeiro, responsável pelo processamento e julgamento do certame licitatório (peça 177, p. 19) .</p><p><b>Razões de justificativa do sr. Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Socorrão I</b></p><p>Conforme peças 182, 247 e 248, verifica-se que foram expedidos três ofícios de audiência ao sr. Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Socorrão I. No entanto, apesar das ciências daqueles expedientes (peças 203 e 252) , não há registro nos autos de manifestação do responsável.</p><p>Dessa forma, apesar de regularmente chamado em audiência, sendo, portanto, oportunizados o contraditório e ampla defesa, o responsável não apresentou suas razões de justificativa, tornando-se assim revel, dando-se, portanto, prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p><b>Análise</b></p><p>Oportunizou-se a audiência do responsável em decorrência da irregularidade a ele atribuída de direcionamento da licitação (peça 177, p. 164) .</p><p>Nos termos do enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3889/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3889/2017-TCU-Primeira Câmara</a>, de Relatoria do Ministro Walton Alencar Rodrigues, a falta de apresentação de alegações de defesa pelo responsável tem duplo efeito: torna-o revel e gera presunção relativa de veracidade das alegações de fato consignadas na instrução (art. 344 da Lei 13.105/2015 - CPC) . Esse mesmo raciocínio se aplica nos casos em que, chamado em audiência, o responsável se queda silente, não apresentando as devidas razões de justificativa.</p><p>Assim, na falta de apresentação de razões de justificativa, reputam-se verdadeiros os fatos que ensejaram a audiência do responsável. Sendo revel, não há como reconhecer-lhe a boa-fé. No entanto, conforme enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, de relatoria do Ministro Bruno Dantas, a revelia, no âmbito dos processos de controle externo, não implica a imediata condenação dos responsáveis, sendo fundamental a análise dos elementos constantes do processo, em homenagem à verdade material.</p><p>Nesse sentido, matriz de responsabilização apresentada no relatório de auditoria elaborado pela equipe da extinta Secex/MA dispõe que, na condição de gestor do Núcleo de Compras e Licitação do Socorrão I, e considerando suas competências regimentais de orientar e supervisionar as diversas fases dos processos licitatórios e de informar processos administrativos, o responsável falhou ao não supervisionar adequadamente as ações dos seus subordinados, bem como não zelar pela aplicabilidade da legislação pertinente, posto que atuou diretamente em etapa do processo de pesquisa de preços (peça 177, p. 164) .</p><p>É relevante ressaltar que a adequada pesquisa de preços é instrumento indispensável para a avaliação da razoabilidade dos valores a serem apresentados pelos licitantes por ocasião dos lances, devendo ser realizada para que se estime o custo do objeto a ser adquirido, bem como anexada ao respectivo processo licitatório.</p><p>Ademais, este Tribunal já decidiu que devem ser priorizadas consultas ao Portal de Compras Governamentais e a contratações similares de outros entes públicos, em detrimento de pesquisas com fornecedores, publicadas em mídias especializadas ou em sítios eletrônicos especializados ou de domínio amplo, cuja adoção deve ser tida como prática subsidiária (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1445/2015/Plenário\" target=\"_blank\">Acórdão 1445/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rego) .</p><p>No entanto, o que se identificou no âmbito do processo da licitação sob análise foi ausência de demonstração quanto à forma como foi realizada a pesquisa de preços que subsidiaria o orçamento estimativo do certame, fragilizando a confiabilidade do documento. </p><p>Nesse aspecto, verifica-se que não foram identificadas as solicitações de propostas às firmas cotadoras, situação já reportada no item 111. Destaca-se que essa omissão se repetiu nas pesquisas posteriores feitas por ocasião das prorrogações dos contratos celebrados com base no referido pregão, conforme relatório de auditoria elaborado pela Secex/MA (peça 177, p. 17) .</p><p>Ademais, constata-se também que as propostas apresentadas pelas empresas consultadas na pesquisa de preços não mencionaram quaisquer expedientes encaminhados pelo Hospital Socorrão I (peça 64, p. 126-129) , ainda que uma delas mencionou ter havido tal requerimento (peça 64, p. 129) , inferindo-se, dessa maneira, que as solicitações ocorreram de maneira informal.</p><p>Ressalta-se que o art. 4º, § único, da Lei 8.666/1993 estabeleceu que procedimento licitatório previsto naquela norma caracterizaria ato administrativo formal, fosse ele praticado em qualquer esfera da Administração Pública. Pelas evidências dos autos, não se pode considerar que a pesquisa de preços empreendida no âmbito do Pregão Presencial 032/2015/CPL/PMSL tenha sido realizada de maneira adequada.</p><p>Por fim, ao se analisar o orçamento estimativo desse certame, cabe também destacar a significativa disparidade entre os valores constantes nas propostas apresentadas pelas licitantes ouvidas em oitiva em relação às demais empresas. É razoável afirmar que tal disparidade aumentaria o grau de cautela de um gestor diligente, de maneira que fossem buscadas novas fontes de informação capazes de subsidiar o orçamento do certame; no entanto, não há registro de que isso tenha ocorrido.</p><p>Dessa maneira, tal como reportado na matriz de responsabilização elaborada pela extinta Secex/MA (peça 177, p. 164) , a conduta do sr. Sandro Jorge Rodrigues Pereira, na qualidade de Chefe do Núcleo de Compras e Licitação do Socorrão I, foi reprovável, posto que o responsável assinou a mencionada pesquisa de preços, referendado seu conteúdo e, portanto, possibilitando seguimento dos vícios daquele documento.</p><p>Assim, é certo dizer que houve flagrante desobediência ao regular processo licitatório, especialmente quanto à necessária adequação do orçamento estimado daquele certame, o qual não se revestiu da cautela e formalidade exigidas pelas Lei de Licitação e Contratos.</p><p>Desta forma, é razoável afirmar que os elementos constantes dos autos permitem concluir que o gestor agiu com culpa grave, vale dizer, restou configurado o erro grosseiro no caso em tela. Convém destacar que essa ocorrência permite que o referido gestor responda pessoalmente por seus atos, nos termos do art. 28 da Lei de Introdução às Normas do Direito Brasileiro (Lindb) .</p><p>Nesse raciocínio, e considerando a análise ora realizada, propõe-se aplicar ao sr. Sandro Jorge Rodrigues Pereira (CPF XXX.234.953-XX) , então Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor.</p><p><b>Razões de justificativa do sr. Ademar Branco Bandeira, então Diretor-Geral do Hospital Socorrão I</b></p><p>Conforme matriz de responsabilização constante do relatório de auditoria elaborado pela equipe da extinta Secex/MA, ao homologar o resultado do Pregão presencial 032/2015/CPL/PMSL (peça 65, p. 546) , sem atentar para a regularidade dos procedimentos, o sr. Ademar Branco Bandeira, então Diretor-geral do Hospital Socorrão I, referendou os atos administrativos até então praticados, consolidando formalmente as irregularidades mencionadas, que importaram em grave violação aos princípios da moralidade, isonomia e impessoalidade, e em frustração do caráter competitivo da licitação (peça 177, p. 161) .</p><p>O responsável foi então chamado em audiência mediante o Ofício 0454/2019-TCU/SecexSaúde, de 24/5/2019 (peça 183) . Ao ser devidamente notificado para apresentar razões de justificativa acerca das evidências de direcionamento de licitação descritas no achado II.1 do relatório de fiscalização em análise, a defesa do responsável trouxe a peça 204 aos autos.</p><p>Em síntese, a defesa alega que aquela autarquia hospitalar não tinha a competência de verificar qualquer desvio no procedimento licitatório, vez que tal incumbência seria exclusiva da Central Permanente de Licitação (CPL) , conforme Lei Municipal 4.804/2007 (peça 204, p. 8) . A defesa também alegou que o gestor 'não tinha como notar qualquer indício de tentativa de um dos licitantes enganarem a todos, inclusive os demais licitantes' (peça 204, p. 8) .</p><p>Ademais, aquela peça trouxe o argumento de que, à época da pesquisa de preço e mercado realizada pela CPL, não era possível aferir desvio exagerado da margem média de mercado, vez que a planilha de preço teria exatamente essa missão, qual seja, tabular em escala média os preços lançados por empresas habilitadas na praça da ocorrência da licitação (peça 204, p. 8) .</p><p>A defesa também alegou que o Pregão Presencial 032/2015/CPL/PMSL ocorreu com coletas de preços registradas a partir de seis propostas iniciais, ou seja, o dobro do exigido pela Lei de Licitação (peça 204, p. 8) . Conforme a peça, ainda que as empresas tivessem a intenção de causar prejuízo ou desvirtuar a retratação do preço do mercado local, isso foi dificultado pelo emprego de cautela da Administração em catalogar o máximo de propostas locais, elevando a segurança no estudo do futuro orçamento da licitação (peça 204, p. 8) .</p><p>Argumentou também que município de São Luís/MA criou o Sistema Integrado de Licitação do Município de São Luís mediante a Lei 4.804/2007, de modo que aquela norma delegou exclusivamente à Central Permanente de Licitação (CPL) a competência para gerenciar, disciplinar e analisar os procedimentos licitatórios; assim, o gerenciamento da licitação sob análise ficou sob responsabilidade da CPL, sendo que todas os questionamentos do processo foram direcionados ao pregoeiro do certame (peça 204, p. 9 e 10) .</p><p>  Finalmente, argumentando que o gestor assinou apenas três atos daquele processo de licitação (autorização do início do processo, aprovação do Termo de Referência, e homologação do certame) , a defesa alegou não ser crível que o responsável, médico-cirurgião e ex-gestor do Hospital de Urgência e Emergência, o qual não possuía qualquer conhecimento técnico na área de licitação e contratos, fosse penalizado por ato de exclusiva responsabilidade dos técnicos da CPL daquele município, conforme as determinações da Lei 4.804/2007 (peça 204, p. 10) .</p><p><b>Análise</b></p><p>Quanto a este item, o responsável foi ouvido em decorrência da irregularidade a ele atribuída de direcionamento de licitação (peça 177, p. 161) .</p><p>Constata-se que todos os argumentos da defesa versavam sobre a incompetência ou incapacidade do gestor quanto à verificação dos procedimentos realizados pela CPL daquele ente municipal. Sobre essa questão, convém mencionar que a citada Lei Municipal 4.804/2007 em momento algum determina a exclusividade da referida Central na verificação de desvio no procedimento licitatório. Dessa forma, não merece prosperar o argumento da defesa de que a legislação local havia desincumbido o gestor de analisar o certame.</p><p>Ademais, sobre o argumento de que não caberia ao responsável a verificação dos procedimentos licitatórios, cabe registrar que o TCU já decidiu que se insere no rol de competências da autoridade homologadora da licitação a análise de que a pesquisa de preços balizadora do certame foi realizada segundo critérios aceitáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2318/2017/Plenário\" target=\"_blank\">Acórdão 2318/2017-TCU-Plenário</a>, de Relatoria do Ministro-Substituto Marcos Bemquerer) .</p><p>Este Tribunal também entende que cabe a responsabilização solidária da autoridade que homologa a licitação pelos vícios ocorridos no procedimento licitatório, exceto se as irregularidades decorrerem de vícios ocultos, dificilmente perceptíveis pela autoridade em questão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2016/Plenário\" target=\"_blank\">Acórdão 1526/2016-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes) .</p><p>Conforme análise empreendida entre os itens 123 a 126 destra instrução, não se pode dizer que a pesquisa de preços empreendida no âmbito do Pregão Presencial 032/2015/CPL/PMSL tenha sido realizada de maneira adequada.</p><p>Sobre a questão, a defesa alegou que a pesquisa de preços do certame não sinalizava indício de inexequibilidade; também foi alegado que o responsável não teria o conhecimento técnico na área de licitações e contratos.</p><p>No entanto, ainda que se dê guarida ao argumento de que a análise da viabilidade de preços então praticados no mercado refugia ao mister do responsável em questão, cabe destacar os fortes indícios de participação naquele certame de empresa incapaz de demonstrar experiência adequada e suficiente para o desempenho da atividade objeto do procedimento licitatório, mas também exercia atividade econômica incompatível com a execução do objeto da licitação.</p><p>Ao focar na defesa da viabilidade da pesquisa de preços que balizou o certame, as razões de justificativa apresentadas pelo gestor não trouxeram argumentos sobre a constatação da equipe de auditoria da Secex/MA sobre o fato de que empresa participante do certame C.E.A. Carneiro não exercia atividade econômica compatível com a execução do objeto da licitação, conforme apontado no relatório de auditoria sob análise.</p><p>Ademais, a defesa do responsável também se quedou silente acerca da constatação de que referida empresa não demonstrou possuir a experiência adequada e suficiente para o desempenho da atividade objeto do procedimento licitatório.</p><p>Sobre esses temas, o relatório de auditoria consignou que a empresa C.E.A. Carneiro tinha como atividade econômica principal o '47.24-5-00 - Comércio varejista de hortifrutigranjeiros' e como atividades secundárias '47.29-6-99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente' e '47.21-1-03 - Comércio varejista de laticínios e frios' (peça 65, p. 327-330) , todas restritas ao comércio varejista de produtos alimentícios (peça 177, p. 17) .</p><p>Dessa forma, as atividades empreendidas pela C.E.A. Carneiro não se coadunavam com o objeto licitado, posto que este tratava de serviços de preparo e fornecimento de refeições prontas. Tal constatação era de fácil verificação pelo gestor, vez que bastava a leitura do rol de atividades da empresa constante em documento juntado ao processo (peça 65, p. 329) , não sendo exigido grandes conhecimentos no campo de licitações e contratos. </p><p>Por fim, registra-se que o argumento de que o Pregão Presencial 032/2015/CPL/PMSL teve o dobro de licitantes exigidos pela Lei 8.666/1993 não possui o condão de validar os vícios apontados pela equipe de auditoria quanto à impropriedade da pesquisa de preços realizada e quanto à inadequação de empresa licitante.</p><p>Ademais, além das fragilidades detectadas no orçamento estimativo do pregão, o gestor em questão reunia os elementos para identificar a participação de empresa cujas atividades eram incompatíveis com o objeto a ser licitado; não obstante, o referido gestor optou por homologar o resultado da licitação, referendando os vícios praticados. Assim, resta configurado erro grosseiro no presente caso, situação que enseja, como explicado no item 131, a responsabilização do gestor, nos termos do art. 28 da Lindb.</p><p>Por todo o exposto, propõe-se rejeitar as razões de justificativa apresentadas pelo sr. Ademar Branco Bandeira (CPF XXX.393.523-XX) , então Diretor-Geral do Hospital Municipal Djalma Marques (Socorrão I) , uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas.</p><p>Propõe-se, ainda, em atendimento ao disposto no parágrafo único do art. 19 da Lei 8.443/1992, a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor.</p><p><b>Razões de justificativa do sr. Thiago Vanderlei Braga, Pregoeiro, em relação direcionamento de licitação descrito no achado II.1</b></p><p>A defesa do responsável argumentou que o princípio da segregação de funções buscou evitar a concentração de poderes em um único servidor, elencando uma série de acórdãos deste TCU sobre o tema (peça 211, p. 4-7) . Conforme a peça, o pregoeiro não possuía a prerrogativa de fiscalizar a idoneidade da pesquisa de mercado de efetuada pelo órgão requisitante da licitação; ademais, não haveria elementos para levantar suspeitas (peça 211, p. 7 e 8) .</p><p>A defesa também alegou que exigir que o pregoeiro percebesse que o representante da empresa CEA Carneiro assinou documento de impugnação de edital em nome da Ricco Food seria uma atitude desarrazoada, a qual não se harmonizaria com a dinâmica do pregão (peça 211, p. 8) .</p><p>Além disso, o responsável somente teria conduzido o certame a partir da sua impugnação, sendo que a licitação estava até aquele momento sob responsabilidade de outro pregoeiro; assim, não seria usual esperar que o novo pregoeiro voltasse a compulsar os autos para rever uma impugnação já apreciada (peça 211, p. 8) .</p><p>Sobre a suposta não verificação por parte do responsável de que a empresa C.E.A. Carneiro possuía atividade econômica incompatível com a licitação, a defesa argumentou que julgados do TCU expandiram o conceito de compatibilidade entre a atividade empresarial do licitante em relação àquela a ser realizada na contratação, posicionamento que gera cautela por parte do pregoeiro ao inabilitar o licitante (peça 211, p. 8) .</p><p>Assim, continua a peça, bastaria haver compatibilidade entre as atividades, não devendo ser cobrada igualdade, de forma que não acolher certas propostas seria de grande lesão ao erário, posto que se desprestigiaria preços mais vantajosos para a Administração, afrontando-se ainda os princípios da razoabilidade, da vinculação ao instrumento convocatório, da proposta mais vantajosa e do formalismo moderado (peça 211, p. 8) .</p><p>Ainda nesse raciocínio sobre a compatibilidade das atividades exercidas pela empresa CEA Carneiro, argumentou-se que o pregoeiro se sentira mais seguro em não afastar licitante, de forma a garantir a competitividade do certame; do contrário, poder-se-ia acusar o responsável de diminuir indevidamente o caráter competitivo da licitação (peça 211, p. 11) .</p><p>A defesa também apontou que a proximidade de preços entre as propostas dos licitantes não configuraria, por si só, a possibilidade de conluio; e que a própria dinâmica do pregão impediria que o responsável percebesse qualquer indício de que duas licitantes participassem do mesmo grupo econômico (peça 211, p. 12) .</p><p>Prossegue a peça defendendo que o sr. Thiago Vanderlei Braga não cometeu qualquer ato ímprobo ou causador de dano ao erário; ademais, elencando alguns julgados do Supremo Tribunal Federal acerca da Lei 8.429/92 (Lei de Improbidade Administrativa) , a defesa argumentou que como não houve dolo na conduta, não haveria fundamento para eventual responsabilização (peça 211, p. 12) . Finalmente, a peça conclui que não houve nenhuma participação do responsável no sentido de direcionar a licitação ou favorecer qualquer um licitante do pregão ora tratado (peça 211, p. 13) .</p><p><b>Análise</b></p><p>O responsável foi ouvido em decorrência da irregularidade a ele atribuída de direcionamento de licitação (peça 177, p. 162) .</p><p>Inicialmente, cumpre mencionar que merece razão o argumento da defesa de que a proximidade de preços entre as propostas dos licitantes não configuraria, por si só, o conluio entre as empresas.</p><p>Sobre a alegação de que não caberia ao pregoeiro verificar a idoneidade da pesquisa de preços, convém ressaltar que o TCU já decidiu que é da competência do pregoeiro verificar se houve pesquisa recente de preços junto ao mercado fornecedor do bem licitado e se essa pesquisa se orientou por critérios aceitáveis, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2318/2017/Plenário\" target=\"_blank\">Acórdão 2318/2017-TCU-Plenário</a>, de Relatoria do Ministro-Substituto Marcos Bemquerer.</p><p>No entanto, este Tribunal já decidiu também no sentido de que não caberia ao pregoeiro avaliar o conteúdo da pesquisa de preços realizada pelo setor competente do órgão, pois seria de sua responsabilidade, em regra, apenas os atos relacionados à condução do procedimento licitatório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1372/2019/Plenário\" target=\"_blank\">Acórdão 1372/2019-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler) .</p><p>Assim, é possível dar guarida a alegação de que não caberia ao pregoeiro a função de fiscalizar a idoneidade da pesquisa de mercado. Considera-se, no entanto, desarrazoável a argumentação da defesa no sentido de que não caberia ao responsável perceber qualquer indício de que as licitantes participavam do mesmo grupo econômico, vez que o próprio edital da licitação trazia aquela proibição.</p><p>Também não merece prosperar o argumento de que não caberia ao pregoeiro compulsar os autos para rever uma impugnação já apreciada, vez que, independentemente de impugnação, espera-se do pregoeiro a verificação de que houve pesquisa recente de preços junto ao mercado fornecedor do bem licitado e se essa pesquisa se orientou por critérios aceitáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2318/2017/Plenário\" target=\"_blank\">Acórdão 2318/2017-TCU-Plenário</a>, Ministro-Relator Marcos Bemquerer) .</p><p>Ademais, não merecem prosperar os argumentos da defesa em relação à análise da capacidade técnica da licitante C.E.A. Carneiro, vez que as atividades realizadas por aquela empresa não se alinhavam com o objeto licitado.</p><p>Nessa esteira, ainda que se tente argumentar sobre o alargamento do conceito de compatibilidade entre a atividade empresarial do licitante em relação àquela a ser realizada na contratação, é razoável verificar no caso em tela que a licitante C.E.A. Carneiro não demonstrava qualquer experiência com serviços de preparo e fornecimento de refeições prontas, conforme documentos já mencionados no item 149 desta instrução.</p><p>Ademais, ao passo que a defesa alegou que o responsável tenha prestigiado a cautela ao evitar a inabilitação daquela licitante, não foram trazidos argumentos quanto à ausência de negociação por parte do pregoeiro com as proponentes no intuito de se obter preços mais vantajosos, conforme ata da sessão do certame (peça 65, p. 474-477) .</p><p>Por fim, em relação ao argumento de que não haveria fundamento para eventual responsabilização vez que não houve dolo na conduta do pregoeiro, destaca-se que este Tribunal já estabeleceu que não é necessário que haja má-fé ou ação dolosa do agente para fins de responsabilização perante o TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/243/2010/Plenário\" target=\"_blank\">Acórdão 243/2010-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz.</p><p>Realizadas essas considerações, merece razão o apontamento realizado pela equipe de auditoria da Secex/MA no sentido de que o responsável deixou de realizar diligências necessárias para o saneamento do processo, omissão essa que maculou a irregularidade dos procedimentos (peça 177, p. 163) .</p><p>Essa omissão do gestor configura erro grosseiro, ocorrência que permite que o referido gestor responda pessoalmente por seus atos, nos termos do art. 28 da Lei de Introdução às Normas do Direito Brasileiro.</p><p>Dessa maneira, propõe-se rejeitar as razões de justificativa apresentadas pelo sr. Thiago Vanderlei Braga (CPF: XXX.405.583-XX) , Pregoeiro do Pregão Presencial 032/2015/CPL/PMSL, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas.</p><p>Propõe-se, ainda, em atendimento ao disposto no parágrafo único do art. 19 da Lei 8.443/1992, a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor.</p><p><b>Audiência do Sr. Ademar Branco Bandeira, então Diretor-geral do Hospital Socorrão I, em relação à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços, conforme descrito no achado II.2 (item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>) </b></p><p>Conforme informações do relatório de auditoria elaborado pela Secex/MA, o Pregão Presencial 32/2015, cujo objeto era contratação de empresa para prestação de serviços de nutrição e alimentação com fornecimento de dietas normais e especiais para pacientes internados, acompanhantes e funcionários do Socorrão I, foi realizado sem que seu edital estivesse acompanhado de orçamento detalhado em planilhas que expressassem a composição dos custos que compunham os valores dos serviços de preparo e fornecimento de refeições objeto da licitação (peça 177, p. 19) .</p><p>A equipe de auditoria reportou que, por causa da ausência da exigência da composição dos preços unitários, as proponentes deixaram de informar os custos dos insumos utilizados no preparo e distribuição das refeições, bem como em que medida obrigações como o fornecimento de equipamentos e utensílios ou as adequações da estrutura física da unidade de nutrição do hospital impactariam o preço ofertado (peça 177, 20) .</p><p>Segundo o relatório de auditoria, essa ausência criaria óbices à aferição da compatibilidade dos preços ofertados com o mercado, vez que seria mais difícil encontrar referências de preços para composições complexas e particulares do que para seus insumos básicos; além disso, posto que a contratação se tratava de serviços de natureza contínua, a ausência de composição dos custos unitários dos serviços também impediria a segregação dos custos não renováveis nos exercícios posteriores ao primeiro (peça 177, p. 20) .</p><p>Questionadas sobre os possíveis custos relacionados somente ao primeiro ano da contratação, tanto o Socorrão I quanto a Semus reconheceram que as adaptações nas instalações físicas dos hospitais constituíram ônus para a empresa apenas no primeiro exercício da contratação, mas que tal custo não teria impactado os valores unitários das refeições fornecidas e que isso teria sido comprovado por meio de pesquisas mercadológicas efetuadas previamente à celebração dos aditivos para demonstrar a vantajosidade e a economicidade da prorrogação (peça 177, p. 20) .</p><p>Por sua vez, a equipe de auditoria pontuou que sem a explicitação da composição dos custos unitários das refeições, não haveria como atestar a ausência de impacto desses custos não renováveis nos preços ofertados, e que, por exigência editalícia, as propostas das licitantes continham declaração expressa dando ciência de que no valor proposto já estariam embutidos todos os ônus referentes à adequação da estrutura física do local onde seriam produzidos os alimentos (peça 177, p. 20) .</p><p>Dessa forma, aquela equipe de auditoria reportou que a omissão de orçamento detalhado no âmbito do Pregão Presencial 32/2015 contrariou a legislação sobre a matéria e a jurisprudência do TCU, que estabelecem como condição para a licitação de serviços a existência de orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários (peça 177, p. 21) .</p><p><b>Razões de justificativa do sr. Ademar Branco Bandeira, então Diretor-Geral do Hospital Socorrão I</b></p><p>A defesa informou que, por exigência editalícia, as propostas das licitantes continham declaração expressa dando ciência de que no valor proposto já estariam embutidos todos os ônus referentes à adequação da estrutura física do local onde seriam produzidos os alimentos (peça 204, p. 11) .</p><p>A peça também alegou que a confecção do edital, bem como seu gerenciamento e sua fiscalização do preenchimento de legalidade e formalidades seriam competências exclusivas da CPL, conforme entendimento do TCU e Tribunais de Contas Estaduais (peça 204, p. 12) .</p><p>Conforme a defesa, essa competência da CPL quanto à confecção do edital estaria prevista Lei Municipal 4.804/2007, que criou o Sistema Integrado de Licitação do município de São Luís, dessa forma, todo o gerenciamento das licitações realizadas pelo Hospital Djalma Marques seria da CPL (peça 204, p. 12) .</p><p>Nesse raciocínio, segundo a defesa, caso tenha havido alguma falha na construção do objeto, faltando-lhe explicitação da composição dos custos unitários das refeições, a responsabilidade pela omissão seria da CPL daquele município; no entanto, a peça repisou que as propostas das licitantes continham a declaração expressa de que no valor proposto já estariam embutidos todos os ônus referentes à adequação da estrutura física do local onde seriam produzidos os alimentos (peça 204, p. 12 e 13) .</p><p>Assim, a defesa finaliza as razões de justificativa desse ponto argumentando que não haveria como atribuir culpa ao responsável por atos estranhos ao seu controle ou gestão, nem mesmo penalizá-lo por atos assegurados pela fiscalização técnica especializada administrada pela CPL (peça 204, p. 13) .</p><p><b>Análise</b></p><p>Quanto a este item, o responsável foi ouvido em decorrência da irregularidade a ele atribuída de aprovação de termo de referência sem a composição de todos os custos unitários (peça 177, p. 167) . Inicialmente, tal como explicado no item 140, a Lei Municipal 4.804/2007 não desincumbiu a autoridade homologadora do certame da verificação de eventuais vícios no procedimento licitatório.</p><p>A necessidade de orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários consta no art. 7º, § 2º, inciso II da Lei 8.666/1993. Sobre o tema, este Tribunal já consignou que configura irregularidade a ausência da composição de todos os custos unitários estimados pela Administração para execução de serviços a serem contratados, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2823/2012/Plenário\" target=\"_blank\">Acórdão 2823/2012-TCU-Plenário</a>, Ministro-Relator José Jorge.</p><p>Essa ausência da composição de todos os custos unitários seria prejudicial à Administração, vez que impossibilitaria o conhecimento acerca dos critérios utilizados para a formação do preço praticado. Nesse sentido, o TCU já estabeleceu a necessidade de a Administração elaborar orçamentos estimados em planilhas de quantitativos e de preços unitários quando do lançamento das licitações, a fim de balizar o julgamento das propostas com os preços vigentes no mercado e de possibilitar a seleção da proposta mais vantajosa (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1750/2014/Plenário\" target=\"_blank\">Acórdão 1750/2014-TCU-Plenário</a>- Ministro-Relator Augusto Sherman) .</p><p>Destaca-se que a imprescindibilidade de definição de custos unitários está mais assentada nos processos relativos às obras e edificações, tal como disposto na Súmula 259 deste Tribunal. No entanto, ao analisar contratações de bens e serviços comuns (vale dizer, objeto das licitações na modalidade 'pregão') , o TCU já decidiu em diversos julgados que não era obrigatória a divulgação dos preços unitários no edital do pregão, mesmo quando eles forem utilizados como critério de aceitabilidade das propostas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2989/2018/Plenário\" target=\"_blank\">Acórdão 2989/2018-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues) .</p><p>A flexibilização dessa exigência se justifica pelo fato de que ela poderia, em alguns casos, inviabilizar a propostas mais vantajosas para a Administração, conforme registrado no voto do Ministro-Relator Walton Alencar Rodrigues no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/158/2015/Plenário\" target=\"_blank\">Acórdão 158/2015-TCU-Plenário</a>, abaixo reproduzido (destaques inseridos) :</p><p>Nesse contexto, <b>não faria sentido exigir composição de custos unitários de cada item de serviço, podendo gerar, no limite, perplexidades como a não contratação de empresa pelo fato de o custo desses serviços não estarem exatamente de acordo com o mercado, mesmo que o valor global da proposta seja competitivo em relação aos demais concorrentes</b>. Na contratação por valor global de determinada empresas, os preços unitários de determinados itens de serviços cujas composições não sejam aderentes aos de mercado podem ser perfeitamente compensados pelos preços unitários de outros itens de serviço que alberguem vantagens comparativas, a resultar em valor total satisfatório para a Administração quando confrontado com as propostas dos demais licitantes.</p><p>Ademais, ao tratar sobre as regras e diretrizes do procedimento de contratação de serviços sob o regime de execução indireta no âmbito da Administração Pública Federal, o item 6.2 do Anexo VII-A da Instrução Normativa 5/2017 estabeleceu que as disposições para apresentação das propostas deverão prever que estas sejam apresentadas de forma clara e objetiva, contendo todos os elementos que influenciam no valor final da contratação, detalhando, quando for o caso, os preços unitários.</p><p>Por fim, o próprio 'Manual de Pregão Eletrônico', elaborado pela Secretaria de Licitações e Contratos deste TCU, estabelece que o termo de referência, documento equivalente ao projeto básico exigido para as modalidades de licitação estabelecidas na Lei nº 8.666/93, deverá conter, se for o caso, planilhas de quantitativos e preços unitários (página 17) . Percebe-se, portanto, uma flexibilização na necessidade do estabelecimento de custos unitários para os itens a serem contratados para bens e serviços comuns, vale dizer, objetos das licitações na modalidade 'pregão'. Realizadas essas considerações, propõe-se acolher as razões de justificativa do sr. Ademar Branco Bandeira (CPF XXX.393.523-XX) , então Diretor-Geral do Hospital Municipal Djalma Marques (Socorrão I) , quanto a este achado.</p><p><b>Audiência do sr. Rodrigo José Mendes Fernandes, Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA, e da Sra. Helena Maria Duailibe Ferreira, ex-Secretária Municipal de Saúde de São Luís/MA, em relação à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, conforme descrito no achado II.3 (item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>) </b></p><p>Em decorrência do Pregão Presencial 32/2015, fora firmado o Contrato 030/2016 com a empresa Ricco Food Serviços Alimentícios Ltda. para a prestação de serviços de fornecimento de refeições para pacientes internados, acompanhantes e servidores do Hospital Socorrão II (peça 75, p. 4-18) </p><p>Nos termos do relatório de auditoria elaborado pela Secex/MA, a quantificação das refeições para atender ao Hospital Socorrão II não trouxe nenhum registro sobre a metodologia utilizada para levantamento das necessidades da unidade nem os parâmetros em que se baseou essa estimativa; além disso, verificou-se que a planilha contendo a demanda de refeições reproduziu integralmente os parâmetros utilizados no termo de referência elaborado para Socorrão I, unidade com quantidades de leitos e de funcionários distintas (peça 177, p. 22) .</p><p>Aquele relatório destacou que, apesar de as duas unidades apresentarem quantidades relativamente próximas de funcionários, o Hospital Socorrão II possuía quantidade de leitos de mais de setenta e cinco por cento superior ao Socorrão I (peça 177, p. 22) .</p><p>A equipe de auditoria também reportou que o termo de referência elaborado para o Socorrão II previa que o objeto a ser contratado englobava a adequação da estrutura física, permitindo que a produção fosse desenvolvida seguindo fluxo ordenado pelo Departamento de Nutrição do hospital, mas não foram especificados quais seriam os itens, com respectivos quantitativos, que necessitavam dessa adequação; ademais, os preços das refeições ofertados pela contratada na licitação embutiam os custos dos serviços de adequação da estrutura física do Socorrão I, e não do Socorrão II, instalado em prédio distinto (peça 177, p. 22) .</p><p>Por fim, verificou-se o subdimensionamento da contratação, sem justificativa plausível para o ocorrido, vez que, desde o início da vigência do contrato, com exceção aos dois primeiros meses, o consumo mensal de refeições foi significativamente superior à quantidade contratada; esse subdimensionamento resultou na necessidade de a Administração solicitar o acréscimo de vinte e cinco por cento no valor contratual cerca de três meses antes do término da vigência do primeiro ano de contrato (peça 177, p. 23) .</p><p>Pelo exposto, a equipe de auditoria entendeu que o contrato em questão violou a Lei 8.666/1993, art. 6º, inciso IX, da Lei 10.520/2002, art. 3º, incisos I e II, do Decreto 3.555/2000, art. 8º, incisos I, II e III, e do Decreto 7.892/2013, art. 6º, que exigem a definição do objeto a ser executado de forma precisa, suficiente e clara, de maneira que o projeto básico ou o termo de referência contenha os elementos necessários e suficientes para caracterizar a obra ou serviço a ser realizado (peça 177, p. 23) .</p><p><b>Razões de justificativa do sr. Rodrigo José Mendes Fernandes, Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA, e da Sra. Helena Maria Duailibe Ferreira, ex-Secretária Municipal de Saúde de São Luís/MA</b></p><p>Da análise das peças 219 e 220, constata-se que os responsáveis encaminharam razões de justificativas praticamente idênticas, havendo, de forma geral, apenas mudanças de nomes e datas.</p><p>No entanto, cumpre registrar que, especificamente no caso da defesa do sr. Rodrigo José Mendes Fernandes, Superintendente de Administração da Semus, havia a informação de que as demandas de serviços técnicos específicos daquela secretaria eram solicitadas através de memorando detalhando a necessidade da área requisitante, sendo a viabilidade da contratação indicada pela área técnica em reuniões prévias cabendo à Superintendência de Administração somente a instrução processual da contratação, situação que justificaria a exclusão do responsável do presente processo (peça 219, p. 2) . Ressalta-se que este trecho não se encontra na peça de defesa da Sra. Helena Maria Duailibe.</p><p>Sobre ausência de levantamento prévio das necessidades de refeições para pacientes internados, acompanhantes e servidores do Hospital Socorrão II, as defesas argumentaram que a unidade estava passando por reformas, de maneira que o Setor de Nutrição era incapaz fornecer as refeições necessárias, de modo que se optou então por aderir à Ata de Registro de Preços 055/2015/CPL/PMSL, decorrente do Pregão Presencial 032/2015/CPL/PMSL (peça 219, p. 2 e 3; peça 220, p. 2) .</p><p>As defesas também argumentaram que a CPL daquele município era o órgão gerenciador das atas de registro de preços daquele ente; da mesma forma, seria a CPL o órgão responsável pela carona na Ata de Registro de Preços 055/2015/CPL/PMSL (peça 219, p. 3; peça 220, p. 2 e 3) .</p><p>Quanto à elaboração de projeto básico/termo de referência sem a fundamentação em estudos técnicos, as defesas alegaram que os setores técnicos da Semus apresentavam a viabilidade da contratação para que posteriormente a Superintendência de Administração procedesse tão somente a instrução processual da contratação (peça 219, p. 3; peça 220, p. 3) .</p><p>Ainda sobre o tema, as defesas argumentaram que fora levantada a necessidade da unidade nos termos do projeto básico relacionado do Hospital Socorrão I, uma vez que seria para atender praticamente o mesmo objeto, com exceção do fornecimento das refeições aos acompanhantes e funcionários (peça 219, p. 3; peça 220, p. 3) .</p><p>Ao reconhecer a existência de informação dúbia no objeto do contrato, as defesas seguem com a alegação de que a cláusula primeira, alínea 'b' daquele documento incluiu a previsão de fornecimento de refeições também aos acompanhantes e funcionários do Socorrão II (peça 219, p. 3; peça 220, p. 3) .</p><p>Especificamente quanto ao quantitativo de refeições necessárias, as defesas alegaram que por ser um Hospital de Urgência e Emergência, o Hospital Socorrão II possui demanda superior ao número de leitos registrados, sendo comum a ocorrência de atendimentos em leitos improvisados, não cadastrados nos sistemas do SUS, tornando assim necessário o fornecimento de refeições a esses pacientes, e que, apesar dessas refeições causarem despesas extras à Secretaria, elas deveriam ser fornecidas, posto que a assistência à saúde engloba também a alimentação (peça 219, p. 4; peça 220, p. 3 e 4) .</p><p>As defesas também destacaram que as contratações dos serviços atingiram suas finalidades e as refeições contratadas pela Administração Pública estavam dentre os valores praticados no mercado; assim, em que pese não constasse nos autos o estudo técnico preliminar atestando a viabilidade da contratação, os valores contratados encontravam-se na média de preços das refeições praticados com unidades hospitalares do país (peça 219, p. 4; peça 220, p. 4) .</p><p>Seguem as peças ponderando que relatório nutricional, bem como a vistoria <i>in loco</i> realizada na unidade hospitalar em apreço comprovaria que as refeições fornecidas estavam de acordo com os padrões nutricionais (peças 219, p. 4; peça 220, p. 4) .</p><p>Por fim, as defesas alegaram ausência de dolo ou culpa nas condutas dos responsáveis, bem como a inexistência de prejuízo aos cofres municipais, vez que a contratação teria sido vantajosa (peça 219, p. 4; peça 220, p. 4) .</p><p><b>Análises</b></p><p>Considerando que, em suma, as razões de justificativas apresentadas pelos responsáveis são idênticas, proceder-se-á uma análise conjunta de tais razões, separando as condutas dos responsáveis conforme o caso.</p><p>Os responsáveis foram ouvidos em decorrência da irregularidade a eles atribuídas de elaboração e aprovação de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares (peça 177, p. 169-170) .</p><p>Inicialmente, cabe ressaltar que o presente achado versa sobre a ausência de levantamento prévio das necessidades de refeições a serem fornecidas no Hospital Socorrão II. Por óbvio, não se busca com esta análise menosprezar a importância da alimentação para pacientes internados, acompanhantes e servidores daquela unidade, mas sim avaliar o nível de planejamento dos gestores públicos quanto à demanda de refeições daquele hospital.</p><p>Nesse sentido, é sabido que uma unidade hospitalar de urgência e emergência como o Hospital Socorrão II apresenta um alto grau de complexidade em sua gestão, demandando um cuidado extra na tomada de decisões.</p><p>Destaca-se que o fato de o Hospital Socorrão II estar sob reforma, informação mencionada pela defesa, não justifica a ausência de levantamento prévio das necessidades de refeições a serem servidas na unidade.</p><p>Conforme pontuado pela defesa, o fornecimento de alimentação aos pacientes daquele hospital também faz parte da assistência à saúde, mister da unidade. Dessa maneira, presume-se como sendo essencial o correto dimensionamento das necessidades alimentícias daquele hospital.</p><p>No entanto, o que se verificou no âmbito do termo de referência relacionado à demanda de fornecimento de refeições para pacientes internados, acompanhantes e servidores do Hospital Socorrão II (peça 74, p. 26 e 27) foi a cópia exata dos parâmetros utilizados no termo de referência elaborado pelo Socorrão I (peça 64, p. 352) , unidade com quantidades de leitos e de funcionários distintas.</p><p>As defesas dos responsáveis argumentaram que caberia à CPL daquele município gerenciar as atas de serviços de preços, sendo ela responsável pela adesão ora analisada. No entanto, cabe observar que o Contrato 030/2016 surgiu a partir de demanda da própria Superintendência de Administração da Semus, conforme documento assinado em 24/2/2016 pelo sr. Rodrigo José Mendes Fernandes destinado à Secretária de Saúde à época dos fatos, vale dizer, a sra. Helena Maria Duailibe Ferreira (peça 74, p. 22) .</p><p>Destaca-se também que foi o sr. Rodrigo José Mendes Fernandes que assinou o termo de referência que ensejou a contratação sob análise (peça 74, p. 46) , havendo ainda aprovação daquele termo por parte da sra. Helena Maria Duailibe Ferreira na qualidade de Secretária Municipal de Saúde (peça 74, p. 46) . Dessa maneira, não cabe atribuir a responsabilidade daquela contratação à CPL.</p><p>Cabe analisar, portanto, o argumento apresentado pela defesa no sentido de que seriam os setores técnicos da Semus os responsáveis pela análise da viabilidade da contratação, de maneira que posteriormente a Superintendência de Administração procedesse tão somente a instrução processual da contratação.</p><p>Da análise do termo de referência que acarretou a contratação, verifica-se o registro de que a solicitação dos serviços ora analisados partiu do próprio Hospital Socorrão II, mediante a sra. Bernadete de Lourdes Veiga Ferreira, apontada no documento como Diretora-Geral daquela unidade hospitalar (peça 74, p. 23) .</p><p>Analisando os autos, constata-se a existência de documento denominado Memorando 84/2016, assinado pela sra. Bernadete de Lourdes Veiga Ferreira em 12/2/2016, reportando a necessidade de contratação de empresa especializada para prestação de serviços contínuos de nutrição e alimentação para os pacientes internados no Hospital Socorrão II; cabe também destacar que esse documento tinha como destinatária a sra. Helena Maria Duailibe Ferreira, então Secretária Municipal de Saúde (peça 74, p. 1) .</p><p>Em 16/2/2016 a então Secretária Municipal de Saúde de São Luís/MA encaminhou expediente para a Superintendência de Administração daquela Secretaria com a solicitação de abertura de processo licitatório para contratação de empresa especializada na prestação continuada de nutrição e alimentação para os pacientes internados no Hospital Socorrão II (peça 74, p. 2) .</p><p>Ato contínuo, em 25/2/2016 foi realizado pedido de realização de despesa relacionado àqueles serviços de alimentação; sobre este documento, cabe destacar a previsão de valor de R$ 3.540.880,80 (peça 74, p. 3) , bem como o registro de que o setor competente para a cotação da despesa era a Superintendência de Administração (peça 74, p. 4) .</p><p>Vez que não há nos autos metodologia utilizada para levantamento das necessidades quantitativas de refeições no âmbito do Hospital Socorrão II, infere-se que esse valor estimado de R$ 3.540.880,80 foi meramente copiado do valor global constante na Ata de Registro de Preços 55/2015, realizada para atender o Hospital Socorrão I (peça 74, p. 6) .</p><p>Por sua vez, em relação ao setor competente para a cotação dos serviços planejados de fornecimento de refeições no âmbito do Hospital Socorrão II, destaca-se a existência de assinatura do sr. Rodrigo José Mendes Fernandes na qualidade de Superintendente de Administração/Setor Cotação (peça 74, p. 4) .</p><p>Dessa forma, não merece guarida o argumento da defesa no sentido de que caberia àquela Superintendência de Administração somente a instrução processual da contratação, posto o registro de que a cotação daqueles serviços fora realizada pelo setor chefiado pelo responsável.</p><p>Sobre os efeitos dessa falta de cuidado no planejamento e cotação dos serviços, destaca-se, conforme mencionado no item 222, que a solicitação dos serviços contínuos de nutrição e alimentação relacionados ao Hospital Socorrão II abrangia somente os pacientes internados.</p><p>Apesar disso, conforme reportado pela defesa, o Contrato 030/2016 trouxe também a previsão de fornecimento de refeições também aos acompanhantes e funcionários daquela unidade hospitalar. Da leitura dos autos, constata-se que a expansão do objeto a ser contratado decorreu do fato daquela Superintendência de Administração ter meramente copiado o termo de referência referente às necessidades de refeições do Hospital Socorrão I.</p><p>Destaca-se que essa ausência de zelo na cotação dos serviços resultou na necessidade de aditivo do Contrato 030/2016, majorando o valor da contratação em vinte e cinco por cento (peça 75, p. 4) . Assim, não se pode considerar a dubiedade do objeto como mera questão formal.</p><p>Por fim, o argumento da defesa de que aquela unidade hospitalar demandaria mais refeições em razão dos atendimentos em leitos improvisados e/ou não cadastrados nos sistemas do SUS somente reforça a ideia de que o planejamento dos gestores públicos quanto à demanda de refeições daquele hospital deveria ter sido realizado com maior cuidado.</p><p>Feitos esses apontamentos, entende-se que está evidenciada a responsabilidade do agente incumbido pela elaboração do termo de referência norteador da contratação sob análise. Ainda que não se possa dizer que tenha havido dolo no presente caso, restou configurada a culpa grave, situação que enseja a responsabilização pessoal do gestor, conforme disposto no art. 28 da Lei de Introdução às Normas do Direito Brasileiro.</p><p>Por esse motivo, propõe-se rejeitar as razões de justificativa apresentadas pelo sr. Rodrigo Jose Mendes Fernandes (CPF: XXX.248.563-XX) , Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas.</p><p>Propõe-se, ainda, em atendimento ao disposto no parágrafo único do art. 19 da Lei 8.443/1992, a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor.</p><p>Por sua vez, quanto à eventual responsabilização da então Secretária Municipal de Saúde, destaca-se que art. 22 da Lindb leciona que, na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados.</p><p>Desta feita, entende-se que é desarrazoada a responsabilização da então Secretária Municipal de Saúde de São Luís/MA, posto que, ainda que ela tenha aprovado o termo de referência que embasou a contratação, seria descabido esperar que a referida gestora conferisse de maneira pormenorizada tal termo a ponto de constatar que o documento se tratava de mera cópia de outro.</p><p>Assim, propõe-se acolher as razões de justificativa da sra. Helena Maria Duailibe Ferreira (CPF XXX.521.943-XX) , então Secretária Municipal de Saúde de São Luís/MA, quanto a este achado.</p><p><b>Audiência dos senhores Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Hospital Socorrão I, e Ademar Branco Bandeira, então Diretor-geral Hospital Socorrão I, em relação à pesquisa de preços entre empresas que possuíam vínculos entre si, conforme descrito no achado II.4 (item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>) </b></p><p>O quarto achado identificado pela Secex/MA refere-se à falta de confiabilidade das pesquisas de preços para elaboração do orçamento estimativo no âmbito do Pregão Presencial 003/2016/CPL, cujo objeto tratou de prestação de serviços médicos de anestesiologia, vez que a pesquisa foi realizada entre empresas que apresentavam vínculos entre si (peça 177, p. 24) .</p><p>Aquele pregão teve como fundamento a necessidade de contratação de empresa especializada em prestação de serviços médicos de anestesiologia, de forma complementar, para atender o Hospital Municipal Djalma Marques (peça 44, p. 225) . Da licitação, resultou o Contrato 023/2016 (peça 46, p. 243) .</p><p>O relatório de auditoria da Secex/MA reportou que as pesquisas de preços daquele certame foram realizadas com as empresas Instituto Maranhense de Anestesiologia, CNPJ 11.316.901/0001-03, Sociedade Maranhense de Anestesiologia, CNPJ 23.691.413/0001-65, e Serviço de Anestesiologia do Maranhão, CNPJ 05.830.727/0001-10, de maneira que o Instituto Maranhense de Anestesiologia venceu posteriormente a licitação, sendo a única a apresentar proposta (peça 177, 24) .</p><p>Conforme aquele relatório, essas três empresas possuíam vínculo entre si, posto que existiam vários sócios comuns entre elas; além disso, a empresa Sociedade Maranhense de Anestesiologia apresentou como comprovação de regularidade fiscal junto ao fisco municipal certidão negativa de débito em nome do Instituto Maranhense de Anestesiologia (peça 177, p. 24) .</p><p>Ademais, o relatório reportou não haver demonstração no processo relativo à licitação sobre a maneira como foi realizada as pesquisas de preços, sendo apenas identificados os orçamentos enviados pelas empresas, não havendo documentos anteriores, como, por exemplo, expedientes de solicitação de propostas às firmas cotadoras (peça 177, p. 24) .</p><p><b>Razões de justificativa do sr. Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Hospital Socorrão I</b></p><p>Conforme mencionado no item 115 desta instrução, apesar de regularmente notificado, não há registro nos autos de manifestação do responsável.</p><p>Dessa forma, apesar de regularmente chamado em audiência, sendo, portanto, oportunizados o contraditório e ampla defesa, o responsável não apresentou suas razões de justificativa, tornando-se assim revel.</p><p><b>Razões de justificativa do sr. Ademar Branco Bandeira, então Diretor-geral Hospital Socorrão I</b></p><p>A defesa inicia sua argumentação alegando que no âmbito do Pregão Presencial 003/2016/CPL foram realizadas três pesquisas de preços em períodos diferentes, com a utilização de diversas empresas e com cotações diferentes no intervalo de doze meses (peça 204, p. 13) .</p><p>Segundo a defesa, aquele processo licitatório seria de responsabilidade da CPL do município de São Luís/MA, órgão que administrou a licitação pelo período de vinte e cinco meses, ou seja, entre a data de instauração do processo e a assinatura do Contrato 023/2016 (peça 204, p. 14) .</p><p>Argumentou a defesa que aquela CPL 'destacou atos marcantes à garantia de preços vantajosos à administração, declarando-a deserta'; também foi informado que a CPL declarou a licitação como fracassada, face a inabilitação dos concorrentes (peça 204, p. 14) .</p><p>A defesa pontuou que o responsável assinara apenas três atos no âmbito daquele processo licitatório, o qual contava com seiscentas e dez páginas; ademais, todos os atos assinados pelo gestor teriam sido subsidiados pelos técnicos da CPL do município, unidades administrativas exclusivamente competentes para gerenciar, disciplinar e realizar os procedimentos licitatório, no âmbito do Sistema Integrado de Licitação daquele ente, conforme disposto na Lei 4.804/2007 (peça 204, p. 14) . </p><p>Sobre os eventuais vínculos entre as licitantes, a defesa argumentou que a empresa vencedora do certame firmou declaração de inexistência de fato impeditivo da habilitação da empresa e declaração de elaboração independente de proposta (peça 204, p. 15) .</p><p>Além disso, a empresa também teria apresentado declaração, sob pena das imposições do artigo 299 do Código Penal, de que sua proposta fora elaborada de maneira independente e que o conteúdo não havia sido discutido com qualquer outro participante (peça 204, p. 15) .</p><p>Foi também trazido o argumento de que a empresa vencedora se tratava de 'grupos médicos', semelhante à modalidade de cooperativas de profissionais especializados e que, por isso mesmo, não seria impossível a rotatividade de médicos nas poucas empresas situadas naquele município, face às restrições da especialidade de anestesiologia (peça 204, p. 15) .</p><p>Finalmente, fora informado que três empresas aptas a desenvolver as atividades demandas foram convidadas a apresentar propostas de preços e dessas, apenas uma delas não havia entregado a respectiva proposta; assim, considerando a inexistência de outras empresas capazes de realizar os serviços desejados, o processo licitatório se prolongou por vinte e cinco meses, mediante variados chamamentos públicos, não havendo interessados além da empresa vencedora do certame (peça 204, p. 15) .</p><p><b>Análise</b></p><p>Quanto a este item, os responsáveis foram ouvidos em decorrência da irregularidade a eles atribuídas de pesquisa de preços entre empresas com vínculos entre si no âmbito do Pregão Presencial 003/2016/CPL (peça 177, p. 171-172) . </p><p>As razões de justificativa da defesa merecem ser acolhidas, vez que o achado se fundamente apenas na relação de sócios em comum entre as empresas cotejadas no âmbito da pesquisa de preços âmbito do Pregão Presencial 003/2016/CPL.</p><p>Conforme demonstrado no item 89 desta instrução, não existe vedação legal em relação à participação de empresas do mesmo grupo econômico na mesma licitação, conforme já registrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2803/2016/Plenário\" target=\"_blank\">Acórdão 2803/2016-TCU-Plenário</a>, de relatoria do Ministro-Substituto André de Carvalho.</p><p>Assim, a existência de sócios em comum entre as empresas chamadas naquela pesquisa de preços pode até ser considerado indício de alguma irregularidade, mas seriam necessários outros indícios mais robustos para tanto.</p><p>Nesse sentido, o relatório de auditoria da Secex/MA apontou que houve apresentação de certificado de uma empresa por intermédio de outra (peça 177, p. 24) . No entanto, da análise dos autos, não se pode desconsiderar a possibilidade de que tenha havido erro, por parte da Administração Pública, na ordem da juntada dos documentos.  </p><p>Além disso, aquele relatório de auditoria não avaliou o grau de oferta no município de São Luís/MA dos serviços ambicionados pelo Pregão Presencial 003/2016/CPL. O alargado tempo entre a manifestação da área técnica quanto à necessidade dos serviços, ocorrida em junho de 2014 (peça 44, p. 1) até a formalização do Contrato 023/2016, em maio de 2016 (peça 46, p. 243) corrobora a argumentação da defesa de que poucos seriam aqueles aptos a prestar os serviços demandados.</p><p>A defesa do sr. Ademar Branco Bandeira também trouxe evidências de que foram realizadas diversas pesquisas de preços antes da formalização do Contrato 023/2016 (peça 204, p. 16-20; peça 206, p. 1-6) , tal como ocorrido quando a CPL daquele ente municipal apresentou críticas ao termo de referência então elaborado, estabelecendo a necessidade de que as propostas apresentassem planilhas de custos e formação de preços, bem como o quadro com detalhamento de encargos sociais e trabalhistas dos profissionais contratos (peça 204, p. 18 e 19) .</p><p>Conforme análise entre os itens 75 a 95, a existência de conjunto de indícios convergentes e concordantes indica irregularidade em procedimento licitatório; contudo, a existência de vínculo entre as empresas licitantes, por si só, não pode justificar sanção aos responsáveis.</p><p>Ademais, convém relembrar que o art. 22, § 1º da Lindb ensina que, ao se analisar a regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente. Nesse sentido, destaca-se que os elementos dos autos fortalecem a noção de escassez de empresas capazes de realizar os serviços desejados na região.</p><p>Assim, propõe-se acolher as razões de justificativa do sr. Ademar Branco Bandeira (CPF XXX.393.523-XX) , então Diretor-Geral do Hospital Municipal Djalma Marques (Socorrão I) , quanto a este achado.</p><p>Por fim, aproveitando-se os elementos dos autos, notadamente a análise empreendida nessa seção, propõe-se também descaracterizar a irregularidade apontada neste achado quanto ao sr. Sandro Jorge Rodrigues Pereira (CPF 494.234.953- 20) , chefe do Núcleo de Compras e Licitação.</p><p><b>CONCLUSÃO</b></p><p>Os subitens 9.1, 9.2, 9.3, 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a> (peça 179) , de relatoria do Ministro-Substituto Augusto Sherman Cavalcanti, determinavam audiências e oitivas promovidas em decorrência de achados reportados em relatório de auditoria realizada pela equipe da então Secretaria de Controle Externo no Estado do Maranhão (Secex/MA) junto à Prefeitura Municipal de São Luís/MA.</p><p>As oitivas foram direcionadas a empresas participantes do Pregão Presencial 032/2015/CPL/PMSL, sob o qual existiam indícios de prévio acerto entre as três licitantes com menores preços ofertados (C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Ltda.) .</p><p>Em análise promovida entre os itens 72 a 97, concluiu-se que o conjunto de indícios presentes no processo apontavam para o conluio entre empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda, justificando-se, dessa maneira, a declaração de inidoneidade dessas duas licitantes, conforme proposta presente no item 105.</p><p>Por sua vez, considerando a menor robustez de indícios relacionados à participação da empresa Manducare Alimentação no referido conluio, entendeu-se não ser cabível a declaração de inidoneidade daquela licitante, conforme item 98. </p><p>Além disso, considerando o achado relativo ao direcionamento de licitação do Pregão Presencial 032/2015/CPL/PMSL, realizou-se análise das razões de justificativas dos Srs. Sandro Jorge Rodrigues Pereira (Chefe do Núcleo de Compras e Licitação do Hospital Socorrão I) , Ademar Branco Bandeira (Diretor-Geral do Hospital Socorrão I) , e Thiago Vanderlei Braga (Pregoeiro) .</p><p>Apesar de regularmente chamado em audiência, o sr. Sandro Jorge Rodrigues Pereira não apresentou suas razões de justificativa quanto às suspeitas de participação no direcionamento da licitação sob exame, tornando-se assim revel, conforme item 115. Em face da análise promovida entre os itens 117 a 131, entendeu-se as irregularidades a ele atribuídas não foram elididas, sendo então elaborada proposta de multa ao responsável.</p><p> Regularmente notificado, o sr. Ademar Branco Bandeira apresentou as razões de justificativa acerca do achado relativo ao direcionamento do pregão sob análise, expostas entre os itens 132 e 138. Em face da análise promovida entre os itens 139 a 153 destra instrução, propõe-se rejeitar as razões de justificativa apresentadas pelo responsável, uma vez que não foram suficientes para sanear as irregularidades a ele atribuída, propondo-se assim a multa ao gestor.</p><p>Ainda sobre o achado relacionado ao direcionamento do Pregão Presencial 032/2015/CPL/PMSL,  o sr. Thiago Vanderlei Braga, Pregoeiro responsável pelo Pregão Presencial 032/2015/CPL/PMSL, apresentou as razões de justificativas expostas entre os itens 154 e 161. No entanto, as razões apresentadas não foram capazes para afastar a irregularidade a ele atribuída, de maneira que foi então proposta multa ao responsável.</p><p>O sr. Ademar Branco Bandeira foi também ouvido em audiência em decorrência da não elaboração de orçamento acompanhado das composições de todos os custos unitários no âmbito do Pregão Presencial 032/2015/CPL/PMSL. Considerando os argumentos apresentados pela defesa entre os itens 182 e 186, amparados por jurisprudência deste Tribunal, propôs-se acolher as razões de justificativa do responsável quanto ao achado em questão, conforme disposto no item 192. </p><p>Ademais, o sr. Rodrigo José Mendes Fernandes (Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA) e a sra. Helena Maria Duailibe Ferreira (Secretária Municipal de Saúde de São Luís/MA) foram ouvidos em audiência em decorrência de uma contratação para o Hospital Socorrão II cuja elaboração de projeto básico/termo de referência não estava fundamentado em estudos técnicos preliminares.</p><p>Conforme item 197, destacou-se que as razões de justificativas apresentadas pelo sr. Rodrigo José Mendes Fernandes e pela sra. Helena Maria Duailibe Ferreira, expostas entre os itens 201 a 210, eram praticamente idênticas, havendo, de forma geral, apenas mudanças de nomes e datas.</p><p>Analisando as defesas destes últimos dois responsáveis e os demais elementos do processo, propôs-se rejeitar as razões de justificativa apresentadas pelo sr. Rodrigo José Mendes Fernandes, vez que ele assinou o termo de referência que ensejou a contratação sob análise, a qual meramente trazia cópia dos parâmetros utilizados no termo de referência elaborado para hospital diverso e com necessidades diversas, conforme itens 218 a 234. Dessa maneira, propôs-se multa ao responsável em questão. </p><p>Por outro lado, entendeu-se desarrazoada a responsabilização da então Secretária Municipal de Saúde, posto que, ainda que ela tenha aprovado o termo de referência que embasou a contratação, seria descabido esperar que conferisse de maneira pormenorizada tal termo a ponto de constatar que o documento se tratava de mera cópia de outro. Assim, elidida a irregularidade, propôs-se acolher as razões de justificativa da sra. Helena Maria Duailibe Ferreira, conforme item 235.</p><p>Por fim, analisou-se também as razões de justificativa dos srs. Ademar Branco Bandeira e Sandro Jorge Rodrigues Pereira quanto à realização de pesquisa de preços entre empresas que possuíam vínculos entre si no âmbito do Pregão Presencial 003/2016/CPL.</p><p>Conforme análise entre os itens 253 e 263, propõe-se acolher as razões de justificativa apresentadas pelos responsáveis quanto ao achado, vez que este se amparava basicamente na existência de vínculo entre as empresas licitantes, não sendo razoável a aplicação de sanção aos gestores, especialmente quando os elementos dos autos fortalecem a noção de escassez de empresas capazes de realizar os serviços desejados na região.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p><b>Declarar</b> a inidoneidade das empresas C.E.A. Carneiro Comércio (CNPJ 11.007.300/0001-19) e Ricco Food Serviços Alimentícios Eireli (CNPJ 14.619.152/0001-81) para participar de licitação no âmbito da Administração Pública Federal, bem como daquelas realizadas pela Administração Pública de estados e municípios em que haja aporte de recursos federais, com fundamento no art. 46 da Lei 8.443/1992 c/c art. 271 do Regimento Interno/TCU;</p><p><b>Considerar</b> revel, para todos os efeitos, o Sandro Jorge Rodrigues Pereira (CPF: XXX.234.953-XX) , Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º, da Lei 8.443/1992;</p><p><b>Acolher</b> as razões de justificativa apresentadas pela sra. Helena Maria Duailibe Ferreira (CPF XXX.521.943-XX) , ex-Secretária Municipal de Saúde de São Luís/MA, quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, consoante exposto no achado II.3 do relatório de fiscalização integrante destes autos, bem como aquelas apresentadas pelo sr. Ademar Branco Bandeira (CPF XXX.393.523-XX) , então Diretor-geral do Hospital Municipal Djalma Marques (Socorrão I) , quanto à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços, conforme descrito no achado II.2 do relatório de fiscalização integrante destes autos, e quanto à pesquisa de preços entre empresas que possuem vínculos entre si, consoante exposto no achado II.4 do relatório de fiscalização que integra estes autos;</p><p><b>Rejeitar</b> as razões de justificativa apresentadas pelos senhores Sandro Jorge Rodrigues Pereira (CPF XXX.234.953-XX) , Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , Ademar Branco Bandeira (CPF XXX.393.523-XX) , então Diretor-geral do referido estabelecimento, e Thiago Vanderlei Braga (CPF XXX.405.583-XX) , Pregoeiro, quanto às evidências de direcionamento de licitação descritas no achado II.1 do relatório de fiscalização integrante destes autos, bem como as apresentadas pelo Rodrigo José Mendes Fernandes (CPF XXX.248.563-XX) , Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, consoante exposto no achado II.3 do relatório de fiscalização integrante destes autos;</p><p><b>Aplicar</b> aos senhores Sandro Jorge Rodrigues Pereira (CPF: XXX.234.953-XX) , Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) ; Ademar Branco Bandeira (CPF: XXX.393.523-XX) , então Diretor-Geral do Hospital Municipal Djalma Marques (Socorrão I) ; Thiago Vanderlei Braga (CPF: XXX.405.583-XX) , Pregoeiro do Pregão Presencial 032/2015/CPL/PMSL; e  Rodrigo Jose Mendes Fernandes (CPF: XXX.248.563-XX) , Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA  a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , os recolhimentos das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p><b>Determinar</b>, com fundamento no art. 28, inciso I, da Lei 8.443/1992 c/c o art. 2º, inciso III, alínea <i>a</i> da Decisão Normativa TCU 189/2020, o desconto integral ou parcelado da dívida nas remunerações dos responsáveis, em favor do Tesouro Nacional;</p><p><b>Autorizar</b>, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p><b>Informar</b> aos responsáveis o acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos; e</p><p><b>Arquivar</b> estes autos, nos termos do art. 169, inciso III, do Regimento Interno do TCU.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Lorena Micheline de Sousa Oliveira e Silva (OAB-DF 57886), representando Ricco Food Serviços Alimentícios Eireli; Larissa Lopes Bezerra (OAB-DF 44550), representando C.E.A. Carneiro Comércio; Werbron Guimarães Lima (OAB-MA 8188), representando Ademar Branco Bandeira.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. SERVIÇOS EMERGENCIAIS DE SAÚDE NO MUNICÍPIO DE SÃO LUÍS. INDÍCIOS DE IRREGULARIDADES APONTADOS NO ACÓRDÃO 1046/2019-PLENÁRIO. AUDIÊNCIAS. OITIVAS. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. MULTA. INIDONEIDADE DE LICITANTES.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame relatório de auditoria realizada com o objetivo de fiscalizar a qualidade e eficiência da prestação dos serviços emergenciais de saúde, bem como a respectiva conformidade dos processos de licitações e aquisições afetos a esses serviços nas unidades hospitalares da Prefeitura Municipal de São Luís/MA.</p><p class=\"tCU_-_Epígrafe\">I</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tNesta fase processual, examinam-se as razões de justificativa apresentadas pelas empresas e responsáveis arrolados em face de indícios de irregularidades apontados no relatório de auditoria apreciado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2019/Plenário\" target=\"_blank\">Acórdão 1046/2019-TCU-Plenário</a>, ocasião em que foram determinadas as seguintes audiências e oitivas:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p>\"9.1. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência dos responsáveis Srs. Sandro Jorge Rodrigues Pereira</b>, CPF 494.234.953-20, <b>Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , Ademar Branco Bandeira</b>, CPF 063.393.523-91, <b>então Diretor-geral do referido estabelecimento, e Thiago Vanderlei Braga</b>, CPF 639.405.583-20, <b>Pregoeiro</b>, para que, no prazo de quinze dias<b>, apresentem razões de justificativa</b> <b>quanto às evidências de direcionamento de licitação descritas no achado II.1</b> do relatório de fiscalização integrante destes autos;</p><p>9.2. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência do Sr. Ademar Branco Bandeira</b>, CPF 063.393.523-91, <b>então Diretor-geral do Hospital Municipal Djalma Marques (Socorrão I) </b>, para que, no prazo de quinze dias<b>, apresente razões de justificativa quanto à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços, conforme descrito no achado II.2</b> do relatório de fiscalização integrante destes autos;</p><p>9.3. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência do Sr. Rodrigo José Mendes Fernandes</b>, CPF 917.248.563-91, <b>Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA, e da Sra. Helena Maria Duailibe Ferreira</b>, CPF 252.521.943-00, <b>ex-Secretária Municipal de Saúde de São Luís/MA</b>, para que, no prazo de quinze dias, <b>apresentem razões de justificativa</b> <b>quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, consoante exposto no achado II.3</b> do relatório de fiscalização integrante destes autos;</p><p>9.4. <b>determinar</b>, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, incisos IV, do Regimento Interno/TCU, <b>a audiência do Sr. Sandro Jorge Rodrigues Pereira</b>, CPF 494.234.953- 20, <b>Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , e do Sr. Ademar Branco Bandeira</b>, CPF 063.393.523-91, <b>então Diretor-geral do referido estabelecimento</b>, para que, no prazo de quinze dias, <b>apresentem razões de justificativa quanto à pesquisa de preços entre empresas que possuem vínculos entre si, consoante exposto no achado II.4</b> do relatório de fiscalização que integra estes autos;</p><p>9.5. <b>determinar</b>, com fundamento no art. 250, inciso V, do Regimento Interno/TCU, <b>a oitiva das empresas C.E.A. Carneiro Comércio</b>, CNPJ 11.007.300/0001-19, <b>Manducare Alimentação Comércio e Serviços Ltda.</b>, CNPJ 11.613.756/0001-22, <b>e Ricco Food Serviços Alimentícios Eireli</b>, CNPJ 14.619.152/0001-81, <b>para que se pronunciem, caso desejem, acerca dos fatos relatados no achado II.1</b> do relatório de fiscalização, <b>sobre evidências de fraude à licitação</b> (Pregão Presencial 032/2015/CPL/PMSL) , <b>os quais podem resultar em deliberação do Tribunal capaz de impor-lhes a sanção prevista no art. 46 da Lei 8.443/1992</b>;\" (destaquei) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tUltrapassados os prazos para apresentação de razões de justificativa, não compareceram aos autos com defesa a empresa Manducare Alimentação Comércio e Serviços Ltda e Sandro Jorge Rodrigues Pereira.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tQuanto à aludida empresa, nova instrução do feito, realizada pela SecexSaúde, concluiu pela não aplicação da sanção de inidoneidade, por considerar o conjunto de indícios relacionados à sua participação menos robusto: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"98. Por sua vez, registra-se que o conjunto de indícios relacionados à participação da empresa Manducare Alimentação é menos robusto. Nesse raciocínio, verifica-se que aquela licitante apresentou preços bem similares às demais empresas ouvidas em oitiva, mas não participou da pesquisa de preços que fundamentou o Pregão Presencial 032/2015/CPL/PMSL, nem possuía qualquer ligação evidente com as empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda. Por tais motivos, entende-se não ser cabível a declaração de inidoneidade da empresa Manducare Alimentação.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tJá em relação às demais empresas, entende a SecexSaúde que devam ser declaradas inidôneas, com fundamento no art. 46 da Lei 8.443/1992, em razão do não afastamento, pelas defesas, do conjunto de indícios de fraude à licitação indicados no Achado II.1 do referido relatório de auditoria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tNo que tange aos agentes públicos arrolados, a proposta da referida unidade instrutiva é no sentido de acolher as razões de justificativa apresentadas pela Sra. Helena Maria Duailibe Ferreira, ex-Secretária Municipal de Saúde de São Luís/MA, quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares, bem como aquelas apresentadas pelo Sr. Ademar Branco Bandeira, então Diretor-geral do Hospital Municipal Djalma Marques (Socorrão I) , quanto à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços, e quanto à pesquisa de preços entre empresas que possuíam vínculos entre si.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tQuanto ao direcionamento de licitação, propõe a unidade a rejeição das razões de justificativa de Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques (Socorrão I) , Ademar Branco Bandeira, então Diretor-geral do referido estabelecimento, e Thiago Vanderlei Braga, Pregoeiro (Achado II.1 do Relatório de Auditoria) . Também propõe a rejeição das justificativas do Sr. Rodrigo José Mendes Fernandes, Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares (Achado II.3 do Relatório de Auditoria) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tPor conseguinte, alvitra a SecexSaúde a aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992 a esses responsáveis, e o desconto integral ou parcelado da dívida nas remunerações deles, em favor do Tesouro Nacional.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tFeito esse breve relato das questões objeto das proposições, passo ao exame da matéria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II.1</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tConsoante pode ser visto da transcrição dos itens do acórdão proferido por este Tribunal, do Achado II.1 derivaram as oitivas às mencionadas empresas (subitem 9.5) , bem assim, a imputação de indícios de direcionamento do certame, objeto de audiências dos responsáveis no subitem 9.1 daquele <i>decisum</i>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tO achado em questão foi descrito, no relatório de auditoria, como um conjunto de indícios de conluio entre três licitantes que participaram do Pregão Presencial 032/2015/CPL/PMSL, cujo objeto era o registro de preços para futura e eventual contratação de empresa para prestação de serviços de nutrição e alimentação com fornecimento de dietas normais e especiais para pacientes internados, acompanhantes e funcionários do Hospital Municipal Djalma Marques (Socorrão I) , e do qual resultou a Ata de Registro de Preços 055/2015/CPL/PMSL e o Contrato 014/2015/HMDM, celebrado pelo referido hospital com a empresa Ricco Food Serviços Alimentícios Ltda., vencedora do certame.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tSegundo reportado, seis empresas participaram do certame, que teve o seguinte quadro de propostas indicado no relatório da auditoria:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p><b>Quadro 2. Licitantes do PP 032/2015, valores propostos e relação entre eles</b></p><table><tbody><tr>\t<td><p><b>Licitante</b></p></td>\t<td><p><b>CNPJ</b></p></td>\t<td><p><b>Proposta de preço - valor anual (R$) </b></p></td>\t<td><p><b>Relação entre as propostas (%) </b></p></td>\t<td><p><b>Localização da proposta</b></p></td></tr><tr>\t<td><p><b>C.E.A. Carneiro Comércio</b></p></td>\t<td><p>11.007.300/0001-19</p></td>\t<td><p>3.407.245,20</p></td>\t<td><p>100,0%</p></td>\t<td><p>peça 65, p. 325-326</p></td></tr><tr>\t<td><p><b>Manducare Alimentação Comércio e Serviços Ltda.</b></p></td>\t<td><p>11.613.756/0001-22</p></td>\t<td><p>3.476.858,40</p></td>\t<td><p>102,0%</p></td>\t<td><p>peça 65, p. 285-286</p></td></tr><tr>\t<td><p><b>Ricco Food Serviços Alimentícios Ltda. (atualmente Ricco Food Serviços Alimentícios Eireli) </b></p></td>\t<td><p>14.619.152/0001-81</p></td>\t<td><p>3.540.880,80</p></td>\t<td><p>103,9%</p></td>\t<td><p>peça 65, p. 296-298; peça 81</p></td></tr><tr>\t<td><p><b>Oliveira Alimentos Ltda.</b></p></td>\t<td><p>01.838.199/0001-94</p></td>\t<td><p>4.174.920,00</p></td>\t<td><p>122,5%</p></td>\t<td><p>peça 65, p. 301-302</p></td></tr><tr>\t<td><p><b>A W M Araújo</b></p></td>\t<td><p>15.676.472/0001-36</p></td>\t<td><p>4.399.200,00</p></td>\t<td><p>129,1%</p></td>\t<td><p>peça 65, p. 273-275</p></td></tr><tr>\t<td><p><b>Nutrindus Alimentos Ltda.</b></p></td>\t<td><p>03.160.100/0001-73</p></td>\t<td><p>5.166.502,00</p></td>\t<td><p>151,6%</p></td>\t<td><p>peça 65, p. 291-292</p></td></tr></tbody></table><p>Fonte: Processo do Pregão Presencial 032/2015/CPL/PMSL (peça e páginas indicadas no próprio Quadro 2) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tNo relatório, reproduzido na deliberação anterior, a equipe registrou que <i>\"45. Diversos indícios coletados convergem para apontar a ocorrência de </i><b><i>prévio acerto entre as três licitantes com menores preços ofertados</i></b><i> (C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Ltda.) , </i><b><i>a fim de tornar esta última vencedora do certame, embora tenha proposto o terceiro menor preço</i></b><i>. (...) \" </i> (destaquei) . Na sequência, apontou esse conjunto de indícios, sintetizados a seguir:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) enquanto as três primeiras licitantes apresentaram propostas muito próximas entre si, com diminuta diferença entre elas, as demais ofertaram preços significativamente superiores, conforme tabela acima, excluindo as demais da fase de lances, dado o limite previsto no art. 4º, inciso VIII, da Lei 10.520/2002, segundo o qual no curso da sessão o autor da oferta de valor mais baixo e os das ofertas com preços até 10% (dez por cento) superiores àquela poderão fazer novos lances verbais e sucessivos, até a proclamação do vencedor;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) na fase de lances do pregão, nem a empresa Manducare Alimentação nem a empresa Ricco Food, segunda e terceira colocadas, respectivamente, interessaram-se em fazer lances, embora seus preços estivessem muito próximos da primeira colocada;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) as empresas C.E.A. Carneiro e Manducare Alimentação, que ofertaram o primeiro e o segundo preços mais baixos, respectivamente, foram inabilitadas por terem deixado de apresentar ou apresentar vencidas diversas certidões e outros documentos exigidos no edital, o que levou à escolha da empresa Ricco Food, que havia ofertado o terceiro menor preço no certame, não havendo ainda, na ata da sessão, nenhum registro de que o pregoeiro tenha exercido a prerrogativa de negociar diretamente com esta última proponente para que fosse obtido preço melhor;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\td) o valor máximo da cotação admitido no pregão (R$ 5.195.676,00) foi estimado com base em pesquisa de preços realizada entre duas das três licitantes melhores colocadas (C.E.A. Carneiro e Ricco Food) , bem assim, com a empresa F.S Aragão Comércio, sendo as três possuidoras de vínculos empresariais entre si, haja vista que o titular dessa última era sócio da empresa Ricco Food e o titular da C.E.A atuou também como representante credenciado da Ricco na impugnação do edital do pregão;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\te) a formação desse preço se deu a partir de coleta realizada junto a essas empresas com alinhamento de preços, conforme a seguir:</p><p><b>Quadro 3. Coleta de preços por tipo de refeição e relação entre os valores cotados</b></p><table><tbody><tr>\t<td><p><b>Tipo de Refeição</b></p></td>\t<td><p><b>Preço Unitário</b></p></td>\t<td><p><b>b/a</b></p><p><b> (%) </b></p></td>\t<td><p><b>c/a</b></p><p><b> (%) </b></p></td></tr><tr>\t<td></td>\t<td><p><b>Ricco Food (a) </b></p></td>\t<td><p><b>C.E.A. Carneiro (b) </b></p></td>\t<td><p><b>F.S. Aragão (c) </b></p></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>Desjejum</b></p></td>\t<td><p>6,82 </p></td>\t<td><p>7,06 </p></td>\t<td><p>7,54 </p></td>\t<td><p>103,5%</p></td>\t<td><p>110,6%</p></td></tr><tr>\t<td><p><b>Colação</b></p></td>\t<td><p>3,57 </p></td>\t<td><p>3,70 </p></td>\t<td><p>3,95 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,6%</p></td></tr><tr>\t<td><p><b>Almoço</b></p></td>\t<td><p>17,92 </p></td>\t<td><p>18,56 </p></td>\t<td><p>19,84 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Merenda (Lanche) </b></p></td>\t<td><p>4,03 </p></td>\t<td><p>4,18 </p></td>\t<td><p>4,46 </p></td>\t<td><p>103,7%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Jantar</b></p></td>\t<td><p>17,92 </p></td>\t<td><p>18,56 </p></td>\t<td><p>19,84 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Ceia</b></p></td>\t<td><p>4,03 </p></td>\t<td><p>4,18 </p></td>\t<td><p>4,46 </p></td>\t<td><p>103,7%</p></td>\t<td><p>110,7%</p></td></tr><tr>\t<td><p><b>Ceia Funcionário</b></p></td>\t<td><p>17,92 </p></td>\t<td><p>18,56 </p></td>\t<td><p>19,84 </p></td>\t<td><p>103,6%</p></td>\t<td><p>110,7%</p></td></tr></tbody></table><p>Fonte: Processo do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 126-130) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tf) embora na pesquisa de preços, na fase prévia e interna da licitação, quando se estimavam os parâmetros da licitação, as empresas C.E.A e Ricco tivessem cotado valores significativamente mais elevados, na fase seguinte, do pregão, mesmo sem realização de lances para fins de competição, apresentaram preços bastante inferiores:</p><p><b>Quadro 4. Comparativo entre valores da proposta de preços e da pesquisa de mercado</b></p><table><tbody><tr>\t<td><p><b>Licitante</b></p></td>\t<td><p><b>Proposta de preço (valor anual em R$) </b></p></td>\t<td><p><b>Preço ofertado na pesquisa de mercado (valor anual em R$) </b></p></td>\t<td><p><b>Desconto sobre o preço ofertado na pesquisa (em R$ e %) </b></p></td></tr><tr>\t<td><p><b>C.E.A. Carneiro Comércio</b></p></td>\t<td><p>3.407.245,20</p></td>\t<td><p>5.137.200,00 *</p></td>\t<td><p>1.729.954,80 (33,7%) </p></td></tr><tr>\t<td><p><b>Ricco Food Serviços Alimentícios Ltda.</b></p></td>\t<td><p>3.540.880,80</p></td>\t<td><p>4.959.702,00 **</p></td>\t<td><p>1.418.821,20 (28,6%) </p></td></tr></tbody></table><p>Fonte: Processo do Pregão Presencial 032/2015/CPL/PMSL (peça 64, p. 126-129, peça 65, p. 296-298 e 325-326) .</p><p>Notas: * Valor mensal x 12 meses (R$ 428.100,00 x 12) , cfe. peça 64, p. 128-129; ** Valor mensal x 12 meses (R$ 413.308,50 x 12) , cfe. peça 64, p. 126-127.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tg) o pregão vedava a participação de empresas que integrassem o mesmo grupo econômico como seria o caso das empresas Ricco e C.E.A;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\th) ainda com relação às empresas consultadas para a formação dos preços máximos da licitação, verificou-se que as empresas C.E.A Carneiro e F. S. Aragão Comércio e Serviços não exerciam atividade econômica compatível com a execução do objeto da licitação;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ti) a empresa C.E.A. Carneiro tinha como atividade econômica principal o \"47.24-5-00 - Comércio varejista de hortifrutigranjeiros\" e como atividades secundárias \"47.29-6-99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\" e \"47.21-1-03 - Comércio varejista de laticínios e frios\", todas restritas ao comércio varejista de produtos alimentícios, não se coadunando com o objeto licitado, que incluía serviços de preparo e fornecimento de refeições prontas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tj) o mesmo acontecia com a empresa F.S. Aragão, que exercia como atividade principal \"47.29-6-99 - Comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tEsses elementos, na visão da equipe, apontavam para a existência de ardil orquestrado para direcionar a licitação e afastar outros concorrentes, alijando-se da etapa de disputa as demais concorrentes. Isso porque a estimativa de preços na fase interna fora realizada de sorte a inflar os valores, induzindo-se o pregão a preços bastante elevados na oferta inicial, mais próximos aos estimados, enquanto essas empresas envolvidas apresentavam preços mais módicos já nessa fase, de sorte a que a competição restaria apenas às três participantes indicadas, vez que as demais restariam fora da disputa por lances de acordo com o critério legal já mencionado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tApontou-se, ainda, que não há no processo da licitação demonstração quanto à forma como foi realizada a pesquisa de preços que subsidiou o orçamento estimativo, pois o órgão limitou-se a somente inserir os orçamentos enviados pelas empresas (peça 64, p. 126-130) , sem anexar documentos anteriores a essa fase, como, por exemplo, expedientes de solicitação de propostas às firmas consultadas, fato que, aliás, repetiu-se nas pesquisas posteriores feitas por ocasião das prorrogações dos contratos celebrados com base no referido pregão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tAlém de a pesquisa de preços ter sido feita apenas com três empresas, todas com ligações que davam aparência de mesmo grupo econômico, duas delas não estavam aptas a prestar os serviços para os quais se destinava a licitação a ser realizada, viciando, assim, a finalidade pretendida com a referida pesquisa, de embasar a elaboração do orçamento estimativo da licitação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">17.\tSobre os apontamentos, a empresa C.E.A. Carneiro Comércio alegou em sua defesa, em síntese, que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.1 - a licitação foi a primeira e única de que participou e a conduta reputada fraudulenta tratou-se na realidade de ausência de experiência e conhecimento, vez que ofertou o menor preço já na etapa da proposta, quando deveria esperar pela fase de lances e isso explicaria o fato de não ter oferecido qualquer lance;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.2 - sobre a proximidade de preços entre as licitantes, alega que no seu ramo empresarial é comum a margem apertada;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.3 - a pequena distinção nos preços propostos não indicaria qualquer intuito fraudulento ou de acerto entre as concorrentes prestadoras de serviços comuns, mas justamente o contrário, pois indicaria que todas elas, ao menos no que concerne aos valores, ofertaram preços de mercado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t\t17.4 - não ofertar lances é uma faculdade das empresas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.5 - o pregão havia sido a primeira licitação da interessada, a qual não estava apta no momento oportuno para apresentar todas as certidões e documentos;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.6 - não havia óbice algum para a empresa participar da fase de pesquisa de preços, e seus preços reduzirem em 30% por ocasião do pregão;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.7 - não haveria qualquer possibilidade de grupo econômico entre as empresas licitantes, posto que esse conceito exigia a sobreposição de uma empresa sobre as demais, e que o art. art. 2°, § 3°, da Lei 13.467/2017 dispôs que mera identidade de sócios não caracterizaria grupo econômico, de maneira que não houve no caso o descumprimento à cláusula editalícia que vedava a participação de grupo econômico no certamente;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.8 - sobre a compatibilidade da atividade econômica, entende que por se tratar de bens e serviços comuns licitados por pregão, estaria em condições de prestar os serviços pois as atividades são relacionadas ao comércio varejista de produtos alimentícios;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.9 - o fato daquelas empresas possuírem sócio em comum não poderia gerar a presunção de má-fé ou mesmo de fraude na licitação, vez que a fraude configuraria fato doloso, adentrando na concepção da pessoa física;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t17.10 - seria preciso reunir elementos suficientes que comprovassem a prática de ato capaz de frustrar ou fraudar, mediante ajuste, combinação ou qualquer outro expediente, o caráter competitivo do procedimento licitatório; dessa forma, estando ausentes esses elementos no caso, não importaria se as empresas possuíssem o mesmo contador ou sócios em comum, posto que em processos de auditoria, o ônus da prova sobre ocorrências consideradas legais cabe ao TCU, conforme disposição do Acórdão 721/2016 -Plenário, Relator Min. Vital do Rêgo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18.\tJá a empresa Ricco, aduziu em síntese que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.1 - a presença de 6 licitantes no pregão afastaria a noção de não concorrência e de direcionamento no pregão;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.2 - o mero fato de determinada empresa licitante ofertar preços superiores ao estimado ou abaixo da linha de exequibilidade não permitiria a conclusão pelo conluio, havendo a necessidade de comprovação de dolo ou da finalidade daquele conluio;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.3 - não se poderia presumir que as empresas ditas aventureiras atuam no intuito de fraudar a licitação ou para agir em conluio com a eventual vencedora;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.4 - nos casos de registro de preços, o desinteresse das licitantes é ainda maior, vez que o preço proposto pela vencedora não garantiria a execução integral dos serviços e o percebimento do valor total, visto que há dependência da demanda;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.4 - nenhuma empresa estaria obrigada a ofertar lances naquela etapa, de forma que presumir indício de fraude a partir da ausência de lances seria temerário e destituído do senso de julgamento devido;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.5 - sobre a ausência de registro na ata da sessão de que o pregoeiro tenha exercido a prerrogativa de negociar melhor preço diretamente com esta última com a licitante, tal faculdade do pregoeiro deveria ser ponderada frente à urgência dos serviços a serem prestados; ademais, a licitante não teria interesse em reduzir ainda mais o preço da oferta;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.6 - no ramo de serviço objeto do pregão não existiria uma discrepância exacerbada no preço de mercado, não devendo ser surpresa a proximidade dos preços, havendo inclusive a possibilidade de os alimentos serem adquiridos mediante fornecedores assemelhados;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.7 - o indício relacionado ao alinhamento de preço presumiria dolo, ainda que fosse praticamente impossível naquele ramo haver uma diferença larga entre os preços praticados;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.8 - não se poderia confundir a autonomia das empresas, que poderiam inclusive ter sócios interpostos, pois não há qualquer vedação legal, com o instituto do grupo econômico;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.9 - a Lei 3.467/2017, que alterou o art. 2° da CLT, tratou do conceito de \"grupo econômico\" e estabeleceu em seu art. 2° que a mera identidade de sócios não caracteriza grupo econômico; dessa maneira, não seria prudente ao pregoeiro desclassificar as empresas ora analisadas;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.10 - a Instrução Normativa 5/2014 seria o referencial para o procedimento de pesquisa de preços, dispondo que, dentre os parâmetros de pesquisa, a Administração poderia se valer de pesquisa com os fornecedores, devendo ser utilizada a metodologia para a obtenção do preço de referência para a contratação, a média, a mediana ou menor dos valores obtido;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t18.11 - a declaração de inidoneidade seria de competência exclusiva do Ministro de Estado, do Secretário Estadual ou Municipal, de forma que não caberia ao TCU aplicá-la, nos termos do art. 87, § 3º, da Lei 8.666/1993 que é posterior à Lei 8.443/1992, e deve ser aplicada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">19.\tNa análise empreendida, como já ressaltado retro, em que pese a empresa Manducare não ter se manifestado nos autos, entendeu a secretaria que o conjunto de indícios relacionados à participação dessa empresa é menos robusto, porquanto aquela licitante apresentou preços bem similares às demais empresas ouvidas em oitiva, mas não participou da pesquisa de preços que fundamentou o Pregão Presencial 032/2015/CPL/PMSL, nem possuía qualquer ligação evidente com as empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda. e, desse modo, entendeu não ser cabível a declaração de inidoneidade da referida empresa revel.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">20.\tQuanto às demais, ao contrário, entendeu a unidade que deveria ser declaradas inidôneas por este Tribunal, face o não acolhimento da defesa produzida em sede de oitiva, considerando todo o conjunto de indícios vários e concordantes a sinalizar a ocorrência de fraude à licitação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">21.\tO raciocínio em relação à empresa Manducare, a meu ver, não parece adequado, haja vista que pelos indícios vários e concordantes da fraude realizada, essa empresa atuou de forma a dar proposta de cobertura, justamente por não possuir, ao menos de forma evidente, os tais vínculos com as demais e se situar entre a primeira e a terceira colocadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">22.\tVeja-se que a Manducare nenhum lance ofertou na fase própria. E, na seguinte, em que inabilitada a primeira colocada, deixou de apresentar documentação básica do certame, pois não apresentou documentos simples como Certidão Negativa Federal, FGTS e INSS e, ainda, apresentou Certidão de Falência e Concordata vencida e Balanço Patrimonial de 2013, quando o pregão em questão fora realizado em 2015, propiciando, com seus atos, a contratação da terceira proposta ofertada, da empresa Ricco, cujos preços foram os mais elevados entre as três, sem lances e sem negociações posteriores com o pregoeiro. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">22.\tEsses elementos, somados a todo o contexto apresentado, e à ausência de defesa nos autos, desautorizam conclusões no sentido de que não tivesse participado do concerto irregular, e, ao contrário, acolhido o raciocínio, redundaria no enfraquecimento da constatação imputada originalmente no relatório de que \"<i>45. Diversos indícios coletados convergem para apontar a ocorrência de prévio acerto entre as três licitantes com menores preços ofertados (C.E.A. Carneiro Comércio, Manducare Alimentação Comércio e Serviços Ltda. e Ricco Food Serviços Alimentícios Ltda.) , a fim de tornar esta última vencedora do certame, embora tenha proposto o terceiro menor preço. (...) \"</i>. Afinal, sua proposta se situou entre as propostas daquelas outras duas empresas. Bastaria a apresentação de um único lance inferior ao da primeira, para colocar-se em situação de vantagem competitiva, ou mesmo no desinteresse de eventualmente baixar seu preço, bastaria que a empresa tivesse apresentado as certidões exigidas no edital e balanço atualizado, também nos termos do edital, para sagrar-se vencedora, frustrando qualquer ajuste entre as outras concorrentes, em vista de uma inabilitação da primeira.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">23.\tDissinto, portanto, da análise realizada quanto a essa empresa, pelas razões apontadas, entendendo que, como as demais, deva ser declarada inidônea por este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">24.\tAlinho-me, portanto, parcialmente à análise empreendida quanto à prática de fraude perpetrada pelas empresas arroladas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">25.\tRefuto, como a unidade instrutiva, as defesas apresentadas pelas empresas C.E.A. Carneiro Comércio e Ricco Food Serviços Alimentícios Ltda. no sentido de tentar desconstituir as imputações a elas realizadas. Nesse sentido, além de acompanhar a análise empreendida pela unidade instrutiva, ofereço as considerações adicionais a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">26.\tNão socorrem, a meu ver, as alegações da empresa C.E.A Carneiro, vez que a suposta ausência de experiência da empresa em licitações não é suficiente para explicar a falta de lances no pregão, e sequer a ausência de certidões e documentos que a habilitariam no certame, porque é universalmente cediço que se trata de pregão, onde a disputa se dá numa segunda fase, pela apregoação de valores sucessivamente inferiores, de maneira que a simples leitura do edital, para não mencionar o conjunto normativo nele citado, já seria suficiente para qualquer pessoa, ainda que leiga, entender de que modo de disputa se tratava, de maneira que, ainda que se tratasse da primeira vez como participante da licitação, a empresa já deveria saber que ao comparecer ao pregão presencial, deveria estar preparada para a disputa de lances verbais, não só ela, como as demais outras duas empresas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27.\tÉ evidente que a oferta de lances é uma faculdade das empresas, mas a ausência de disputas, no desenho apresentado pela dinâmica deste pregão, revela mais que o exercício de tal prerrogativa. Ademais, as certidões, todas elas bastante corriqueiras na vida empresarial, são documentos exigidos no edital, ou seja, de conhecimento prévio de quaisquer licitantes, haja vista os prazos previstos na Lei 10.520/2002, (vide art. 4º, incisos V e VII) . São documentos tão básicos e tão simples, que muitos deles sequer exigem deslocamentos aos órgãos públicos para sua emissão, serviço esse passível de ser atendido até por vias digitais. É comum, portanto, que as empresas de menor porte e de menos complexidade já estejam com tais certidões emitidas desde o momento em que decidem participar dos pregões.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">28.\tAo contrário, os indícios apontados nos autos são de que propositadamente tais questões foram negligenciadas, dando-se cobertura à proposta da empresa Ricco, reforçando a ideia de acerto prévio, dadas as conexões entre as empresas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">29.\tAinda que não se possa enquadrar as mesmas como pertencentes a um mesmo grupo econômico sob o aspecto formal, quis o relatório em verdade evidenciar que havia ligações estreitas entre as licitantes, de sorte a permitir o concerto na formulação de propostas, seja na fase prévia, para viciar a formação dos preços tetos da licitação (estimativa) , seja na externa, para alijar as demais concorrentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">30.\t O argumento de que a proximidade dos preços praticados entre as três primeiras colocadas decorre do ramo e da apertada margem nele praticada não encontra guarida nem mesmo dentro do próprio pregão disputado, haja vista que três outras empresas apresentaram propostas de cerca de 20% a 50% superiores às três primeiras, com diferenças entre elas de 7 pontos percentuais a 30 pontos percentuais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">31.\tA dinâmica observada, portanto, foi de que as condições de participação na formulação de propostas na fase interna de consulta, aliada ao conhecimento daqueles preços e do preço teto praticado, propiciaram que se acertassem o oferecimento de preços iniciais tais que a disputa se daria apenas entre as três primeiras colocadas, dada a cláusula de exclusão de lances verbais existente nos pregões presenciais, disposta no já mencionado art. 4º, inciso VIII, da Lei 10.520/2002. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">32.\tE, ao contrário do entendimento consignado pela defesa da empresa Ricco, ressalto que enquanto a declaração de inidoneidade prevista no art. 87, inciso IV, da Lei 8.666/1993 é sanção restrita ao controle interno da Administração Pública, a sanção disposta no art. 46 da Lei 8.443/1992 é da competência da atuação deste Tribunal em sede de controle externo, aplicada nos casos de ocorrência de fraude comprovada à licitação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">33.\tA meu ver, portanto, os argumentos oferecidos pelas defesas são pontuais e imprecisos ao afastamento das imputações, de forma que apenas tangenciam as conexões envolvendo os indícios de concerto entre esses licitantes, para o fim de obtenção, a um deles, de contrato milionário celebrado com hospital público, para fornecimento de refeições. Ressalte-se, a propósito, que o fornecimento de refeições a esses nosocômios consiste em complexidade maior que a simples comercialização no varejo de produtos alimentícios, haja vista que o serviço de preparo e o asseio é bastante preponderante neste caso, conforme indica o Termo de Referência, a exigir, inclusive, atividade econômica mais estritamente voltada para sua prestação, o que, a meu ver, não correspondia às mencionadas no relatório da auditoria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.\tAinda, como aludido na instrução técnica, <i>\"89. (...) , é relevante anotar que as manifestações das empresas Ricco Food e C.E.A. Carneiro reconheceram a ligação entre as interessadas mediante a presença de sócios em comum entre as licitantes, conforme já abordado nos itens 37, 40 e 65\"</i>. Certamente, a proximidade entre elas é um grande facilitador de acerto e camaradagem, com afastamento de intenções verdadeiramente concorrenciais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">35.\t Também conforme consignado na derradeira instrução do feito, <i>\" (...) o entendimento deste Tribunal é no sentido de que constitui prova a existência de indícios vários, convergentes e concordantes que sinalizam para a manipulação de procedimento licitatório, situação na qual é cabível a declaração de inidoneidade das empresas envolvidas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/834/2014/Plenário\" target=\"_blank\">Acórdão 834/2014-TCU-Plenário</a>, Ministro-Relator André de Carvalho) \"</i>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">36.\tLembro que o Supremo Tribunal Federal, no julgamento do RE 68.006-MG, manifestou o entendimento de que \"indícios vários e coincidentes são prova\", e tal entendimento vem sendo utilizado pelo Tribunal em diversas situações. Ademais, <b>é extremamente difícil obter prova inequívoca de conluio entre licitantes e demais empresas que atuaram na etapa prévia à celebração contratual, sendo que esta Corte tem entendido que a prova indiciária, constituída por somatório de indícios que apontam na mesma direção, é suficiente para caracterizar fraude a licitação</b> (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/333/2015/Plenário\" target=\"_blank\">Acórdão 333/2015-TCU-Plenário</a> e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2022/Plenário\" target=\"_blank\">Acórdão 2166/2022-TCU-Plenário</a>, este de minha relatoria) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II.2</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">37.\tQuanto aos agentes públicos, também ouvidos em audiência em face do relatado indício de direcionamento do certame (Achado II.1) , acompanho integralmente a análise empreendida pela SecexSaúde.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">38.\tComo ressaltado, o Sr. Sandro Jorge Rodrigues Pereira, Chefe do Núcleo de Compras e Licitação do Hospital Municipal Djalma Marques, nenhuma defesa trouxe aos autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">39.\tThiago Vanderlei Braga (Pregoeiro) aduz que (i) o pregoeiro não possuía a prerrogativa de fiscalizar a idoneidade da pesquisa de mercado efetuada pelo órgão requisitante da licitação; (ii) não haveria elementos para levantar suspeitas; (iii) exigir que o pregoeiro percebesse que o representante da empresa CEA Carneiro assinou documento de impugnação de edital em nome da Ricco Food seria uma atitude desarrazoada, a qual não se harmonizaria com a dinâmica do pregão; (iv) somente teria conduzido o certame a partir da sua impugnação, sendo que a licitação estava até aquele momento sob responsabilidade de outro pregoeiro, de modo que não seria usual esperar que o novo pregoeiro voltasse a compulsar os autos para rever uma impugnação já apreciada, em que o representante de uma empresa atuava em favor de outra; (v) julgados do TCU expandiram o conceito de compatibilidade entre a atividade empresarial do licitante em relação àquela a ser realizada na contratação, posicionamento que gera cautela por parte do pregoeiro ao inabilitar o licitante; (vi) a proximidade de preços entre as propostas dos licitantes não configuraria, por si só, a possibilidade de conluio; (vii) a própria dinâmica do pregão impediria que o responsável percebesse qualquer indício de que duas licitantes participassem do mesmo grupo econômico; (iv) como não houve dolo na conduta, não haveria fundamento para eventual responsabilização.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">40. \tDe sua vez, a análise empreendida pela SecexSaúde aponta que: (i) este Tribunal já decidiu que é da competência do pregoeiro verificar se houve pesquisa recente de preços junto ao mercado fornecedor do bem licitado e se essa pesquisa se orientou por critérios aceitáveis, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2318/2017/Plenário\" target=\"_blank\">Acórdão 2318/2017-TCU-Plenário</a>, de Relatoria do Ministro-Substituto Marcos Bemquerer; (ii) não caberia ao pregoeiro avaliar o conteúdo da pesquisa de preços realizada pelo setor competente do órgão, pois seria de sua responsabilidade, em regra, apenas os atos relacionados à condução do procedimento licitatório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1372/2019/Plenário\" target=\"_blank\">Acórdão 1372/2019-TCU-Plenário</a>, Ministro-Relator Benjamin Zymler) , de modo que é possível dar guarida tão-somente à alegação de que não caberia ao pregoeiro a função de fiscalizar a idoneidade da pesquisa de mercado; (iii) não merecem prosperar os argumentos da defesa em relação à análise da capacidade técnica da licitante C.E.A. Carneiro, vez que as atividades realizadas por aquela empresa não se alinhavam com o objeto licitado; (iv) na condução do certame seria razoável verificar no caso em tela que a licitante C.E.A. Carneiro não demonstrava qualquer experiência com serviços de preparo e fornecimento de refeições prontas; (v) não foram trazidos argumentos quanto à ausência de negociação por parte do pregoeiro com as proponentes no intuito de se obter preços mais vantajosos, conforme ata da sessão do certame; (vi) não é necessário que haja má-fé ou ação dolosa do agente para fins de responsabilização perante o TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/243/2010/Plenário\" target=\"_blank\">Acórdão 243/2010-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz; (vi) o responsável deixou de realizar diligências necessárias para o saneamento do processo, omissão essa que maculou a irregularidade dos procedimentos, configurando erro grosseiro nos termos do art. 28 da LINB.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">41.\tRessalto que é o pregoeiro quem conduz o certame, e, portanto, é a pessoa a quem são apresentadas as propostas de preços e os documentos de habilitação. É ele também que, em um pregão presencial, convida os licitantes selecionados, de forma individual, a apresentar lances verbais. Tinha, assim, condições de checar e impedir a existência de eventuais acertos no sentido de afastar a concorrência no certame, seja a partir da comparação entre os preços, pois evidenciada claramente a divisão concorrencial entre dois grupos de 3 licitantes sobre os quais havia imposição clara de segregação em relação à oportunidade de oferecimento de lances, com faixas de preços muito distintas entre esses grupos, seja desconfiando da ausência de oferta de lances ou da inabilitação em razão de documentação básica e comezinha. Assim, na melhor das hipóteses, em que atuasse com diligência e cuidado, haveria de realizar as diligências e negociar o preço final junto ao ofertante classificado em terceiro lugar, haja vista a \"desistência\" provocada pelas demais com suas inabilitações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">42.\tSe por um lado torna-se difícil imputar ao pregoeiro, só com os elementos da fase externa, a intenção deliberada de juntar-se às licitantes em conluio, a fim de fraudar o certame, caracterizando-se assim o dolo, por outro, mesmo que os indícios vários e concordantes apontem essa fraude perpetrada ao menos por parte das licitantes, não há como negar que os erros grosseiros cometidos por esse agente contribuíram para o quadro evidenciado de ausência de disputa e de negociação com o terceiro proponente, bem como para a manutenção da licitação, quando poderia ter-se conduzido a identificar melhores condições de mercado para seu refazimento, com estimativas de preços mais realistas que provocariam efetivas disputas em pregão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">43.\tA meu ver, uma atitude diligente por parte do pregoeiro poderia conduzir à correção das evidentes máculas sobre o procedimento licitatório levado a efeito, incluindo a revisão da estimativa de preços, que colocaria outras licitantes em disputa, a exclusão de empresas não enquadradas nas atividades econômicas próprias e aptas efetivamente ao fornecimento das aludidas refeições, eliminando-se as empresas ditas \"aventureiras\" e com isso reduzindo também a possibilidade do conluio para defraudar o procedimento, bem assim, a realização de negociação com a terceira colocada, tendo por base no mínimo os valores ofertados pela primeira, mas, também, socorrendo-se aos valores praticados no mercado, em pesquisas de preços mais recentes. Afinal, o pregão poderia ter sido revogado, para realização de novo, caso o pregoeiro tivesse adotado ao menos atitude mais diligente, sendo certo e possível a ele observar e identificar os mesmos apontamentos ora realizados pela equipe de auditoria deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">44.\tQuanto ao Sr. Ademar Branco Bandeira, então Diretor-Geral do Hospital Socorrão I, aduz que: (i) não tinha a competência de verificar qualquer desvio no procedimento licitatório, vez que tal incumbência seria exclusiva da Central Permanente de Licitação (CPL) , conforme Lei Municipal 4.804/2007; (ii) o gestor \"não tinha como notar qualquer indício de tentativa de um dos licitantes enganarem a todos, inclusive os demais licitantes\"; (iii) à época da pesquisa de preço e mercado realizada pela CPL, não era possível aferir desvio exagerado da margem média de mercado, vez que a planilha de preço teria exatamente essa missão, qual seja, tabular em escala média os preços lançados por empresas habilitadas na praça da ocorrência da licitação;  (iv) o pregão teve seis concorrentes, o dobro do mínimo exigido pela lei; (v) o município de São Luís/MA criou o Sistema Integrado de Licitação do Município de São Luís mediante a Lei 4.804/2007, de modo que aquela norma delegou exclusivamente à Central Permanente de Licitação (CPL) a competência para gerenciar, disciplinar e analisar os procedimentos licitatórios; assim, o gerenciamento da licitação sob análise ficou sob responsabilidade da CPL, sendo que todas os questionamentos do processo foram direcionados ao pregoeiro do certame; e (vi) assinou apenas três atos daquele processo de licitação (autorização do início do processo, aprovação do Termo de Referência, e homologação do certame) , de modo que não seria crível que o responsável, médico-cirurgião e ex-gestor do Hospital de Urgência e Emergência, e sem qualquer conhecimento técnico na área de licitação e contratos, fosse penalizado por ato de exclusiva responsabilidade dos técnicos da CPL daquele município.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">45.\tDe sua vez, a análise da SecexSaúde aponta que: (i) a citada Lei Municipal 4.804/2007 em momento algum determina a exclusividade da referida Central na verificação de desvio no procedimento licitatório, de forma que não merece prosperar o argumento da defesa de que a legislação local havia desincumbido o gestor de analisar o certame; (ii) já decidiu este Tribunal que se insere no rol de competências da autoridade homologadora da licitação a análise de que a pesquisa de preços balizadora do certame foi realizada segundo critérios aceitáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2318/2017/Plenário\" target=\"_blank\">Acórdão 2318/2017-TCU-Plenário</a>, de Relatoria do Ministro-Substituto Marcos Bemquerer) ; (iii) cabe a responsabilização solidária da autoridade que homologa a licitação pelos vícios ocorridos no procedimento licitatório, exceto se as irregularidades decorrerem de vícios ocultos, dificilmente perceptíveis pela autoridade em questão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2016/Plenário\" target=\"_blank\">Acórdão 1526/2016-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes) ; (iv) havia fortes indícios de participação naquele certame de empresa incapaz de demonstrar experiência adequada e suficiente para o desempenho da atividade objeto do procedimento licitatório, mas também exercia atividade econômica incompatível com a execução do objeto da licitação; (v) as razões de justificativa apresentadas pelo gestor não trouxeram argumentos sobre a constatação da equipe de auditoria da Secex/MA sobre o fato de que empresa participante do certame C.E.A. Carneiro não exercia atividade econômica compatível com a execução do objeto da licitação; (vi) o argumento de que o Pregão Presencial 032/2015/CPL/PMSL teve o dobro de licitantes exigidos pela Lei 8.666/1993 não possui o condão de validar os vícios apontados pela equipe de auditoria quanto à impropriedade da pesquisa de preços realizada e quanto à inadequação de empresa licitante; (vii) além das fragilidades detectadas no orçamento estimativo do pregão, o gestor em questão reunia os elementos para identificar a participação de empresa cujas atividades eram incompatíveis com o objeto a ser licitado; não obstante, o referido gestor optou por homologar o resultado da licitação, referendando os vícios praticados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">46.\tRessalto, a propósito desses argumentos, que a autoridade responsável pela homologação do certame possui poder de revisão dos atos praticados nas etapas anteriores. Com efeito, segundo já decidiu esta Corte, <i>\"a autoridade homologadora é responsável solidariamente pelos vícios identificados nos procedimentos licitatórios, exceto se forem vícios ocultos, dificilmente perceptíveis. A homologação se caracteriza como um ato de controle praticado pela autoridade competente sobre todos os atos praticados na respectiva licitação. Esse controle não pode ser tido como meramente formal ou chancelatório, mas antes como um ato de fiscalização.\"</i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/505/2021/Plenário\" target=\"_blank\">Acórdão 505/2021-TCU-Plenário</a>, Rel. Min. Subst. Marcos Bemquerer) . Igualmente já se decidia em época pretérita ao pregão realizado, que <i>\"O ato de homologar não deve ser visto meramente sob o ponto de vista formal, mas também como uma revisão da regularidade dos procedimentos até então adotados, em que a autoridade manifesta seu consentimento quanto a cada uma das providências tomadas.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3294/2014/Plenário\" target=\"_blank\">Acórdão 3294/2014-TCU-Plenário</a>, Rel. Ministro-Relator Benjamin Zymler) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">47.\tEntendo, portanto, que há razões suficientes para a rejeição das razões de justificativa, com consequente aplicação da multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II.3.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">48.\tSobre as imputações realizadas ao Sr. Rodrigo José Mendes Fernandes, Superintendente de Administração da Secretaria Municipal de Saúde de São Luís/MA quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares (Achado II.3 do Relatório de Auditoria) , necessário se faz uma breve revisitação ao achado, para fins de compreensão do ocorrido.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">49.\tEm decorrência do Pregão Presencial 32/2015, a unidade celebrou o Contrato 030/2016 com a empresa Ricco Food Serviços Alimentícios Ltda. para a prestação de serviços de fornecimento de refeições para pacientes internados, acompanhantes e servidores do Hospital Socorrão II. Aquele pregão, todavia, era destinado às necessidades do Socorrão I.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">50.\tConforme verificado na auditoria, a quantificação das refeições para atender ao Hospital Socorrão II não trouxe nenhum registro sobre a metodologia utilizada para levantamento das necessidades da unidade nem os parâmetros em que se baseou essa estimativa. A planilha contendo a demanda de refeições reproduziu integralmente os parâmetros utilizados no termo de referência elaborado para Socorrão I, unidade com quantidades de leitos e de funcionários distintas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">51.\tEm que pese as duas unidades apresentarem quantidades relativamente próximas de funcionários, o Hospital Socorrão II possuía quantidade de leitos de mais de setenta e cinco por cento superior ao Socorrão I. Ademais, reportaram os auditores que o termo de referência elaborado para o Socorrão II previa que o objeto a ser contratado englobava a adequação da estrutura física, permitindo que a produção fosse desenvolvida seguindo fluxo ordenado pelo Departamento de Nutrição do Hospital, mas não foram especificados quais seriam os itens, com respectivos quantitativos, que necessitavam dessa adequação. Como agravante, os preços das refeições ofertadas pela contratada na licitação embutiam os custos dos serviços de adequação da estrutura física do Socorrão I, e não do Socorrão II, instalado em prédio distinto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">52.\tComo consequência dessa forma de proceder, houve subdimensionamento da contratação, sem justificativa plausível para o ocorrido, vez que, desde o início da vigência do contrato, com exceção aos dois primeiros meses, o consumo mensal de refeições foi significativamente superior à quantidade contratada, conduzindo à necessidade de a Administração solicitar o acréscimo de vinte e cinco por cento no valor contratual cerca de três meses antes do término da vigência do primeiro ano de contrato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">53.\tSobre ausência de levantamento prévio das necessidades de refeições para pacientes internados, acompanhantes e servidores do Hospital Socorrão II, a defesa argumenta que a unidade estava passando por reformas, de maneira que o Setor de Nutrição era incapaz fornecer as refeições necessárias, de modo que optou então por aderir à Ata de Registro de Preços.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">54.\tNoutro ponto, alega que caberia à Superintendência de Administração apenas a instrução processual da contratação baseada nas viabilidades provenientes dos setores técnicos da Semus.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">55.\tOcorre que esses argumentos centrais e os demais apresentados não socorrem o responsável, haja vista que o levantamento precário coube a setores chefiados pelo responsável. O Contrato 030/2016 surgiu a partir de demanda da própria Superintendência de Administração da Semus, conforme documento assinado em 24/2/2016 pelo Sr. Rodrigo José Mendes Fernandes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">56.\tDiante da insuficiência dos elementos para o afastamento da irregularidade apontada no relatório de auditoria, acolho a proposição da SecexSaúde no sentido de rejeitar as razões e aplicar multa ao responsável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II.4</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">57.\tFinalmente, tendo em conta as ponderações consignadas na instrução da SecexSaúde, acolho, ainda que parcialmente, as razões de justificativa apresentadas pela Sra. Helena Maria Duailibe Ferreira, ex-Secretária Municipal de Saúde de São Luís/MA, quanto à elaboração de projeto básico/termo de referência não fundamentado em estudos técnicos preliminares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">58.\tTambém em conformidade com as ponderações da instrução, acolho parcialmente as razões de justificativa apresentadas pelo Sr. Ademar Branco Bandeira, então Diretor-geral do Hospital Municipal Djalma Marques (Socorrão I) quanto à elaboração de orçamento não acompanhado das composições de todos os custos unitários de seus serviços (Achado II.2) , bem como quanto à pesquisa de preços entre empresas que possuíam vínculos entre si (Achado II.4) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">59.\tConsigno, finalmente, que no acórdão pretérito já foram expedidas as demais medidas corretivas apontadas no relatório de auditoria, restando para este momento, portanto, apenas a avaliação das condutas e dos fatos, para fins de eventual aplicação de sanção.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, com divergência apenas pontual em relação às proposições da SecexSaúde, e acolhendo a análise e proposições realizadas, no que não conflitam com o posicionamento aqui adotado, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 7 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806071", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=806071", "EXTENSAOARQUIVO": "doc"}