{"KEY": "ACORDAO-COMPLETO-2567852", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2760/2022 ATA 47/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2760", "ANOACORDAO": "2022", "NUMATA": "47/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos os embargos de declaração opostos pela Triunfo Participações e Investimentos S.A. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a>, por meio do qual foi considerada procedente a representação da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) acerca de possíveis irregularidade ocorridas no Procedimento de Manifestação de Interesse (PMI) 11/2015 e determinado o encaminhamento de cópia da decisão ao Ministério da Infraestrutura (Minfra) , à Agência Nacional de Transportes Terrestres (ANTT) , ao Departamento de Polícia Federal, à Advocacia-Geral da União e à Procuradoria-Geral da República.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer os embargos de declaração e acolhê-los parcialmente de modo a tornar insubsistentes os subitens 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão à embargante, ao Ministério da Infraestrutura (Minfra) , à Agência Nacional de Transportes Terrestres (ANTT) , ao Departamento de Polícia Federal, à Advocacia-Geral da União, à Procuradoria-Geral da República e à Procuradoria da República no Rio Grande do Sul.</p>", "ASSUNTO": "Embargos de declaração em representação. Procedimento de Manifestação de Interesse visando à apresentação de estudos de viabilidade técnica com intuito de subsidiar a concessão pública de rodovias. Mérito.", "COLEGIADO": "Plenário", "DATASESSAO": "13/12/2022", "ENTIDADE": " Ministério dos Transportes, Portos e Aviação Civil (extinto); Ministério da Infraestrutura.  ", "INTERESSADOS": "3. Responsável: TPI - Triunfo Participações e Investimentos S.A. (03.014.553/0001-91).  <br>3.1. Embargante: TPI - Triunfo Participações e Investimentos S.A. (03.014.553/0001-91).  ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03443120187\" target=\"_blank\">034.431/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (na Presidência), Benjamin Zymler, Aroldo Cedraz, Bruno Dantas (Relator), Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>\tTrata-se de representação da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil a respeito de possíveis irregularidades relacionadas ao Procedimento de Manifestação de Interesse (PMI) 11/2015, visando à apresentação de estudos de viabilidade técnica com intuito de subsidiar a concessão pública das rodovias BR-101/290/386/448/RS, a cargo do extinto Ministério dos Transportes, Portos e Aviação Civil (MTPA) , apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">A Triunfo Participações e Investimentos S.A. (TPI) opôs embargos de declaração contra essa decisão, por meio dos quais requer exclusão dos subitens 9.3, 9.4 e 9.5 do acórdão embargado, a seguir reproduzidos:</p><p>\"9.3. encaminhar cópia dos autos ao Ministério da Infraestrutura (Minfra) e à Agência Nacional de Transportes Terrestres (ANTT) ; </p><p>9.4. dar ciência deste acórdão ao departamento de Polícia Federal, à Advocacia-Geral da União e à Procuradoria-Geral da República; </p><p>9.5. encaminhar cópia dos autos à Procuradoria da República no Rio Grande do Sul, haja vista o compartilhamento das provas integrantes do Inquérito Policial Nº 5031455- 90.2017.4.04.7100/RS\".</p><p class=\"list_Paragraph\">A peça recursal, quanto ao mérito, possui o seguinte teor:</p><p><b>\"Do Mérito: a contradição na remessa dos autos ao Departamento de Polícia Federal, à Advocacia Geral da União e ao Ministério Público Federal e a omissão na análise dos fundamentos apresentados pela Embargante para o afastamento da Lei 14.133/2021. </b></p><p>15. Conforme exposto, anteriormente, a principal discussão jurídica que permeia esta Representação consiste na definição sobre a possibilidade de aplicação da sanção prevista no art. 46 da Lei 8.443/19921 à TPI, em razão de supostas fraudes perpetradas pela Embargante, quando da elaboração dos estudos de viabilidade técnica, no âmbito do PMI 11/2015. </p><p>16. De um lado, a SeinfraRodoviaAviação sustentou a possibilidade de declaração de inidoneidade da TPI, a partir de uma aplicação extensiva do artigo em referência e da concepção de que o PMI faria parte da fase interna da licitação. </p><p>17. Por outro lado, a Embargante indicou a inaplicabilidade do art. 46 da LOTCU ao caso, em razão da configuração do PMI como um procedimento facultativo, auxiliar à licitação, de caráter consultivo, por meio do qual a Administração Pública confere aos particulares a oportunidade de, por sua conta e risco, elaborarem estudos e projetos, que poderão ser utilizados ou não quando da modelagem e estruturação de projetos de concessão comum ou de parcerias público-privadas. </p><p>18. Essa posição foi ratificada pelo próprio MPTCU, que, em seu parecer emitido em 23.09.2022, divergiu quanto à possibilidade de equiparar o PMI à fase interna do leilão da concessão, por considerar que 'os atributos da publicidade do chamamento público de estudos e da inerente participação de terceiros externos à Administração no âmbito do PMI se mostram incompatíveis com a fase interna de uma licitação, a qual deve processar-se exclusivamente no âmbito do Poder Público'. </p><p>19. Portanto, de acordo com o <b>parquet</b>, seria impossível aplicar à TPI as sanções previstas na Lei 8.666/936 e, ainda, no art. 46 da Lei 8.443/927, em razão da caracterização do PMI como um procedimento próprio, autônomo, </p><p>20. A referida tese, desenvolvida de forma acurada pelo MPTCU, foi integralmente acolhida pelo E. Ministro Relator, no voto proferido em 30.11.2022. Em linhas gerais, de acordo com o Ilmo. Ministro, não seria viável a imposição da sanção prevista no art. 46 da LOTCU à TPI, em razão da natureza precária e autônoma do PMI. Não obstante, foi reconhecido que o legislador, quando da edição da Lei 14.133/2021 - Nova Lei de Licitações e Contratos Administrativos, exerceu outra valoração em relação à conduta alegada pela SeinfraRodoviaAviação. Nos exatos termos empregados pelo julgador</p><p> (...) </p><p>21. Esse encaminhamento, no entanto, não poderia ser adotado, no presente caso, em razão da incidência do princípio da irretroatividade da lei penal mais gravosa, positivado no art. 5º, inciso XL, da CRFB/88 - o que não foi sopesado no referido acórdão.</p><p>22. Nesse sentido, rememora-se que, sob a égide da Lei 8.666/93 - antiga Lei Geral de Licitações e Contratos - não havia a previsão de qualquer tipo penal autônomo no âmbito de um PMI. Assim, tendo em vista que as supostas condutas imputadas à TPI teriam sido perpetradas nos anos de 2016 e 2017, não há que se falar na imposição à Embargante de uma penalidade que só foi inserida no ordenamento jurídico em abril de 2021. </p><p>23. Dessa forma, só seria possível cogitar a atribuição de qualquer responsabilidade à TPI com base na lei de licitações e contratos vigente à época, ou seja, com base na Lei 8.666/93. O que, no entanto, também não seria juridicamente possível, em razão, justamente, do caráter autônomo, precário, anterior, facultativo e auxiliar às fases que compõem a estruturação da licitação. Conforme veiculado pelo MPTCU em seu parecer: </p><p>'Não poderíamos endossar, portanto, a equiparação do PMI a um processo licitatório típico para fins de aplicação de sanções. Por certo que os princípios e preceitos gerais da Lei 8.666/93 devem incidir no instituto, porém, para fins da aplicação de sanções, a interpretação das normas deve sempre seguir outro caminho, cabendo ponderar as muitas diferenças entre o PMI e as licitações e contratos em geral'. </p><p>24. Evidenciada, portanto, a contradição no voto proferido pelo E. Ministro Relator: a incorporação, em suas razões de decidir, das teses desenvolvidas pelo MTCU, que impedem a consideração sobre a eventual imposição à Embargante das sanções previstas na Lei Geral de Licitações e Contratos, seja esta a Lei 8.666/93 ou a Lei 14.133/21 e a determinação de remessa a outros órgãos. Isso porque o reconhecimento de que o PMI não corresponde à fase interna da licitação impede a aplicação aos agentes que atuaram no procedimento daquelas penas elencadas na Lei Geral de Licitações e Contratos. </p><p>25. A partir da constatação dessa limitação à aplicação dos dispositivos das leis que disciplinam as licitações e os contratos firmados com a Administração Pública, não há que se falar no encaminhamento destes autos aos demais órgãos de persecução para a adoção de 'outros encaminhamentos no âmbito de suas respectivas competências, a exemplo da caracterização da situação encontrada no art. 337-O do Decreto-Lei 2.848/2940'. </p><p>26. Para além disso, a opção pela adoção deste direcionamento, ou seja, da remessa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a> aos demais órgãos de persecução corresponderia à implementação de medida que viola o postulado da proporcionalidade, em seus 3 (três) aspectos. </p><p>27. Vulnera a adequação, na medida em que não é capaz de promover o fim a que se destina, em razão da inaplicabilidade das disposições da Lei Geral de Licitações e Contratos ao caso. Inobserva o dever de necessidade, tendo em vista que esta alternativa não corresponde àquela que menos restringe os direitos fundamentais da Embargante, pelo contrário, é a que mais viola, visto que ventila a possibilidade de imposição à TPI de uma sanção que foi inserida no ordenamento jurídico após a materialização dos fatos. E não materializa a proporcionalidade em sentido estrito, dado que, suas desvantagens superam suas vantagens, em razão da clara impossibilidade jurídica na situação, o que revela a inocuidade e ineficiência da medida. </p><p>28. Há, ainda, uma omissão relevante, que consiste na ausência de análise dos fundamentos apresentados pela Embargante para o afastamento das previsões da Lei Geral de Licitações e Contratos. </p><p>29. Nesse sentido, rememora-se que, nas peças 49 e 130, restou evidenciado que os estudos produzidos, no âmbito do PMI, compõem a fase preparatória da licitação, distinta e anterior à fase interna da licitação. E que, portanto, não há como sustentar que o PMI integraria a fase interna da licitação e nem mesmo que consistiria em procedimento análogo para fins de reconhecimento da ocorrência de fraude. </p><p>30. A fraude à licitação resta caracterizada a partir da prática de atos tendentes a impedir que a administração pública celebre um futuro contrato que resulte em benefício ao interesse público. Trata-se de situação de todo diversa do PMI, na qual a ultimação do procedimento não resulta na celebração de um contrato e nem sequer obriga a administração pública à abertura de uma licitação. </p><p>31. Sendo equivocado, portanto, estender ao PMI as regras e interpretações praticadas para as licitações e contratos administrativos, impõe-se o afastamento do art. 5º, inc. IV, da Lei 12.846/2013, bem como do art. 46 da Lei 8.443/1992 por não serem aplicáveis às regras previstas para o instituto do PMI, tendo em vista sua natureza precária facultativa, cujos riscos pertencem unicamente ao autorizado. </p><p>32. A TPI, reafirma-se, jamais figurou como potencial contratada, eis que sequer participou do certame licitatório. Além disso, o Decreto 8.428/2015 não tipifica qualquer conduta passível de penalização no âmbito do PMI, como, também, não o faz o Edital de Chamamento. Por isso, o reconhecimento da fraude à licitação no caso concreto, com a declaração da inidoneidade de licitar à TPI, implicaria em nítida violação dos princípios da legalidade e da tipicidade. </p><p>33. Logo, considerando que conforme adotado como premissa, pelo E. Ministro Relator, o PMI não configura um procedimento licitatório, é inaplicável a declaração de inidoneidade por fraude à licitação prevista no art. 46 da Lei 8.443/92, não se aplicando, também, o art. 5º, inc. IV, da Lei 12.846/2013. Pelas mesmas razões, também não incidem as disposições da Lei 8.666/93 no caso. Do mesmo modo, em razão do aspecto temporal e da necessidade de observância do princípio da irretroatividade da lei penal mais gravosa, não se cogita a aplicação das novas disposições inseridas no Código Penal pela Lei 14.133/21. </p><p><b>IV. Do Mérito: a contradição na remessa dos autos ao MINFRA e à ANTT e a omissão na análise dos fundamentos apresentados pela Embargante para o recebimento dos valores pagos pelo Concessionário à título de ressarcimento</b>. </p><p>34. Uma questão secundária, que deveria ser definida, após a avaliação acerca da possibilidade de imposição à TPI daquela sanção prevista no art. 46 da LOTCU, diz respeito à necessidade de restituição dos valores pagos à TPI pelo Concessionário vencedor da licitação pelos estudos de viabilidade técnica desenvolvidos a título de ressarcimento. </p><p>35. Especificamente, cabia ao Plenário do TCU o exame sobre a necessidade de constituição de um processo apartado para a promoção da oitiva da TPI e do Ministério da Infraestrutura, para que se manifestem a respeito dos indícios de irregularidades concernentes no reconhecimento de indenização à TPI pelos estudos apresentados no âmbito do PMI. </p><p>36. A Unidade Técnica fundamentou a pretensa nulidade do ressarcimento dos estudos unicamente com base no princípio da boa-fé, positivado no art. 4º, inc. II, da Lei 9.784/99 e no art. 14 da Lei 8.987/95, sustentando que 'o ato de má-fé deve ser punido com o não recebimento do ressarcimento e a aplicação das penalidades de natureza administrativa e penal'. </p><p>37. O MPTCU dissentiu de tal proposta, e ponderou que esses valores não deveriam ser devolvidos, haja vista que os materiais produzidos pela TPI, no âmbito do PMI 11/2015, foram, de fato, efetivamente empregados pelo Poder Concedente para a delimitação das especificidades da modelagem do leilão da rodovia. Nos exatos termos empregados pela entidade, em seu opinamento técnico:</p><p>'No que concerne à remuneração da TPI propriamente dita, deve-se reconhecer, no caso concreto, fragilidades na quantificação do valor do ressarcimento, uma vez que não se vislumbram adequadamente os parâmetros adotados. No entanto, importante ressaltar tratar-se de questão sensível, porquanto o ressarcimento foi autorizado pelo Poder Público outorgante e há muito foi pago pela concessionária. Além disso, os estudos foram ajustados e aproveitados, sendo devida alguma remuneração'.</p><p>38. Considerando que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a> reconhece que os estudos de viabilidade técnica foram empregados pelo Poder Concedente, após a realização dos ajustes solicitados, a consideração, ainda que hipotética, da existência de um suposto dano a ser apurado administrativamente atesta a presença de uma contradição. </p><p>39. Admitir a possibilidade de eventual devolução somente seria possível a partir de uma inferência lógica, a partir da premissa de que os estudos apresentados pela Embargante não tiveram serventia, o que não se constata da leitura do Acórdão, que reconhece sua efetiva utilização, revelando-se aí a contradição exposta nesta seção. </p><p>40. Para além disso, assim como demonstrado nas peças 49 e 130, qualquer impedimento à obtenção desses valores, a título de ressarcimento pelos gastos incorridos pela PMI para o desenvolvimento dos estudos de viabilidade técnica, resultaria em enriquecimento sem causa do ente público. </p><p>41. De maneira explícita, a adoção de conduta contrária - isto é, tendente à devolução dos valores percebidos pela Embargante - acarretaria enriquecimento sem causa, expressamente vedado pelo art. 844 do Código Civil, pois a administração pública se beneficiaria dos estudos desenvolvidos pela TPI, aproveitados na licitação da RIS com as devidas adaptações.</p><p> 42. Não há dúvidas, portanto, de que a indenização pela elaboração dos estudos é devida à TPI, uma vez que este material foi produzido pela Empresa Responsável e utilizado pelo Poder Concedente para a estruturação da operação, o que enseja o surgimento do direito subjetivo ao recebimento de tais valores, conforme previsto no art. 16 do Decreto 8.428/2015 e no item 5.6 do Edital de Chamamento. </p><p><b>V. Conclusão e pedido. </b></p><p>43. Ante o exposto, e tendo em vista as contradições e omissões presentes no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a>, pede o Embargante que seu recurso seja conhecido e provido para que, no mérito, sejam excluídos do dispositivo da decisão os itens de número 9.3, 9.4 e 9.5.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Juliane Yamamoto da Silva (OAB/SP 376.365), Márcia Fernandes Bezerra (OAB/PR 35.769), José Cardosos Dutra Júnior (OAB-DF 13.641) e outros, representando TPI - Triunfo Participações e Investimentos S.A.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PROCEDIMENTO DE MANIFESTAÇÃO DE INTERESSE. OPERAÇÃO \"CANCELA LIVRE\". INDÍCIOS DE FRAUDE NO PROCEDIMENTO. CONHECIMENTO. AUDIÊNCIA. ACOLHIMENTO PARCIAL DAS RAZÕES DE JUSTIFICATIVA. MANIPULAÇÃO DE DADOS E DOS ESTUDOS. PROCEDÊNCIA PARCIAL DA REPRESENTAÇÃO. CIÊNCIA. EMBARGOS DE DECLARAÇÃO. ACOLHIMENTO PARCIAL. INSUBSITÊNCIA DE DOIS SUBITENS DO ACÓRDÃO EMBARGADO. REJEIÇÃO QUANTO A UM SUBITEM.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p>\tTrata-se de representação da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil a respeito de possíveis irregularidades relacionadas ao Procedimento de Manifestação de Interesse (PMI) 11/2015, visando à apresentação de estudos de viabilidade técnica com intuito de subsidiar a concessão pública das rodovias BR-101/290/386/448/RS, a cargo do extinto Ministério dos Transportes, Portos e Aviação Civil (MTPA) , apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">Os embargos de embargos de declaração que trago à apreciação desse Plenário foram opostos pela Triunfo Participações e Investimentos S.A. (TPI) contra essa decisão objetivando excluir os seus subitens 9.3, 9.4 e 9.5, a seguir reproduzidos:</p><p>\"9.3. encaminhar cópia dos autos ao Ministério da Infraestrutura (Minfra) e à Agência Nacional de Transportes Terrestres (ANTT) ; </p><p>9.4. dar ciência deste acórdão ao departamento de Polícia Federal, à Advocacia-Geral da União e à Procuradoria-Geral da República; </p><p>9.5. encaminhar cópia dos autos à Procuradoria da República no Rio Grande do Sul, haja vista o compartilhamento das provas integrantes do Inquérito Policial Nº 5031455- 90.2017.4.04.7100/RS\".</p><p class=\"list_Paragraph\">Em relação aos subitens 9.4 e 9.5, alega a existência de contradição decorrente da filiação à tese construída pelo MPTCU - de acordo com a qual o PMI não se confunde com qualquer etapa do procedimento licitatório - e a remessa do acórdão ao Departamento de Polícia Federal, à Advocacia-Geral da União e ao Ministério Público Federal para a apuração da possibilidade de imposição daquelas medidas sancionatórias previstas nas Leis 8.666/1993 e 14.133/2021.</p><p class=\"list_Paragraph\">Quanto ao subitem 9.3, afirma que houve contradição entre o reconhecimento de que os estudos de viabilidade técnica foram efetivamente utilizados na modelagem da estrutura da futura concessão rodoviária e a determinação para que os autos da representação sejam remetidos ao Minfra e à ANTT, a fim de que as entidades avaliem a conveniência e oportunidade da restituição dos valores pagos, pelo concessionário, à TPI, a título de ressarcimento pelos serviços prestados. Ainda sobre esse subitem, suscita omissão na análise das argumentações desenvolvidas pela TPI e pelo próprio MPTCU, que defendem a necessidade de afastamento das previsões da Lei 8.666/1993 e da Lei 14.133/2021 e o dever de ressarcimento à embargante pelos custos incorridos quando do desenvolvimento dos estudos.</p><p class=\"list_Paragraph\">Presentes os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Inicialmente, ressalto que a jurisprudência deste TCU admite, excepcionalmente, a modificação de julgado por meio de¿embargos¿de¿declaração,¿com efeitos infringentes, para a correção de premissa equivocada com base em erro de fato, sobre a qual tenha se fundado o acórdão embargado, quando esse tenha sido decisivo para o resultado do julgamento (v.g. Acórdãos 61/2015, 1.209/2015 e 2.883/2015, todos do Plenário, e 1.272/2015, 9.718/2016 e 3.582/2017, todos da Segunda Câmara) . </p><p class=\"list_Paragraph\">Conjugue-se a possibilidade de, também em sede de embargos de declaração, esta Corte modificar decisão embargada para adequá-la à verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3328/2015/Plenário\" target=\"_blank\">Acórdão 3328/2015-TCU-Plenário</a>, relator Ministro José Múcio Monteiro) . Esse entendimento vai ao encontro dos princípios da eficiência e da racionalidade processuais. </p><p class=\"list_Paragraph\">Quanto à contradição relacionada aos subitens 9.4 e 9.5, o acórdão embargado incorreu em equívoco ao determinar a remessa de cópia da decisão aos órgãos indicados.</p><p class=\"list_Paragraph\">Ao acompanhar a tese do MPTCU de que o PMI não corresponde à fase interna da licitação, não há que se falar na possibilidade de aplicação de sanção penais previstas na Lei 8.666/1993, que cuida tão somente de licitações e contratos. Igualmente não pode ser aventada a aplicação de pena por força da Lei 14.133/2021, que incluiu o PMI como procedimento auxiliar da licitação, mas não vigia à época da contratação.</p><p class=\"list_Paragraph\">Assim, acolho os embargos quanto a esses pontos, de forma a tornar insubsistentes os subitens 9.4 e 9.5 da decisão embargada.</p><p class=\"list_Paragraph\">Em relação aos vícios suscitados para o subitem 9.3, não assiste razão à embargante.</p><p class=\"list_Paragraph\">A unidade instrutora analisou as questões relativas ao reconhecimento do direito ao ressarcimento à TPI - parágrafos 198 e seguintes da instrução incluída no relatório que acompanha a decisão embargada - e propôs a constituição de apartado para oitiva da TPI e do Minfra a fim de que se manifestassem a respeito dos indícios de irregularidades concernentes à questão.</p><p class=\"list_Paragraph\">Sobre essa questão, o MPTCU se manifestou no seguinte sentido:</p><p>\"No que tange aos desdobramos alvitrados pela Unidade Técnica com a proposta de constituição de processo apartado para oitiva da empresa TPI e do atual Ministério da Infraestrutura, com vistas a uma possível anulação do ato que autorizou o ressarcimento, consideramos que a medida seria de pouca utilidade para a efetiva apuração de suposta fraude, haja vista o tempo transcorrido e as mudanças estruturais do MTPAC para o atual MI. </p><p>No que concerne à remuneração da TPI propriamente dita, deve-se reconhecer, no caso concreto, fragilidades na quantificação do valor do ressarcimento, uma vez que não se vislumbram adequadamente os parâmetros adotados. No entanto, importante ressaltar tratar-se de questão sensível, porquanto o ressarcimento foi autorizado pelo Poder Público outorgante e há muito foi pago pela concessionária. Além disso, os estudos foram ajustados e aproveitados, sendo devida alguma remuneração.</p><p>Nesses moldes, parece-nos recomendável, em homenagem ao Princípio da Segurança Jurídica - princípio esse que serve de pilar do próprio Estado Democrático de Direito -, e dada a complexidade da questão - a envolver direito da empresa que realizou os estudos, da atual concessionária da rodovia e do Poder Público concedente, além de versar sobre cálculos que nada têm de trivial -, evitar possíveis desdobramentos administrativos com relação ao contrato de concessão, que poderiam inclusive vir a ensejar demandas judiciais, não havendo motivo de interesse público mais latente que justifique tal questionamento.\"</p><p class=\"list_Paragraph\">As propostas não foram por mim acatadas. Apesar de reconhecer que os estudos foram aproveitados, defendi que poderia haver necessidade de quantificar os valores realmente devidos pela parte que foi utilizada, mas caberia ao Minfra e à ANTT essa análise. Na oportunidade, ponderei que esses órgãos deveriam levar em conta as demais consequências advindas da possível conclusão pela necessidade de ser alterado o valor do ressarcimento.  </p><p class=\"list_Paragraph\">Nesse sentido, determinei o envio da decisão embargada aos mencionados órgãos, conforme se extrai do seguinte trecho do voto apresentado por ocasião da apreciação da representação:</p><p>\"Quanto à proposta de criação de apartado para promover a oitiva da empresa Triunfo Participações e Investimentos e do Ministério de Infraestrutura para que se manifestem a respeito dos indícios de irregularidades concernentes no reconhecimento de indenização à TPI pelos estudos apresentados no âmbito do PMI, mantenho, em essência, o entendimento que expus em meu despacho à peça 35.</p><p>Conforme já abordei ao longo deste voto, os elementos indicam que houve, de fato, manipulação dos estudos e dados apresentados no âmbito do Procedimento de Manifestação de Interesse (PMI) 11/2015 o que poderia, em tese, conduzir à abertura de procedimento para impugnar o ato que aprovou o ressarcimento dos estudos.</p><p>Ocorre que há uma diversidade de aspectos que precisam ser levados em consideração antes de partir por este caminho.</p><p>O primeiro é a questão que já tangenciei no despacho em que autorizei a realização de audiência da TPI. Os estudos foram de fato utilizados no procedimento do qual resultou o contrato de concessão, ainda que parcialmente e mediante ajustes efetuados pelo Poder Concedente.</p><p>Tal situação, no meu entender, implicaria a necessidade de quantificar os valores realmente devidos pela parte que foi utilizada. Já tivemos processos neste Tribunal que discutiram imputar débito em relação à parcela de lucro obtido com contratados obtidos mediante fraude e a conclusão foi de que o TCU não teria competência para buscar o ressarcimento desses valores.</p><p>Neste caso, há ainda duas questões mais complexas. A primeira é a de que a nulidade do termo que reconheceu o ressarcimento teria implicações no contrato de concessão. Ou seja, atingiria a Concessionária de Serviço Público que, sem deter qualquer ingerência no procedimento do PMI, estaria sujeita ao reequilíbrio econômico-financeiro de seu contrato, que seria efetuado em virtude de circunstâncias alheias às ações que lhe são próprias no contrato celebrado com o Poder Concedente.</p><p>Em última instância, a concessionária teria que promover ação de regresso contra a TPI para buscar a sua reparação.</p><p>Outro ponto é que o deságio obtido no leilão também traria discussões sobre a sua repercussão no reequilíbrio pugnado.</p><p>Por fim, a própria unidade tece considerações para concluir que a anulação do ressarcimento não traria eventual vantagem financeira diretamente para a União, mas sim aos usuários da rodovia. Para a unidade, este Tribunal poderia atuar no caso por força de dispositivos regulamentares que o possibilitam, por exemplo, examinar aspectos da concessão como o da modicidade tarifária. Embora haja sim espaço para uma atuação nesse sentido, tenho que a competência primária seria da Agência Reguladora, que age nessa relação entre concessionária e usuários.</p><p>Relembro ainda que o Poder Concedente não ficou inerte quanto a esse aspecto, pois adotou medida para reter o recurso relativo ao ressarcimento dos estudos em conta específica, até a conclusão desta representação. Porém essa medida foi revertida pela TPI na justiça. Além disso, o que desvelou a manipulação proposital dos estudos foram os elementos obtidos por meio de operação policial, os quais dificilmente poderiam ser descobertos por atuação originária da Agência Reguladora ou do Poder Concedente.</p><p>Diante de todas essas questões, não me parece o melhor caminho autuar o processo apartado pugnado pela unidade.</p><p>No caso, entendo mais apropriado dar ciência ao MINFRA e à ANTT acerca da decisão ora adotada, em que se confirmou a manipulação de estudos e dados no âmbito do Procedimento de Manifestação de Interesse (PMI) 11/2015, o que pode naturalmente ter repercussões no ato que autorizou o ressarcimento. De posse dessa informação, o Poder Concedente, ponderando todas essas questões e, até mesmo, as repercussões no eventual reequilíbrio financeiro-econômico do contrato e os custos regulatórios dessa medida, poderá decidir sobre o assunto.\"</p><p class=\"list_Paragraph\">Concluo, portanto, que não foram identificadas a contradição e a omissão apontadas pela embargante no que se refere ao subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2613/2022/Plenário\" target=\"_blank\">Acórdão 2613/2022-TCU-Plenário</a>, não cabendo alterá-lo no que diz respeito ao encaminhamento daquela decisão ao Minfra e à ANTT.</p><p class=\"list_Paragraph\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814799", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814799", "EXTENSAOARQUIVO": "doc"}