{"KEY": "ACORDAO-COMPLETO-2439348", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2766/2022 ATA 47/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2766", "ANOACORDAO": "2022", "NUMATA": "47/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Solicitação do Congresso Nacional (SCN) oriunda da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , em que se requer a realização de fiscalização com o objetivo de verificar a ocorrência de possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre (Seguro DPVAT) , e diante da conexão deste processo com a SCN tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>,  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. juntar ao presente processo a decisão que vier a ser proferida pelo Tribunal nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia do inteiro teor do Acórdão que vier a ser exarado por esta Corte de Contas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia deste Acórdão, bem assim do Relatório e Voto que o fundamentam;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. após a providência descrita no item 9.2. supra, considerar atendida esta Solicitação do Congresso Nacional.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Solicitação do Congresso Nacional em que se requer fiscalização com o objetivo de verificar a ocorrência de possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT.", "COLEGIADO": "Plenário", "DATASESSAO": "13/12/2022", "ENTIDADE": " Superintendência de Seguros Privados.", "INTERESSADOS": "3. Interessado: Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03446020179\" target=\"_blank\">034.460/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Vital do Rêgo e Antonio Anastasia (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "ANTONIO ANASTASIA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\t</p><p class=\"tCU_-_Epígrafe\">\tTrata-se de Solicitação do Congresso Nacional, originada da Proposta de Fiscalização e Controle (PFC) 73/2016, de autoria da Deputada Federal Laura Carneiro, e remetida ao TCU pelo Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, para que, com amparo no art. 71 da Constituição Federal, seja realizado \"<i>ato de fiscalização com o objetivo de verificar a ocorrência de irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT</i>\".</p><p class=\"tCU_-_Epígrafe\">2.\tEm exame do processo, a então Secretaria de Controle Externo da Administração Indireta no Estado do Rio de Janeiro - SecexEstataisRJ, por meio da instrução contida à peça 6, acolhida pelo dirigente da unidade técnica (peça 7) , pronunciou-se nos seguintes termos: </p><h1><i>\"INTRODUÇÃO</i></h1><p><i>1.\tTrata-se de Solicitação do Congresso Nacional, originado de requerimento da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, por meio do Ofício 282/2017/CFFC-P (Peça 1, p. 1-9) , de 6/12/2017, no qual o Exmo. Sr. Deputado Wilson Filho, presidente da mencionada comissão, encaminha a Proposta de Fiscalização e Controle 73/2016, de iniciativa dos Exma. Sra. Deputada Laura Carneiro e relatado pelo Exmo. Sr. Deputado Hugo Motta, que propõe que a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) realize, com o auxílio do Tribunal de Contas da União \"ato de fiscalização com o objetivo de verificar a ocorrência de possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT\" (Peça 1, p. 2-9) .</i></p><h1><i>EXAME TÉCNICO</i></h1><p><i>2.\tInicialmente, cabe ressaltar que o objeto da fiscalização ora solicitada foi tratado na auditoria realizada na Superintendência de Seguros Privados (Susep) para verificação da conformidade dos atos de regulação e de fiscalização da autarquia no que tange à formação e à pertinência dos custos que compõem o prêmio do Seguro DPVAT, tendo sido encontradas as ocorrências abaixo listadas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>) :</i></p><p><i>b.1.1) o modelo atual de gestão do Seguro DPVAT estabelece que o lucro da Seguradora Líder corresponde a 2% do valor total dos prêmios arrecadados para a operação do seguro, estimulando o aumento irregular de despesas pela Seguradora Líder, haja vista que o referido incremento de gastos acaba impactando para mais o cálculo do prêmio do seguro do exercício seguinte, aumentando, assim, o lucro do referido consórcio de seguradoras, de maneira que, em vez de precisar economizar o recurso público sob sua gestão para, com a racionalização do gasto, obter seu lucro, a Seguradora Líder é incentivada a despender cada vez mais numerário justamente para incrementar seus ganhos; </i></p><p><i>b.1.2) as propostas de glosa ou demais sugestões que impactassem o cálculo do prêmio do Seguro DPVAT, levadas a efeito pela Coordenação-Geral de Fiscalização Direta da entidade (CGFIS) , referentes a irregularidades encontradas na destinação dos recursos daquele seguro, não eram levadas em consideração no cálculo do valor do prêmio para o ano seguinte, pois dependiam de abertura e encerramento de processo sancionador, cuja morosidade no julgamento impedia o cômputo daquelas glosas no aludido cálculo; </i></p><p><i>b.1.3) as ações da CGFIS e da Coordenação-Geral de Produtos (CGPRO) referentes ao Seguro DPVAT não eram integradas, de modo que o cálculo do valor do prêmio levado a efeito pela CGPRO não levava em consideração as verificações realizadas pela CGFIS em seus trabalhos de fiscalização anual na Seguradora Líder, acarretando o repasse, para o valor do prêmio do exercício seguinte, dos dispêndios irregulares levados a efeito pelo referido consórcio segurador; </i></p><p><i>b.1.4) as despesas administrativas irregulares da Seguradora Líder, no valor de R$ 440.644.615,00, além de representarem desperdício de recursos públicos, ainda acarretaram o aumento do valor do prêmio do Seguro DPVAT desde 2008, pois, em vez de devidamente expurgadas, eram consideradas no cálculo da tarifa referente aos exercícios seguintes; </i></p><p><i>b.1.5) indenizações prescritas; superiores ao maior valor permitido em lei para sinistros ocorridos de 2007 em diante (R$ 13.500,00) ; e indevidas nas categorias 3 e 4 do consórcio 2 para sinistros ocorridos antes de sua criação em 2005 foram pagas irregularmente, causando desperdício de recursos públicos no montante de R$ 1.706.235.903,79 e mais impacto para o aumento do prêmio de seguro; </i></p><p><i>b.1.6) a Política de Conciliação da Seguradora Líder, adotada como instrumento para fazer face à judicialização das demandas envolvendo o Seguro DPVAT, vinha acarretando a formalização de acordos judiciais de caráter antieconômico, que, além do prejuízo financeiro causado, ainda impactavam o valor do prêmio de seguro dos anos seguintes; </i></p><p><i>b.1.7) a provisão de sinistros a liquidar (PSL) apresentava lançamentos de valores já prescritos no montante de R$ 497.488.291,10, acarretando aumentos desnecessários no prêmio dos anos seguintes; </i></p><p><i>b.1.8) os pagamentos efetuados pela Seguradora Líder de honorários advocatícios montavam R$ 946.221.152,94, mas o índice de êxitos era muito baixo, não havendo qualquer exigência por parte da seguradora neste sentido, sendo esta mais uma despesa que impactava no cálculo do prêmio; </i></p><p><i>b.1.9) a PSL e a reserva para sinistros ocorridos e não avisados (incurred but not reported - IBNR) apresentavam valores superdimensionados, superiores, portanto, aos necessários para quitar todas as indenizações devidas em razão dos referidos sinistros, também impactando o valor futuro do prêmio; </i></p><p><i>b.1.10) a Diretoria de Fiscalização não contava com mecanismos formais de procedimentos e supervisão de auditorias no Seguro DPVAT; </i></p><p><i>b.1.11) a Seguradora Líder adotava regime contábil misto (caixa e competência) em suas demonstrações financeiras, acarretando lançamentos contábeis inapropriados; </i></p><p><i>b.1.12) os processos sancionadores não apresentavam qualquer vínculo com os processos de fiscalização que os originavam, sendo observado risco considerável de que irregularidades encontradas em processos de fiscalização não fossem objeto de processos sancionadores; </i></p><p><i>b.1.13) a contratação da Empresa Brasileira de Correios e Telégrafos pela Seguradora Líder para receber e enviar a documentação referente à solicitação de indenização do Seguro DPVAT estaria acarretando aumento injustificado no custo de processamento do seguro, haja vista a necessidade de remessas de documentação complementar, que eram pagas, cada uma delas, segundo o mesmo valor despendido no envio original; e </i></p><p><i>b.1.14) a Auditoria Interna não contava com pessoal suficiente para a realização de suas atribuições institucionais;</i></p><p><i>3.\tA Proposta de Fiscalização e Controle encaminhada aponta indícios de fraude no pagamento das indenizações, inclusive com a possível participação de pessoas vinculadas à companhia seguradora e requer que a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados verifique, com o auxílio do Tribunal de Contas da União, se os recursos arrecadados pelo DPVAT estão sendo aplicados e repassados conforme estabelecem as leis que regulam o seu uso (Peça 1, p. 9) .</i></p><p><i>4.\tCabe ressaltar que por determinação da Portaria Interministerial MS/MF/MJ N.4.044 de 29/12/1998, revogada pela Portaria Interministerial MS/MCid/MF N. 293 de 2/7/2012 e do Decreto 2867/98, a rede bancária repassa diretamente e sem qualquer retenção os valores correspondentes ao SUS (45%) ao Fundo Nacional de Saúde; os valores correspondentes ao Denatran (5%) ao próprio órgão e os valores correspondentes aos demais itens (50%) à Seguradora Líder. O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a> tratou dos recursos repassados para Seguradora Líder e fiscalizados pela SUSEP.</i></p><p><i>5.\tDestaca-se que o papel da Susep é o de regular e fiscalizar a atuação da Seguradora Líder na administração dos recursos públicos referentes aos prêmios recolhidos de Seguro DPVAT e que as seguradoras em geral contam com setor específico encarregado de prevenir fraudes. Caberia à Susep, desta forma, aferir se a Seguradora Líder apresenta estrutura administrativa que atue de forma efetiva na prevenção de atos fraudulentos envolvendo o Seguro DPVAT.</i></p><p><i>6.\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a> teve por objeto a verificação da conformidade dos atos de regulação e de fiscalização da SUSEP no que tange à formação e à pertinência dos custos que compõem o prêmio de seguro DPVAT, a fim de avaliar em que medida os recursos estavam sendo arrecadados (total de prêmios) , aplicados (total de sinistros) e estabelecidos (cálculo individual do valor do prêmio) de acordo com a legislação pertinente. Como decorrência mais significativa dos trabalhos de auditoria, pode-se mencionar a ocorrência de redução dos valores de prêmio do Seguro DPVAT do exercício de 2016 para o exercício de 2017: </i></p><p><i>Categoria 1 - automóveis - R$ 105,65 (2016) / R$ 68,10 (2017) - redução de 35,54%; </i></p><p><i>Categoria 2 - táxis - R$ 105,65 (2016) / R$ 68,10 (2017) - redução de 35,54%; </i></p><p><i>Categoria 3 - ônibus com frete - R$ 396,49 (2016) / R$ 251,33 (2017) - redução de 36,61%; </i></p><p><i>Categoria 4 - ônibus sem frete - R$ 247,42 (2016) / R$ 157,42 (2017) - redução de 36,38%; </i></p><p><i>Categoria 8 - ciclomotor - R$ 134,66 (2016) / R$ 86,38 (2017) - redução de 35,85%; </i></p><p><i>Categoria 9 - motos - R$ 292,01 (2016) / R$ 185,50 (2017) - redução de 36,47%; </i></p><p><i>Categoria 10 - caminhões - R$ 110,38 (2016) / R$ 71,08 (2017) - redução de 35,60%.</i></p><p><i>7.\tConforme noticiado na imprensa, o valor do DPVAT sofreu nova redução, de 35% em média do exercício de 2017 para o exercício de 2018. Ainda, conforme constatado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, a Seguradora Líder, por auferir seu lucro por meio de percentual fixo da arrecadação, não tem qualquer estímulo em dirimir desperdícios, pois quanto maior o valor despendido em indenizações, maior será o prêmio cobrado dos proprietários de veículos automotores no ano seguinte e maior será, por conseguinte, o lucro da seguradora.</i></p><p><i>8.\tDiante disto, a fiscalização levada a efeito pela Susep assume papel de extrema relevância, pois apenas sua atuação efetiva e pertinaz poderá amainar os prejuízos inerentes ao modelo adotado, cujas distorções apenas poderão ser definitivamente corrigidas quando a lucratividade da seguradora estiver atrelada à boa gestão dos recursos públicos disponibilizados e não o contrário.</i></p><p><i>9.\tImporta registrar que foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, que trata de Relatório de Monitoramento na Superintendência de Seguros Privados, para verificar se as determinações e recomendações de aprimoramento da atuação da SUSEP, propostas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, foram cumpridas e as falhas corrigidas.</i></p><p><i>10.\tDesta forma, será proposto que o acórdão advindo destes autos seja juntado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3431020179\" target=\"_blank\">Processo 034.310/2017-9</a>, para que, por ocasião da execução dos trabalhos de fiscalização concernentes ao referido processo, a equipe de auditores do Tribunal de Contas da União encarregada desse mister verifique se a Susep tem aferido se a Segurador Líder conta com setor administrativo específico encarregado da prevenção de fraudes, o qual realmente apresente estrutura apropriada para exercer suas atribuições de maneira plena, e se o referido setor de fato atua de forma adequada, conforme as demais seguradores presentes no mercado. </i></p><h1><i>CONCLUSÃO</i></h1><p><i>11.\tTendo em vista que a fiscalização solicitada nos presentes autos já foi realizada por intermédio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a> e que será realizado Relatório de Monitoramento na Superintendência de Seguros Privados por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3431020179\" target=\"_blank\">Processo 034.310/2017-9</a>, para verificar se as determinações e recomendações de aprimoramento da atuação da SUSEP, foram cumpridas e corrigidas, entende-se pertinente considerar integralmente atendida a Solicitação do Congresso Nacional e autorizar o arquivamento dos presentes dos autos, com fundamento no art. 169, inciso II, do Regimento Interno-TCU, c/c o art. 17, inciso II, da Resolução-TCU 215/2008. </i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>12.</i><b><i>\t</i></b><i>Diante do exposto, submete-se a presente Solicitação do Congresso Nacional, formulada por intermédio do Ofício 282/2017/CFFC-P, de 6/12/2017, pelo Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, Exmo. Sr. Deputado Federal Wilson Filho, com base na Proposta de Fiscalização e Controle 73/2016, cujo relatório prévio proposto pela Exma. Sra. Deputada Federal Laura Carneiro e relatado pelo Exmo. Sr. Deputado Federal Hugo Motta foi aprovado em 5/9/2017, propondo:</i></p><p><i>a) conhecer da presente solicitação, por estarem preenchidos os requisitos de admissibilidade previstos nos arts. 38, inciso II, da Lei 8.443/1992, 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea \"b\", da Resolução-TCU 215/2008; </i></p><p><i>b) comunicar ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, Exmo. Sr. Deputado Federal Wilson Filho, que o Tribunal de Contas da União: </i></p><p><i>b.1) realizou fiscalização, por intermédio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, na Superintendência de Seguros Privados, no mesmo objeto Seguro DPVAT suscitado pelo Ofício 282/2017/CFFC-P, o qual originou esta solicitação, tendo sido encontradas as ocorrências abaixo listadas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>) : </i></p><p><i>b.1.1) o modelo atual de gestão do Seguro DPVAT estabelece que o lucro da Seguradora Líder corresponde a 2% do valor total dos prêmios arrecadados para a operação do seguro, estimulando o aumento irregular de despesas pela Seguradora Líder, haja vista que o referido incremento de gastos acaba impactando para mais o cálculo do prêmio do seguro do exercício seguinte, aumentando, assim, o lucro do referido consórcio de seguradoras, de maneira que, em vez de precisar economizar o recurso público sob sua gestão para, com a racionalização do gasto, obter seu lucro, a Seguradora Líder é incentivada a despender cada vez mais numerário justamente para incrementar seus ganhos; </i></p><p><i>b.1.2) as propostas de glosa ou demais sugestões que impactassem o cálculo do prêmio do Seguro DPVAT, levadas a efeito pela Coordenação-Geral de Fiscalização Direta da entidade (CGFIS) , referentes a irregularidades encontradas na destinação dos recursos daquele seguro, não eram levadas em consideração no cálculo do valor do prêmio para o ano seguinte, pois dependiam de abertura e encerramento de processo sancionador, cuja morosidade no julgamento impedia o cômputo daquelas glosas no aludido cálculo; </i></p><p><i>b.1.3) as ações da CGFIS e da Coordenação-Geral de Produtos (CGPRO) referentes ao Seguro DPVAT não eram integradas, de modo que o cálculo do valor do prêmio levado a efeito pela CGPRO não levava em consideração as verificações realizadas pela CGFIS em seus trabalhos de fiscalização anual na Seguradora Líder, acarretando o repasse, para o valor do prêmio do exercício seguinte, dos dispêndios irregulares levados a efeito pelo referido consórcio segurador; </i></p><p><i>b.1.4) as despesas administrativas irregulares da Seguradora Líder, no valor de R$ 440.644.615,00, além de representarem desperdício de recursos públicos, ainda acarretaram o aumento do valor do prêmio do Seguro DPVAT desde 2008, pois, em vez de devidamente expurgadas, eram consideradas no cálculo da tarifa referente aos exercícios seguintes; </i></p><p><i>b.1.5) indenizações prescritas; superiores ao maior valor permitido em lei para sinistros ocorridos de 2007 em diante (R$ 13.500,00) ; e indevidas nas categorias 3 e 4 do consórcio 2 para sinistros ocorridos antes de sua criação em 2005 foram pagas irregularmente, causando desperdício de recursos públicos no montante de R$ 1.706.235.903,79 e mais impacto para o aumento do prêmio de seguro; </i></p><p><i>b.1.6) a Política de Conciliação da Seguradora Líder, adotada como instrumento para fazer face à judicialização das demandas envolvendo o Seguro DPVAT, vinha acarretando a formalização de acordos judiciais de caráter antieconômico, que, além do prejuízo financeiro causado, ainda impactavam o valor do prêmio de seguro dos anos seguintes; </i></p><p><i>b.1.7) a provisão de sinistros a liquidar (PSL) apresentava lançamentos de valores já prescritos no montante de R$ 497.488.291,10, acarretando aumentos desnecessários no prêmio dos anos seguintes; </i></p><p><i>b.1.8) os pagamentos efetuados pela Seguradora Líder de honorários advocatícios montavam R$ 946.221.152,94, mas o índice de êxitos era muito baixo, não havendo qualquer exigência por parte da seguradora neste sentido, sendo esta mais uma despesa que impactava no cálculo do prêmio; </i></p><p><i>b.1.9) a PSL e a reserva para sinistros ocorridos e não avisados (incurred but not reported - IBNR) apresentavam valores superdimensionados, superiores, portanto, aos necessários para quitar todas as indenizações devidas em razão dos referidos sinistros, também impactando o valor futuro do prêmio; </i></p><p><i>b.1.10) a Diretoria de Fiscalização não contava com mecanismos formais de procedimentos e supervisão de auditorias no Seguro DPVAT; </i></p><p><i>b.1.11) a Seguradora Líder adotava regime contábil misto (caixa e competência) em suas demonstrações financeiras, acarretando lançamentos contábeis inapropriados; </i></p><p><i>b.1.12) os processos sancionadores não apresentavam qualquer vínculo com os processos de fiscalização que os originavam, sendo observado risco considerável de que irregularidades encontradas em processos de fiscalização não fossem objeto de processos sancionadores; </i></p><p><i>b.1.13) a contratação da Empresa Brasileira de Correios e Telégrafos pela Seguradora Líder para receber e enviar a documentação referente à solicitação de indenização do Seguro DPVAT estaria acarretando aumento injustificado no custo de processamento do seguro, haja vista a necessidade de remessas de documentação complementar, que eram pagas, cada uma delas, segundo o mesmo valor despendido no envio original; e </i></p><p><i>b.1.14) a Auditoria Interna não contava com pessoal suficiente para a realização de suas atribuições institucionais; </i></p><p><i>b.2) procedeu à autuação de Relatório de Monitoramento, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, que trata de Monitoramento do cumprimento das recomendações e determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, de maneira a aferir se as determinações e recomendações de aprimoramento da atuação da SUSEP, propostas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, foram cumpridas e as falhas corrigidas;</i></p><p><i>c) juntar o acórdão resultante da instrução destes autos, acompanhado do voto e do relatório que o fundamentarem, ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3431020179\" target=\"_blank\">Processo 034.310/2017-9</a>, para que, por ocasião da execução dos trabalhos de fiscalização concernentes ao referido processo, a equipe de auditores do Tribunal de Contas da União encarregada desse mister verifique se a Susep tem aferido se a Segurador Líder conta com setor administrativo específico encarregado da prevenção de fraudes, o qual realmente apresente estrutura apropriada para exercer suas atribuições de maneira plena, e se o referido setor de fato atua de forma adequada, conforme as demais seguradores presentes no mercado; </i></p><p><i>d) encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados o acórdão resultante da instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, acompanhado do voto e do relatório que o fundamentarem; </i></p><p><i>e) dar ciência da decisão que vier a ser proferida nestes autos ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, Exmo. Sr. Deputado Federal Wilson Filho, a Exma. Sra. Deputada Federal Laura Carneiro e ao Exmo. Sr. Deputado Federal Hugo Motta, nos termos da minuta de aviso inserida no módulo \"Comunicações\" do e-TCU; </i></p><p><i>g) dar ciência da decisão que vier a ser adotada à Superintendência de Seguros Privados; e </i></p><p><i>h) considerar a solicitação integralmente atendida e arquivar o presente processo, nos termos dos arts. 169, inciso II, do Regimento Interno do TCU e 17, inciso I, da Resolução - TCU 215/2008.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tO Ministro José Mucio Monteiro, então Relator do feito, assim se pronunciou em seu Voto (peça 9) , <i>litteris</i>:</p><p class=\"tCU_-_Epígrafe\"><i>\"A presente Solicitação do Congresso Nacional (SCN) , oriunda da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , requer a este Tribunal que \"seja realizado ato de fiscalização com o objetivo de verificar a ocorrência de possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre (DPVAT) .\"</i></p><p class=\"tCU_-_Epígrafe\"><i>2. Conforme os documentos que subsidiam o pedido, e compõem a peça 1 destes autos, a iniciativa foi inspirada pela apresentação de reportagem pelo programa de TV Fantástico, de 31 de maio de 2015, onde se relatou a existência de fraudes no DPVAT que podem atingir o montante de R$ 1 bilhão por ano em todo o País. De acordo com o trabalho jornalístico, o esquema de desvio de dinheiro envolveria o pagamento de lesões não relacionadas a acidentes automobilísticos, como, por exemplo, decorrentes de quedas de cavalo, choques em jogos de futebol ou até em brigas. A natureza da irregularidade demonstraria a existência de graves deficiências na fiscalização e controle no uso destes recursos.</i></p><p class=\"tCU_-_Epígrafe\"><i>3. Inicialmente, cabem alguns breves esclarecimentos sobre os objetos envolvidos no escopo desta solicitação:</i></p><p class=\"tCU_-_Epígrafe\"><i>4. O Seguro de Danos Pessoais por Veículos Automotores de Via Terrestre, ou por suas cargas, a pessoas transportadas ou não (DPVAT) é um seguro de responsabilidade civil obrigatório instituído pela Lei 6.194/1974, que tem por objetivo cobrir danos pessoais causados por acidentes automobilísticos. O seguro é operacionalizado por um consórcio de 70 seguradoras privadas, lideradas por uma instituição denominada Seguradora Líder DPVAT. O valor do prêmio tarifário é definido a partir dos demonstrativos de custos mensais e de estudo atuarial.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. A operacionalização do Seguro DPVAT, inclusive a arrecadação dos prêmios e o pagamento das indenizações, constitui atividade eminentemente privada, sujeita à regulação, normatização e fiscalização do Estado, atividades exercidas pelo Conselho Nacional de Seguros Privados (CNSP) e peça Superintendência de Seguros Privados (Susep) .</i></p><p class=\"tCU_-_Epígrafe\"><i>6. Segundo informado no parecer elaborado pela SecexEstataisRJ, reproduzido no relatório que precede este voto, o Tribunal auditou aquela autarquia em 2014, com o objetivo precípuo de examinar a regularidade dos custos que determinam o cálculo do Seguro DPVAT.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. O trabalho, autuado sob o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, resultou na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, onde foram apontadas, dentre outras, as seguintes impropriedades, que impactam na definição do valor do prêmio do seguro:</i></p><p class=\"tCU_-_Epígrafe\"><i> (i) ausência de coordenação entre os setores da Susep responsáveis pela fiscalização e pela regulação do seguro;</i></p><p class=\"tCU_-_Epígrafe\"><i> (ii) lançamento de despesas administrativas irregulares;</i></p><p class=\"tCU_-_Epígrafe\"><i> (iii) pagamento de indenizações prescritas ou legalmente indevidas;</i></p><p class=\"tCU_-_Epígrafe\"><i> (iv) celebração de acordos judiciais de caráter antieconômico; </i></p><p class=\"tCU_-_Epígrafe\"><i> (v) pagamentos de valores de honorários advocatícios elevados sem exigência de êxito;</i></p><p class=\"tCU_-_Epígrafe\"><i> (vi) provisão superestimada de valor de Provisão de Sinistros a Liquidar (PSL) e de sinistros ocorridos e não avisados.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. Contudo, um dos achados mais relevantes foi a constatação de que, como a remuneração da Seguradora Líder (e dos consórcios a ela vinculados) corresponde a 2% do valor total dos prêmios arrecadados para a operação do seguro, e que estes são calculados a partir do histórico atuarial de custos, não existe nenhum incentivo para que as operadoras atuem na redução dos valores despendidos, inclusive do pagamento de indenizações, uma vez que, indiretamente, tal medida resultaria na diminuição de sua receita.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. Caberia à Susep, portanto, agir junto às seguradoras para garantir a existência de estruturas internas capazes de analisar e criticar os avisos de sinistro, coibindo a prática de fraudes como as relatadas no programa jornalístico mencionado pelos subscritores desta solicitação.</i></p><p class=\"tCU_-_Epígrafe\"><i>10. Especificamente quanto a esse ponto, a referida auditoria apurou a existência de deficiências nos setores da Susep responsáveis por essas fiscalizações, que carecem de pessoal, estrutura, normatização de procedimentos e coordenação.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. Em consequência, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a> recomendou à Susep que adotasse, no âmbito da sua Diretoria de Fiscalização, mecanismos formais de procedimentos e supervisão de auditorias no seguro DPVAT.</i></p><p class=\"tCU_-_Epígrafe\"><i>12. Obviamente, como o escopo daquela fiscalização era mais amplo, a questão referente à prevenção de fraudes e desvios por parte dos segurados acabou sendo tratada com menos amplitude do que a almejada pela CFFC, o que recomenda a realização de apurações complementares. Tal iniciativa pode ser conduzida por oportunidade do monitoramento da decisão original, em curso no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>13. Registro, porém, que ao analisar, recentemente, solicitação oriunda da Comissão de Defesa do Consumidor da Câmara dos Deputados, cujo objeto é similar ao deste feito, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/42/2018/Plenário\" target=\"_blank\">Acórdão 42/2018-TCU-Plenário</a>, já determinou à SecexEstataisRJ que, ao proceder à instrução do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, procure identificar as falhas que supostamente viabilizaram as fraudes no DPVAT e avalie a efetiva atuação da Susep em assegurar o funcionamento adequado das estruturas da Seguradora Líder destinadas a evitar desvios no referido seguro. Não é necessário, portanto, emitir nova orientação de mesmo sentido à unidade técnica.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Assim, deve ser dada ciência à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados do inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, onde já foi objeto de investigação a atuação da Susep em relação à regulação e fiscalização do DPVAT, e que apurações adicionais acerca do funcionamento das estruturas destinadas a coibir fraudes e desvios na concessão do seguro serão desenvolvidas no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, sendo que, oportunamente, lhe serão remetidas as conclusões do referido trabalho.</i></p><p class=\"tCU_-_Epígrafe\"><i>15. Como o atendimento pleno do que foi requisitado pela CFFC ficará dependendo das informações complementares a serem obtidas pelo monitoramento, esta solicitação deve ser considerada parcialmente atendida.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Por fim, assinalo que, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/42/2018/Plenário\" target=\"_blank\">Acórdão 42/2018-TCU-Plenário</a>, já foram estendidos ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a> os atributos definidos no art. 5º da Resolução-TCU 215/2008.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante o exposto, divirjo parcialmente da proposta de encaminhamento da unidade técnica e voto por que o Tribunal adote o acórdão que ora submeto à deliberação do Plenário.\"</i></p><p class=\"tCU_-_Epígrafe\">4.\tCom isso, foi emitido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/449/2018/Plenário\" target=\"_blank\">Acórdão 449/2018-TCU-Plenário</a>, nos seguintes termos (peça 8) , <i>verbis</i>:</p><p><i>9.1. conhecer desta solicitação;</i></p><p><i>9.2. encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia do inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, que tratou de auditoria na Susep com o objetivo de verificar a atuação regulatória e fiscalizatória da entidade em relação ao DPVAT;</i></p><p><i>9.3. informar à CFFC que apurações adicionais acerca do funcionamento das estruturas destinadas a coibir fraudes e desvios na concessão do seguro serão desenvolvidas no âmbito do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, sendo que, oportunamente, lhe serão remetidas as conclusões do referido trabalho;</i></p><p><i>9.4. juntar cópia do inteiro teor desta decisão ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>;</i></p><p><i>9.5. considerar parcialmente atendida esta solicitação;</i></p><p><i>9.6. dar ciência desta decisão ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , à Deputada Federal Laura Carneiro e à Superintendência de Seguros Privados.\"</i></p><p class=\"tCU_-_Epígrafe\">5.\tNa sequência, após as comunicações processuais cabíveis, a SecexEstataisRJ, diante da necessidade de prazo adicional para atendimento à Solicitação do Congresso Nacional, assim se pronunciou (peças 15, 16 e 17) , <i>verbo ad verbum</i>:</p><p class=\"tCU_-_Epígrafe\">\t</p><p><i>\t\"Trata-se de Solicitação do Congresso Nacional, originada de requerimento da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, por meio do Ofício 282/2017/CFFC-P, de 6/12/2017, no qual o Exmo. Sr. Deputado Wilson Filho, presidente da mencionada comissão, encaminha a Proposta de Fiscalização e Controle 73/2016, de iniciativa dos Exma. Sra. Deputada Laura Carneiro e relatado pelo Exmo. Sr. Deputado Hugo Motta, que propõe que a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) realize, com o auxílio do Tribunal de Contas da União \"ato de fiscalização com o objetivo de verificar a ocorrência de possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT\".</i></p><p><i>Os arts. 232, inciso III, do Regimento Interno do TCU e 4º, inciso I, alínea \"b\", da Resolução TCU 215/2008 conferem legitimidade ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados para solicitar informações ao Tribunal de Contas da União.</i></p><p><i>Com vistas a atender à SCN, foi iniciado o planejamento de Relatório de Monitoramento na Susep (Registro Fiscalis 4/2018) , nos termos do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/449/2018/Plenário\" target=\"_blank\">Acórdão 449/2018-TCU-Plenário</a>, exarado nestes autos, sendo expedido o Ofício de Requisição de Informações 4/2018-1, em que foram solicitadas as seguintes informações:</i></p><p class=\"normal_sem_Parágrafo\"><i>a)\tQuais recomendações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>) foram consideradas convenientes e oportunas?</i></p><p class=\"normal_sem_Parágrafo\"><i>b)\tQuais ações foram ou estão sendo adotadas pela Susep para atendimento das recomendações mencionadas no item anterior?</i></p><p class=\"normal_sem_Parágrafo\"><i>c) \tQual o prazo e qual o setor/unidade responsável pela realização de cada ação mencionada no item anterior?</i></p><p class=\"normal_sem_Parágrafo\"><i>Quais recomendações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>) </i><b><i>não</i></b><i> foram consideradas convenientes e oportunas?</i></p><p class=\"normal_sem_Parágrafo\"><i>Quais as justificativas para as recomendações do item anterior não terem sido consideradas convenientes ou oportunas?</i></p><p><i>Em resposta, a Susep encaminhou o Plano de Ação para implementação das recomendações do TCU, sendo que algumas destas serão implementadas até o final de junho.</i></p><p><i>As questões levantadas no seio do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/449/2018/Plenário\" target=\"_blank\">Acórdão 449/2018-TCU-Plenário</a> também serão objeto de futuras requisições por parte da equipe responsável pela fiscalização na referida entidade. Destaque-se que foi requerido pedido de prorrogação de prazo em Solicitação do Congresso Nacional conexa com o presente processo, nos moldes deste pedido - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/42/2018/Plenário\" target=\"_blank\">Acórdão 42/2018-TCU-Plenário</a>) .</i></p><p><i>Isto posto, considerando que o início da execução do aludido Monitoramento está previsto para junho, solicita-se, nos termos do art. 15, § 2º, da Resolução TCU 215/2008, a concessão de mais cento e oitenta dias além do prazo final previsto no art. 15, inciso II, do mesmo normativo, para concluir a fiscalização em andamento, Registro Fiscalis 4/2018, realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>.\"</i></p><p>6.\tO Ministro José Múcio Monteiro emitiu novo Voto nos seguintes termos (peça 19) :</p><p class=\"tCU_-_Epígrafe\"><i>A Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) encaminhou a este Tribunal solicitação para que fossem apuradas possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre (DPVAT) .</i></p><p class=\"tCU_-_Epígrafe\"><i>2. Em resposta, o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/449/2018/Plenário\" target=\"_blank\">Acórdão 449/2018-TCU-Plenário</a>, encaminhou à CFFC cópia do inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, que tratou de auditoria na Susep com o objetivo de verificar a atuação regulatória e fiscalizatória da entidade em relação ao DPVAT e informou que apurações adicionais acerca do funcionamento das estruturas destinadas a coibir fraudes e desvios na concessão do seguro seriam incorporadas a monitoramento desenvolvido no processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>3. Neste momento, a SecexEstataisRJ, unidade técnica responsável pela instrução do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, informa que já iniciou a fase de planejamento da fiscalização e que a execução deverá ser iniciada em junho de 2018, uma vez que essa é a data informada pela Susep para a conclusão da implementação das recomendações do TCU. Isso, contudo, requer, na avaliação da unidade, a concessão de mais cento e oitenta dias para concluir os trabalhos, o que, conforme o art. 15 da Resolução-TCU 215/2008, só pode ser autorizado pelo Plenário.</i></p><p class=\"tCU_-_Epígrafe\"><i>4. Observo, inicialmente, que o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a> já desfruta dos atributos de Solicitação do Congresso Nacional (SCN) por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/42/2018/Plenário\" target=\"_blank\">Acórdão 42/2018-TCU-Plenário</a>, exarado no bojo do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, que trata de outra SCN, oriunda da Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC) , mas com objeto similar ao examinado neste feito.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. O referido acórdão determinou que fosse acrescido ao escopo do TC-034.130/2017 a apuração das falhas que supostamente viabilizaram fraudes no DPVAT e a avaliação da atuação da Susep na supervisão do funcionamento das estruturas mantidas pela Seguradora Líder para evitar desvios no referido seguro.</i></p><p class=\"tCU_-_Epígrafe\"><i>6. O atendimento tanto da SCN apreciada nestes autos quanto a objeto do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> deve ser feito, de acordo com o art. 15, inciso II, da Resolução-TCU 215/2018, em 180 dias, mas, como a mesma fiscalização servirá de subsídio a ambas as solicitações, é obvio que o cronograma a ser cumprido deve ser o mais restritivo dos dois. Assim, como o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> foi autuado antes deste processo, em 13/11/2017, este deve ser o marco inicial de contagem dos prazos.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Além disso, o art. 15, § 2º, da Resolução-TCU 215/2018 autoriza a prorrogação, uma única vez, somente por até metade do tempo inicialmente fixado, o que limita o acréscimo em 90 dias.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. Desse modo, o monitoramento desenvolvido no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a> passa a ter como termo final 13/08/2018, devendo a SecexEstataisRJ ficar atenta para o cumprimento do prazo.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. Por fim, conforme exigido pelo art. 15, § 3º, da Resolução-TCU 215/2018, deve ser dada ciência desta decisão ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante o exposto, voto por que o Tribunal adote o acórdão que ora submeto à deliberação do Plenário.</i></p><p class=\"tCU_-_Epígrafe\">Com isso, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1238/2018/Plenário\" target=\"_blank\">Acórdão 1238/2018-TCU-Plenário</a> (peça 18) , por meio do qual decidiu-se:</p><p class=\"tCU_-_Epígrafe\"><i>9.1. transferir a decisão sobre a prorrogação do prazo para atendimento a esta Solicitação do Congresso Nacional para o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>; </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. juntar cópia deste acórdão ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. dar ciência desta decisão, bem como do último acórdão proferido no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) .</i></p><p class=\"tCU_-_Epígrafe\">Finalmente, a Unidade Técnica emitiu o seguinte Parecer (peça 22) , que contou com a anuência do Secretário (peça 23) :</p><p class=\"tCU_-_Epígrafe\"><i>\"1.\tCuida-se de Solicitação do Congresso Nacional, originada de requerimento da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, por meio do Ofício 282/2017/CFFC-P, de 6/12/2017, no qual o Exmo. Sr. Deputado Wilson Filho, presidente da mencionada comissão, encaminha a Proposta de Fiscalização e Controle 73/2016, de iniciativa da Exma. Sra. Deputada Laura Carneiro e relatado pelo Exmo. Sr. Deputado Hugo Motta, que propõe que a Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) realize, com o auxílio do Tribunal de Contas da União \"ato de fiscalização com o objetivo de verificar a ocorrência de possíveis irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT\".</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tAo analisar o pedido, este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/449/2018/Plenário\" target=\"_blank\">Acórdão 449/2018-TCU-Plenário</a>, decidiu encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia do inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>, que tratou de auditoria na Superintendência de Seguros Privados (Susep) com o objetivo de verificar a atuação regulatória e fiscalizatória da entidade em relação ao DPVAT. Ademais, foi informado à CFFC que apurações adicionais acerca do funcionamento das estruturas destinadas a coibir fraudes e desvios na concessão do seguro seriam desenvolvidas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, que trata de relatório de monitoramento do cumprimento das recomendações e determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, sendo que, oportunamente, lhe seriam remetidas as conclusões do referido trabalho.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tNessa esteira, em março de 2019, foi finalizado por esta Secretaria e encaminhado para julgamento o relatório de monitoramento relativo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>. Contudo, a análise da equipe de fiscalização não abordou questões específicas desta Solicitação do Congresso Nacional, pois essas demandariam trabalho de igual ou maior extensão que o realizado naquele monitoramento.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tAssim, para responder às questões específicas desta SCN, foram planejadas cinco dezenas de procedimentos complementares de auditoria (entrevistas, análise do relatório da KPMG, análises de processos da Susep e análise de demonstrativos financeiros, principalmente) que, por razões de eficiência administrativa, economia e celeridade processual, foram efetivados no âmbito de outra Solicitação do Congresso Nacional conexa ao presente processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, também da relatoria do Ministro Raimundo Carreiro) .</i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tA propósito, a fiscalização realizada no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> apontou diversas irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT. O processo se encontra no Gabinete do Ministro Raimundo Carreiro, aguardando pronunciamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tPor todo exposto, em virtude da conexão deste processo com a SCN relativa ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, sugiro que os presentes autos sejam encaminhados ao Gabinete do Ministro Raimundo Carreiro, propondo:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) juntar ao presente processo a decisão que vier a ser proferida pelo Tribunal nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia do inteiro teor do acórdão que vier a ser exarado por esta Corte no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) após a providência sugerida no subitem anterior, considerar atendida esta solicitação.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "SOLICITAÇÃO DO CONGRESSO NACIONAL. COMISSÃO DE FISCALIZAÇÃO FINANCEIRA DA CÂMARA DOS DEPUTADOS. PROPOSTA DE FISCALIZAÇÃO PARA VERIFICAR A OCORRÊNCIA DE IRREGULARIDADES NO USO DOS RECURSOS DO SEGURO DPVAT. PROCESSOS CONEXOS. REALIZAÇÃO DE INSPEÇÃO NO BOJO DO PROCESSO DE SOLICITAÇÃO DO CONGRESSO NACIONAL TC 032.178/2017-4, COM TRATAMENTO CONJUNTO DAS MATÉRIAS. ENCAMINHAMENTO OPORTUNO À COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE DA CÂMARA DOS DEPUTADOS DE CÓPIA DO ACÓRDÃO A SER EXARADO NO TC 032.178/2017-4. COMUNICAÇÕES. AUTORIZAÇÃO PARA ARQUIVAMENTO DO PROCESSO APÓS ESSAS PROVIDÊNCIAS.", "TIPOPROCESSO": "SOLICITAÇÃO DO CONGRESSO NACIONAL (SCN)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinanças).", "VOTO": "<p>\tTrata-se de Solicitação do Congresso Nacional (SCN) , originada da Proposta de Fiscalização e Controle (PFC) 73/2016, de autoria da Deputada Federal Laura Carneiro, e remetida ao TCU pelo Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC/CD) , para que, com amparo no art. 71 da Constituição Federal, seja realizado \"<i>ato de fiscalização com o objetivo de verificar a ocorrência de irregularidades no uso de recursos do Seguro de Danos Pessoais Causados por Veículos Automotores de Via Terrestre - DPVAT</i>\".</p><p>2.\tConforme se depreende dos documentos da PFC 73/2016 (peça 1, p. 3) , a proposição tomou por base reportagem veiculada à época na mídia, em que foram apresentadas denúncias de fraudes no pagamento de indenizações com recursos do Seguro DPVAT, com indícios de participação de pessoas vinculadas à Seguradora Líder, que estariam acarretando desvios de recursos públicos, com a consequente lesão ao erário:</p><p>JUSTIFICAÇÃO </p><p>Reportagem do programa de TV Fantástico, de 31 de maio de 2015, denuncia a existência de fraudes no DPVAT que podem atingir o montante de R$ 1 bilhão por ano em todo o país, segundo afirma investigação da Polícia Federal e do Ministério Público. O esquema consiste no uso indevido do valor destinado às indenizações, demonstrando a completa ausência de fiscalização e controle no uso destes recursos. São mostrados diversos exemplos de pessoas que receberam indenizações do seguro sem estarem habilitadas para tanto: quedas de cavalo, machucados em jogos de futebol ou em brigas. Este esquema, segundo a reportagem, envolveria escritórios de fraudadores próximos a hospitais, policiais civis que emitiriam falsos boletins de ocorrência, médicos e até pessoas vinculadas à Seguradora Líder, empresa responsável pelo pagamento das indenizações.</p><p>3.\tNuma primeira apreciação desta SCN, o então Relator, Ministro José Mucio Monteiro esclareceu em seu Voto (peça 9) que o TCU, em certa medida, já havia tratado do tema em auditoria  realizada na Superintendência de Seguros Privados - Susep para verificação da conformidade dos atos de regulação e de fiscalização da autarquia no que tange à formação e à pertinência dos custos que compõem o prêmio do Seguro DPVAT (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a>) . </p><p>4.\tNa referida auditoria, diversos achados foram apontados, com destaque para os seguintes:</p><p>a) o modelo atual de gestão do Seguro DPVAT estabelece que o lucro da Seguradora Líder corresponde a 2% do valor total dos prêmios arrecadados para a operação do seguro, estimulando o aumento irregular de despesas pela Seguradora Líder, haja vista que o referido incremento de gastos acaba impactando para mais o cálculo do prêmio do seguro do exercício seguinte, aumentando, assim, o lucro do referido consórcio de seguradoras, de maneira que, em vez de precisar economizar o recurso público sob sua gestão para, com a racionalização do gasto, obter seu lucro, a Seguradora Líder é incentivada a despender cada vez mais numerário justamente para incrementar seus ganhos; </p><p>b) as despesas administrativas irregulares da Seguradora Líder, no valor de R$ 440.644.615,00, além de representarem desperdício de recursos públicos, ainda acarretaram o aumento do valor do prêmio do Seguro DPVAT desde 2008, pois, em vez de devidamente expurgadas, eram consideradas no cálculo da tarifa referente aos exercícios seguintes; </p><p>c) indenizações prescritas, pagas com valores superiores ao maior valor permitido em lei para sinistros ocorridos de 2007 em diante (R$ 13.500,00) ;</p><p>d) indenizações indevidas foram pagas irregularmente nas categorias 3 e 4 do consórcio 2, para sinistros ocorridos antes de sua criação em 2005, situação que causou desperdício de recursos públicos no montante de R$ 1.706.235.903,79 e mais impacto para o aumento do prêmio de seguro.</p><p>5.\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3028320124\" target=\"_blank\">Processo 030.283/2012-4</a> foi apreciado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a> (Rel. Min. Bruno Dantas) , por meio do qual o Tribunal, considerando a competência da Susep como reguladora e fiscalizadora da  atuação da Seguradora Líder na administração dos recursos públicos referentes aos prêmios recolhidos de Seguro DPVAT, decidiu, entre outras deliberações, recomendar à autarquia que adotasse, no âmbito da sua Diretoria de Fiscalização, mecanismos formais de procedimentos e supervisão de auditorias no Seguro DPVAT.</p><p>6.\tDestacou o Ministro José Mucio Monteiro (peça 9) , no entanto, que o escopo daquela fiscalização era mais amplo, de modo que a questão referente à prevenção de fraudes e desvios por parte dos segurados acabou por ser tratada com amplitude menor do que a demandada na presente Solicitação da CFFC/CD. </p><p>7.\tDessa forma, entendeu o então Relator do feito pela necessidade de apurações adicionais acerca do funcionamento das estruturas destinadas a coibir fraudes e desvios na concessão do seguro. As apurações adicionais deveriam ser desenvolvidas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, autuado para monitorar o atendimento das deliberações endereçadas à Susep, exaradas mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>. </p><p>8.\tRegistrou o Ministro José Mucio, na oportunidade, a existência em tramitação no TCU de outra Solicitação do Congresso Nacional, oriunda da Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC/CD) , com objeto similar ao deste feito (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>) . Em apreciação original desse processo de solicitação, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/42/2018/Plenário\" target=\"_blank\">Acórdão 42/2018-TCU-Plenário</a> (Rel. Min. José Mucio Monteiro) , determinou à unidade da Secretaria do TCU que, ao proceder à instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, procurasse identificar as falhas que supostamente viabilizaram as fraudes no DPVAT e avaliasse a efetiva atuação da Susep em assegurar o funcionamento adequado das estruturas da Seguradora Líder destinadas a evitar desvios no referido seguro. </p><p>9.\tNesse sentido, a presente SCN foi originalmente apreciada mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/449/2018/Plenário\" target=\"_blank\">Acórdão 449/2018-TCU-Plenário</a> (Rel. Min. José Mucio Monteiro) , por meio do qual o Tribunal decidiu:</p><p>9.1. conhecer desta solicitação; </p><p>9.2. encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia do inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2609/2016/Plenário\" target=\"_blank\">Acórdão 2609/2016-TCU-Plenário</a>, que tratou de auditoria na Susep com o objetivo de verificar a atuação regulatória e fiscalizatória da entidade em relação ao DPVAT; </p><p>9.3. informar à CFFC que apurações adicionais acerca do funcionamento das estruturas destinadas a coibir fraudes e desvios na concessão do seguro serão desenvolvidas no âmbito do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>, sendo que, oportunamente, lhe serão remetidas as conclusões do referido trabalho;</p><p>9.4. juntar cópia do inteiro teor desta decisão ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a>; </p><p>9.5. considerar parcialmente atendida esta solicitação; </p><p>9.6. dar ciência desta decisão ao Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) , à Deputada Federal Laura Carneiro e à Superintendência de Seguros Privados</p><p>10.\tEm momento posterior, considerando a necessidade de conciliar o cronograma para atendimento de ambas as SCN conexas, o Tribunal proferiu nos presentes autos o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1238/2018/Plenário\" target=\"_blank\">Acórdão 1238/2018-TCU-Plenário</a> (Rel. Min. José Mucio Monteiro) , transferindo para o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> a decisão sobre a prorrogação do prazo para atendimento a esta SCN (peças 17 a 19) .</p><p>11.\tEm ulterior manifestação, a então Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro - SecexEstataisRJ (peças 22 e 23) informou que o monitoramento realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3413020179\" target=\"_blank\">Processo 034.130/2017-9</a> havia sido concluído, porém sem a análise acerca das questões específicas da presente SCN. Para o atendimento de tais assuntos, a unidade técnica planejou dezenas de procedimentos complementares de auditoria, que, por razões de eficiência administrativa, economia e celeridade processual, foram efetivados em inspeção na Susep realizada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>.</p><p>12.\tNesse sentido, e tendo em vista a conexão entre este processo e a SCN TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, propôs a unidade técnica:</p><p>a) juntar ao presente processo a decisão que vier a ser proferida pelo Tribunal nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>; </p><p>b) encaminhar à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC) cópia do inteiro teor do acórdão que vier a ser exarado por esta Corte no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>; </p><p>c) após a providência sugerida no subitem anterior, considerar atendida esta solicitação.</p><p class=\"tCU_-_Epígrafe\">13.\tDeclaro minha anuência ao posicionamento da unidade técnica, cujos fundamentos adoto como minhas razões de decidir.</p><p class=\"tCU_-_Epígrafe\">14.\tConjuntamente com esta SCN, trago à apreciação na presente Sessão Plenária o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, pois compartilham o mesmo objeto, voltado a apurar diversas irregularidades no DPVAT. Naquele processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>) foi realizado amplo Relatório de Inspeção na Susep para atender não só o objeto de ambas as Solicitações do Congresso Nacional, mas também de Denúncia sobre conflitos de interesse de membros da Diretoria Colegiada da Susep e membro do Conselho Nacional de Seguros Privados em decisões relativas ao Seguro DPVAT (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1072920186\" target=\"_blank\">Processo 010.729/2018-6</a>) , igualmente trazido à apreciação nesta Sessão Plenária, além de outros pontos relevantes.</p><p class=\"tCU_-_Epígrafe\">15.\tProduziu-se, assim, um longo relatório, no qual restaram explicitados achados relevantes e que merecem a atenção do Tribunal, pois estão relacionados a prejuízos ao erário de alta materialidade, diversas irregularidades e falta de transparência sobre a gestão dos recursos do DPVAT, ineficiência da supervisão da Susep para evitar desvios na operação do DPVAT, dentre outras.</p><p class=\"tCU_-_Epígrafe\">16.\tComo todos esses achados estão diretamente relacionados com a presente Solicitação do Congresso Nacional, vejo que a proposta da Unidade Técnica é pertinente, na medida em que no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> será dada uma resposta conjunta e consolidada para as duas comissões do Congresso Nacional que demonstraram preocupação com a gestão e fiscalização da aplicação dos recursos do Seguro DPVAT: Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados (CFFC/CD - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3446020179\" target=\"_blank\">Processo 034.460/2017-9</a>) e Comissão de Defesa do Consumidor da Câmara dos Deputados (CDC/CD - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>) . </p><p class=\"tCU_-_Epígrafe\">17.\tDesse modo, reitero minha concordância com a proposta de encaminhamento da SecexEstataisRJ no sentido de juntar ao presente processo cópia da decisão a ser proferida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>, encaminhando à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados cópia do inteiro teor do Acórdão que vier a ser exarado pelo TCU no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a>.</p><p class=\"tCU_-_Epígrafe\">18.\tRegistro, por fim, que tramitou nesta Corte o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1483320212\" target=\"_blank\">Processo 014.833/2021-2</a>, que tratou de Solicitação do Congresso Nacional autuada a partir de expediente da CFFC/CD, referindo-se à aprovação de Relatório Parcial do Deputado Hildo Rocha, ao apreciar a PFC 73/2016. Da apreciação do processo, resultou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1488/2021/Plenário\" target=\"_blank\">Acórdão 1488/2021-TCU-Plenário</a> (Rel. Min. Raimundo Carreiro) , por meio do qual o TCU, em síntese, informou à CFFC/CD sobre o estágio da fiscalização no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3217820174\" target=\"_blank\">Processo 032.178/2017-4</a> e sobre o oportuno encaminhamento do acórdão de apreciação do Relatório de Inspeção nos referidos autos.</p><p class=\"tCU_-_Epígrafe\">19.\tDiante das considerações aqui alinhadas, Voto por que o Plenário desta Corte de Contas aprove a proposta de deliberação que ora submeto a apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\">ANTONIO ANASTASIA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728436", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728436", "EXTENSAOARQUIVO": "doc"}