{"KEY": "ACORDAO-COMPLETO-2567746", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2797/2022 ATA 47/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2797", "ANOACORDAO": "2022", "NUMATA": "47/2022", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos pelo Consórcio OAS/Galvão ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, prolatado em processo de tomada de contas especial, por meio do qual esta Corte julgou irregulares as contas do embargante e de suas integrantes, Construtora OAS Ltda. e Galvão Engenharia S.A., condenando-os em solidariedade ao pagamento da quantia de R$ 4.104.014,07, decorrentes de preços excessivos em relação às referências de mercado, e aplicando-lhes multa individual no valor de R$ 450.000,00,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer dos presentes embargos de declaração, com fundamento no art. 34, § 1º, da Lei 8.443/1992 c/c o 287 do Regimento Interno do TCU, para, no mérito, rejeitá-los;</p><p>9.2. dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de Declaração opostos pelo Consórcio OAS/Galvão ao Acórdão 2971/2021 \u0096 Plenário, prolatado em processo de tomada de contas especial, por meio do qual esta Corte julgou irregulares as contas do embargante e de suas integrantes, Construtora OAS Ltda. e Galvão Engenharia S.A.", "COLEGIADO": "Plenário", "DATASESSAO": "13/12/2022", "ENTIDADE": " Empresa Brasileira de Infraestrutura Aeroportuária (Infraero).", "INTERESSADOS": "3. Embargante: Consórcio OAS/Galvão (CNPJ 08.842.418/0001-58).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Vital do Rêgo.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01416920126\" target=\"_blank\">014.169/2012-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministro que alegou impedimento na Sessão: Vital do Rêgo.<br>13.3. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Marcos Bemquerer Costa.<br>13.4. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tTrata-se de Embargos de Declaração opostos pelo Consórcio OAS/Galvão ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, prolatado em processo de tomada de contas especial, por meio do qual esta Corte julgou irregulares as contas do embargante e de suas integrantes, Construtora OAS Ltda. e Galvão Engenharia S.A., condenando-os em solidariedade ao pagamento da quantia de R$ 4.104.014,07, decorrentes de preços excessivos em relação às referências de mercado, e aplicando-lhes multa individual no valor de R$ 450.000,00 (peça 60) .</p><p>2.\tNo recurso foi apresentada a seguinte argumentação quantos aos vícios que o responsável alega estar presente na decisão embargada (peça 82) : </p><p>\"1. O Embargante questiona, desde o início do processo, a metodologia utilizada para calcular o suposto sobrepreço que lhe é injustamente imputado. Pede-se vênia para fazer um breve resumo das tentativas do Consórcio em traçar uma dialética a propósito da metodologia e dos parâmetros utilizados:</p><p> (...) </p><p>2. Entretanto, o relatório que acompanhou o voto não enfrentou, data máxima vênia, a impugnação ao sistema de preços utilizado como paradigma, limitando-se a colacionar precedente jurisprudencial que endossa a metodologia impugnada, o que, na visão do Embargante, trata-se de uma omissão, na medida em que impede a dialética mínima necessária à ampla defesa e ao contraditório. </p><p>3. Ademais, no próprio precedente empregado como paradigma à utilização do SICRO há uma ressalva relevante que pede-se vênia para colacionar:</p><p> (...) </p><p>4. Em outras palavras: cada caso concreto merecerá uma análise detalhada sobre os pontos que devem ser ajustados, o que não ocorreu nos presentes autos, conforme demonstrado. </p><p>5. Cumpre salientar que, historicamente, este Egrégio Tribunal não se furta a enfrentar os questionamentos acerca da metodologia para a composição dos referenciais Sicro, como se verifica no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2559/2019/Plenário\" target=\"_blank\">Acórdão 2559/2019-TCU-Plenário</a>, que pedese vênia para colacionar:</p><p> (...) </p><p>6. O Acórdão ora embargado também deixou de enfrentar temas sensíveis para a composição do preço ofertado pelo Consórcio Embargante, como o custo de oportunidade do equipamento (juros do capital) , assim como o custo da hora improdutiva dos equipamentos. </p><p>7. A afirmação genérica de que \"diversos julgados do TCU demonstram o entendimento da aplicabilidade da referência do Sicro em obras aeroportuárias, sem ressalvas quanto aos pontos levantados pelo consórcio.\" Não pode ser entendido como um enfrentamento técnico à tese esposada pelo Embargante. </p><p>8. Acredita-se que o que precisa ser discutido tecnicamente é que no sistema SICRO2 a parcela do custo referente aos Juros do Capital ou Custo de Oportunidade do Capital empregado na aquisição do equipamento na¿ o e¿ considerada na composição dos custos hora¿ rios. </p><p>9. Nessa linha, o livro TCPO 12 - Tabelas de Composições de Preços para Orçamentos, Editora Pini Ltda., pa¿gina 345, ha¿ o item 22 - Ma¿quinas, Veículos e Equipamentos, no qual o ca¿lculo do custo hora¿ rio produtivo dos equipamentos apresenta fórmula específica para tratar do tema e que jamais foi debatida ao longo do presente processo. </p><p>10. Também ficou sem resposta a impugnação da requerente ao referencial do SICRO no que diz respeito à depreciação do maquinário, uma vez que a metodologia adotada pelo sistema SICRO2 para o cálculo dos custos horários improdutivos dos equipamentos e¿ frontalmente contra¿ ria a todos os procedimentos de ca¿lculo recomendados nas literaturas técnicas citadas. Isso porque o SICRO2 considera que o: \"custo horário improdutivo é igual ao custo horário da mão-de-obra. Não se consideram os outros custos, pois se admite que estes ocorram somente ao longo da vida útil, expressa em horas operativas.\". </p><p>11. Em outras palavras: na metodologia SICRO, endossada pelo TCU sem o enfrentamento técnico adequado, o equipamento só se deprecia quando em uso, o que, por razões lógicas, um equívoco. </p><p>12. Não consta do Acórdão Embargado uma linha argumentativa demonstrando a higidez da metodologia do SICRO nesse aspecto específico, ou nos demais pontos levantados acima. Por outro lado, o consórcio Embargante trouxe fórmulas e trechos de obras doutrinárias respeitáveis que demonstram o alegado e sequer foram consideradas. </p><p>13. As omissões apontadas devem ser sanadas sob pena de se ferirem preceitos basilares do processo administrativo como o da ampla defesa e o do contraditório. </p><p>14. Não se busca com os presentes embargos rediscutir o mérito, o que sabidamente não pode ser objeto de Embargos de Declaração. O que se busca é a efetiva discussão de temas sensíveis que levaram à identificação do pretenso sobrepreço. Essa é a orientação jurisprudencial dessa Egrégia Corte de Contas que pede-se vênia para colacionar:</p><p> (...) </p><p>15. Fora o exposto, há no Acórdão ora embargado contradição que merece ser sanada: trata-se da afirmação no seguinte sentido: \"os serviços de terraplenagem, drenagem e de pavimentação realizados em obras aeroportuárias são idênticos aos executados em obras rodoviárias, o que justifica a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos.\" </p><p>16. Ora, os pavimentos aeroportuários são projetados, construídos e mantidos de modo a suportar as cargas críticas que são aplicadas, além de fornecer regularidade, resistência à derrapagem e uma superfície segura e confortável, tanto para as aeronaves como para os passageiros. Deve ainda prover qualidade e espessuras das camadas que compõem sua estrutura suficientes para garantir que a estrutura não falhará pela ação das cargas aplicadas, efeito abrasivo do tráfego, condições climáticas adversas e outros fatores de deterioração. </p><p>17. Segundo FAA (Federal Aviation Administration ) o pavimento aeroportuário aplicado nas pistas de aeroportos é uma estrutura de engenharia complexa, que considera quatro principais elementos para seu dimensionamento: o subleito do local (solo original) , os materiais de construção para as camadas, as características das cargas aplicadas e o clima. </p><p>18. É impensável comparar estruturas de pavimento com características tão diferentes, com exigências de capacidade de suporte do sub-leito e intolerância a deformidade, por exemplos, quanto aquelas dimensionadas para rodovias e pistas aeroportuárias. </p><p>19. O entendimento se torna muito claro, quando citamos o impacto das aeronaves nas operações de constantes aterrissarem e decolagem, e o esforço ao qual o pavimento aeroportuário é submetido, bem como, quando ressaltamos as consequências causadas em caso de desgastes excessivos do pavimento ou deficiência na drenagem, de modo a possibilitar derrapagens, desvios de rotas e colisões de aeronaves.</p><p>CONCLUSÃO E PEDIDO</p><p>20. Por todo o exposto, protesta pelo conhecimento e provimento dos presentes embargos para que sejam sanadas as omissões e contradições discriminadas de modo a se garantir a aplicação dos princípios da ampla defesa e do contraditório a proposito dos referenciais de preços utilizados.\"</p><p>3.\tConsiderando que os argumentos apresentados tratam de questões técnicas atinentes à irregularidade constatada, cuja análise da SeinfraRodoviaAviação acolhi integralmente na proposta de deliberação que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, solicitei (peça 86) , excepcionalmente, o exame da unidade técnica, que se manifestou nos seguintes termos (peças 90-92) :</p><p><b>\"INTRODUÇÃO</b></p><p>1.\t Cuidam os autos de tomada de contas especial instaurada por força do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1240/2012/Plenário\" target=\"_blank\">Acórdão 1240/2012-TCU-Plenário</a>, de relatoria do Ministro José Jorge, que tratou de auditoria realizada na Infraero, no âmbito dos Fiscobras 2006 e 2007 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/578220074\" target=\"_blank\">Processo 005.782/2007-4</a>) , tendo por objetivo verificar a regularidade das obras de reforma e ampliação do terminal de passageiros (TPS) e da pista auxiliar do Aeroporto de Congonhas (SP) , bem como a contratação, em caráter emergencial, das obras de recuperação da pista de pouso principal.</p><p>2.\tO Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, julgou irregulares as contas do Consórcio OAS/Galvão e de suas integrantes, Construtora OAS Ltda. e Galvão Engenharia S.A., condenando-os em solidariedade ao pagamento da quantia de R$ 4.104.014,07 (data base 27/11/2007) , decorrentes da adoção de preços excessivos em relação às referências de mercado (peça 60) .</p><p>3.\tO consórcio OAS/Galvão apresentou embargos de declaração contra o referido acórdão, alegando, em essência, omissão no relatório quanto à impugnação ao sistema de preços utilizado como paradigma; à análise no caso concreto sobre os pontos que deveriam ser ajustados no Sicro; aos argumentos relacionados ao custo de oportunidade dos equipamentos (juros do capital) , ao custo da hora improdutiva dos equipamentos e à depreciação do maquinário; bem como contradição ao se afirmar que serviços nas obras aeroportuárias são idênticos aos executados em obras rodoviárias (peça 82) .    </p><p>4.\tConsiderando que os argumentos apresentados tratam de questões técnicas atinentes à irregularidade constatada, cuja análise da SeinfraRodoviaAviação foi acolhida integralmente na proposta de deliberação que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, o ministro relator, por meio de despacho à peça 86, encaminhou os autos à unidade técnica para que, excepcionalmente, promovesse o exame acerca dos vícios alegados nos referidos embargos declaratórios acostados à peça 82.</p><p>EXAME TÉCNICO</p><p>5.\tOs pontos a serem abordados nesta instrução serão limitados conforme Despacho (peça 86) :</p><p>omissão no relatório quanto à impugnação ao sistema de preços utilizado como paradigma; à análise no caso concreto sobre os pontos que deveriam ser ajustados no Sicro; aos argumentos relacionados ao custo de oportunidade dos equipamentos (juros do capital) , ao custo da hora improdutiva dos equipamentos e à depreciação do maquinário; bem como contradição ao se afirmar que serviços nas obras aeroportuárias são idênticos aos executados em obras rodoviárias;</p><p><b>I.\t Omissão no relatório quanto à impugnação ao sistema de preços utilizado como paradigma</b></p><p>6.\tO embargante questionou a metodologia utilizada para calcular o suposto sobrepreço, uma vez que os preços unitários de insumos utilizados nos serviços em exame foram extraídos do Sicro2 e não do Sinapi, na data de Maio/2007.</p><p>7.\tAlegou que foi um dos fatores que acarretou preços unitários totalmente alheios à realidade do mercado e consequente conclusão equivocada com imputação de suposto superfaturamento, pois determinados itens de preços de insumos com grande participação nas composições elaboradas pela Unidade Técnica dos serviços em exame estavam errados no sistema Sicro e não retratavam o mercado da cidade de São Paulo em abril/2007.</p><p>Análise TCU</p><p>8.\tO Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2 (peça 88, p. 37-42) apresenta o Sistema de levantamento de preços dos insumos.</p><p>9.\tAcerca da determinação do preço dos insumos, pode-se destacar:</p><p>O preço unitário dos itens, equipamentos e materiais, é definido, a priori, pela seleção do melhor preço pesquisado no estado. O PEP permite intervenção sobre o processo de definição do preço unitário, assistindo, de forma automática ou manual, o processo de aceitação dos valores.</p><p>...</p><p>Eventuais bonificações praticadas pelos estabelecimentos, como desconto por quantidade ou qualquer outra mensurável em dinheiro, devem ser utilizadas, de forma a melhor aproximar o preço coletado pelo PEP do realmente cobrado.</p><p>...</p><p>10.\tSobre a cobertura da pesquisa de preço:</p><p>Nos estados onde se realizam pesquisas, são coletadas informações de preço para cada material, em pelo menos três estabelecimentos. São considerados como informantes os estabelecimentos comerciais credenciados, preferencialmente atuando no comércio atacadista, que comercializem regularmente os materiais pesquisados e que sejam expressivos para o comércio local. </p><p>11.\tQuanto à metodologia utilizada pelo Sicro2 à época, não se vislumbram erros. O fato de os preços dos insumos do Sicro2 estarem menores não se configuram em erro e podem ser explicados pelo fato de terem sido coletados em estabelecimentos atacadistas e capturar eventuais bonificações praticadas pelos estabelecimentos, como o ganho de escala e pagamento à vista.</p><p>12.\tVerificou-se que os serviços analisados na peça 121 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/578220074\" target=\"_blank\">Processo 005.782/2007-4</a>, têm relação com obras rodoviárias, a exceção da administração local e operação e manutenção do canteiro de obra, sendo o Sicro2 mais aderente aos serviços.</p><p>13.\tDiante do exposto, conclui-se que a metodologia utilizada no Sicro2 é pertinente e reflete melhor as condições de compra de insumos do porte da obra em tela, uma vez que conseguia capturar os preços no atacado e eventual bonificação por condição de pagamento. Os serviços analisados guardam mais relação com obras rodoviárias, sendo mais adequada a utilização do Sicro2. Não subsistem razões para a impugnação da utilização do Sicro2 como paradigma para a análise do orçamento em comento porque era o mais adequado para o caso, não se tratando de omissão, mas de adequação.</p><p><b>II.\t Omissão no relatório quanto à análise no caso concreto sobre os pontos que deveriam ser ajustados no Sicro</b></p><p>14.\tO embargante alega que não houve análise detalhada sobre os pontos que deveriam ser ajustados na análise dos preços dos serviços.</p><p>Análise TCU</p><p>15.\tObservando a peça 121 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/578220074\" target=\"_blank\">Processo 005.782/2007-4</a> tem-se, a título de exemplo:</p><p>II.1.1 Composições de preços unitários1 - Serviços constantes da parte A da Curva ABC</p><p> (Contrato nº 041-EG/2007/0024) </p><p>II.1.1.1 Camada de Rolamento com CBUQ Concreto Betuminoso Usinado à Quente, serviço acabado e Camada de Rolamento com CBUQ Concreto Betuminoso Usinado à Quente, serviço acabado - Com adicional noturno (itens 4.6 e 4.6.1 da planilha contratual) </p><p>...</p><p>Em análise, ao se considerar a composição 2 S 02 540 51 do Sicro (maio/2007 - SP) e adicionar os equipamentos e a mão de obra indicados pelo Consórcio para o serviço noturno, bem como majorar em 25% o valor do fornecimento de CBUQ para a execução do serviço nesse turno e considerar perdas de 5%, obtém-se o valor de R$ 478,28/m3 para o serviço noturno e R$ 389,09/m3 para o serviço diurno (desconsiderando-se, nesse caso, os adicionais noturnos) , da mesma forma como obtido na análise desse serviço sob o Contrato nº 057-EG/2004/0024 (ver peça 120) .</p><p>Para se chegar a esses preços de referência, foi mantida a vibro-acabadora do Sicro, de forma conservadora, pois as mais modernas são mais produtivas. Ainda, foi adotado o mesmo número de passagens previsto pelo Sicro, de forma a não provocar excesso de compactação e perda da macrotextura, como descrito na análise realizada no Contrato nº 057-EG/2004/0024 para esse item (ver peça 120) .</p><p>A causa principal da diferença entre os valores defendidos pelo Consórcio e aqueles auferidos pelo TCU deveu-se à adoção, pelo Consórcio, de preços de insumos em patamares muito acima das referências oficiais, especialmente para o cimento asfáltico. Ainda, o auditado incluiu na sua composição materiais diversos àqueles expostos no Sicro para o serviço, sem justificativas, bem como coeficientes de consumo acima dos valores de referência, também sem explicações.</p><p>...</p><p>II.1.1.2 Camada de Rolamento com BINDER Usinado à Quente, serviço acabado e Camada de Rolamento com BINDER Usinado à Quente, serviço acabado - Com adicional noturno (itens 4.7 e 4.7.1 da planilha contratual) </p><p>...</p><p>Em análise, ao se considerar a composição 2 S 02 540 52 do Sicro (maio/2007 - SP) e adicionar os equipamentos e a mão de obra indicados pelo Consórcio para o serviço noturno, bem como majorar em 25% o valor do fornecimento de CBUQ (Binder) para a execução do serviço nesse turno e considerar perdas de 5%, obtém-se o valor de R$ 427,23/m3 para o serviço noturno e R$ 348,33/m3 para o serviço diurno (desconsiderando-se, nesse caso, os adicionais noturnos) , da mesma forma como obtido na análise desse serviço sob o Contrato nº 057-EG/2004/0024 (ver peça 120) .</p><p>Para se chegar a esse preço de referência, foi mantida a vibro-acabadora do Sicro, de forma conservadora, pois as mais modernas são mais produtivas.</p><p>A causa principal da diferença entre os valores defendidos pelo Consórcio e aqueles auferidos pelo TCU deveu-se à adoção, pelo Consórcio, de preços de insumos em patamares muito acima das referências oficiais, especialmente para o cimento asfáltico. Ainda, o auditado incluiu na sua composição materiais diversos àqueles expostos no Sicro para o serviço, sem justificativas, bem como coeficientes de consumo acima dos valores de referência, também sem explicações.</p><p>...</p><p>16.\tDessa maneira demonstra-se que os serviços foram analisados de maneira individualizada e ficaram consignados os ajustes pertinentes a cada um deles, elidindo assim, a alegação de omissão da análise do caso concreto.</p><p><b>III.\t Omissão no relatório quanto ao argumento do custo de oportunidade dos equipamentos</b></p><p>17.\tO argumento apresentado pelo embargante foi:</p><p>Acredita-se que o que precisa ser discutido tecnicamente é que no sistema SICRO2 a parcela do custo referente aos Juros do Capital ou Custo de Oportunidade do Capital empregado na aquisição do equipamento não e¿ considerada na composição dos custos horários.</p><p>Análise TCU</p><p>18.\tConsultando o Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2 (peças 88 e 89) , tem-se:</p><p>4.2.1 CUSTO HORÁRIO</p><p>O cálculo dos custos dos serviços rodoviários requer o conhecimento dos custos horários de operação dos equipamentos empregados em sua execução. Deste modo, será preciso estabelecer critérios que definam a forma como serão levados em conta os diferentes componentes desse custo.</p><p>As despesas que são consideradas para o cálculo do custo horário de um equipamento são as seguintes:</p><p>¿ Custos de Propriedade</p><p>- Depreciação</p><p>- Custo de Oportunidade do Capital</p><p>- Seguros e Impostos</p><p>¿ Custos de Manutenção</p><p>- Reparos em geral</p><p>- Material rodante / pneus</p><p>- Partes de desgaste (bordas cortantes, dentes de caçamba, ferramenta de penetração no solo,</p><p>entre outras) </p><p>¿ Custos de Operação</p><p>- Combustível</p><p>- Filtros e lubrificantes</p><p>- Mão-de-obra de Operação</p><p>O custo horário de um equipamento é a soma dos custos de propriedade, manutenção e operação referidos à unidade de tempo (hora) . Ele é utilizado para o cálculo dos custos unitários dos serviços que o equipamento produz, obtidos da seguinte relação:</p><p>                                                                 Custo horário do equipamento</p><p>Custo unitário do serviço produzido = -------------------------------------------------</p><p>                                                                Produção horária do equipamento</p><p>...</p><p>4.2.3 CRITÉRIOS DE CÁLCULO DO CUSTO HORÁRIO</p><p>4.2.3.1 Custos de Propriedade</p><p>a) Depreciação</p><p>Em termos genéricos, a depreciação é considerada como a parcela do custo operacional correspondente ao desgaste e à obsolescência do equipamento que ocorrem ao longo de sua vida útil. Assim sendo, seu valor total corresponde à diferença entre o preço do equipamento novo e o valor residual que ele ainda possui ao final de sua vida útil.</p><p>A inclusão da depreciação como parcela de custo tem, portanto, a função de gerar um fundo, de tal forma que, ao final da vida útil do equipamento, o valor do fundo adicionado ao valor residual do equipamento seja suficiente para a aquisição de um equipamento novo, igual àquele que estaria sendo retirado da linha de produção.</p><p>Esta conceituação é importante no sentido de desvincular a depreciação pelo uso (ou seja, relacionada ao número de horas em que o equipamento presta serviços efetivos) de outros dois conceitos que não se aplicam no caso do cálculo de seu custo horário: a idade cronológica do equipamento e a depreciação para fins contábeis, regulamentada por legislação específica.</p><p>O cálculo da depreciação para efeito de custeio depende, portanto, de alguns parâmetros, tais como: período de vida útil, valor de aquisição de equipamento novo e valor residual e, ainda, da definição da forma como imputar este ônus ao custo operacional horário.</p><p>b) Parâmetros de Depreciação</p><p>¿ Valor de Aquisição</p><p>Os valores de aquisição dos equipamentos, a serem utilizados nos cálculos do seu custo horário, serão sempre aqueles objeto de coleta pelo SICRO2, em cada Estado ou Região, correspondentes às cotações de fabricantes ou grandes revendedores, relativas a equipamentos novos para venda à vista, compreendendo em seu valor a carga tributária que sobre eles incide (ICMS e IPI) .</p><p>¿ Valor Residual</p><p>Ao se pretender atribuir ao valor residual dos equipamentos um percentual de seu Valor de Aquisição, verifica-se que o mercado de máquinas usadas distingue tipos de equipamentos e marcas. Existem algumas de maior aceitação e procura, outras menos procuradas e, mesmo, as de interesse imediato nulo. Há, também, variação de valor, conforme a região em que se deseja negociar. Certos equipamentos, principalmente de pequeno porte, ao final de sua vida útil, têm apenas valor de sucata. A existência de mercado consumidor ativo, melhora o valor residual do equipamento; aqueles que tiverem procura nesse mercado, terão cotação mais elevada. Esses fatores são dinâmicos e variam ao longo do tempo.</p><p>Com apoio na pesquisa a seguir, o SICRO2 adotou os seguintes percentuais do valor de Aquisição dos Equipamentos para a estimativa de seu Valor Residual:</p><p>...</p><p>¿ Período de Vida Útil do Equipamento</p><p>O conceito de vida útil de um equipamento é eminentemente econômico. Para ilustrá-lo, construiu-se o gráfico a seguir, que representou a evolução dos seus principais componentes de custo ao longo de certo período</p><p>De acordo com o gráfico apresentado, pode-se ver que os valores de depreciação vão diminuindo com o número de anos em que o equipamento é utilizado, enquanto o custo dos reparos para mantê-lo em condições de utilização, vai aumentando com o passar dos anos (na metodologia do SICRO2, para evitar que o equipamento tenha custo horário variável ao longo de sua vida útil, tanto a depreciação como a manutenção são computadas em parcelas iguais, mas a realidade seria melhor representada por um comportamento como mostrado na figura) .</p><p>Existe um momento, em que as economias de custo de manutenção, que se pode obter pela utilização de um equipamento novo, são suficientes para cobrir a diferença para mais no custo de depreciação. Este seria o ponto ideal de troca, pois, embora nesse preciso instante, os custos totais das duas opções sejam os mesmos, o equipamento antigo entrará, daí por diante, em regime de custos crescentes e o novo em regime de custos decrescentes.</p><p>A vida útil de um equipamento é influenciada por dois fatores preponderantes: os cuidados com sua manutenção e as condições de trabalho sob as quais opera. Quanto à manutenção, admitiu-se que a mesma obedeça às recomendações do fabricante, visto que os orçamentos devem ser neutros em relação ao maior ou menor zelo que os possíveis executantes venham a ter com o seu equipamento. No que respeita às condições de trabalho, o assunto foi enfocado no item 4.2.2 do Manual.</p><p>Como vemos, a determinação da vida útil do equipamento é complexa, pois envolve vários fatores. Os fabricantes de equipamentos sugerem valores, a partir dos quais fazem estimativas de custos de depreciação e dos reparos. Considerando as condições médias de aplicação e operação dos equipamentos, optou-se por considerar a vida útil sugerida pelos fabricantes, conforme Tabela apresentada a seguir.</p><p>...</p><p>¿ Critério de Depreciação</p><p>Aspecto importante, a ser levado em consideração no estabelecimento de critérios para o cálculo da depreciação dos equipamentos, é o método a ser adotado nessa avaliação. Embora o DNIT viesse usando tradicionalmente o método conhecido por \"sinking fund\" ou método do \"fundo remunerado de capitalização\", estudos comparativos revelaram que resultados muito semelhantes poderiam ser obtidos com o emprego do método da \"linha reta\", cujos procedimentos de cálculo são muito mais simples, visto que o valor horário da depreciação é dado pela fórmula linear:</p><p>                                                   VA - R</p><p>                                    dh =  ------------------- , em que</p><p>                                                   n . HTA</p><p>dh =  depreciação horária</p><p>VA = valor de aquisição</p><p>R = valor residual</p><p>n = vida útil</p><p>HTA = quantidade de horas trabalhadas por ano</p><p>d) Custo de Oportunidade do Capital</p><p>Dentre os diferentes itens tradicionais que compõem a estrutura de custos de construção encontram-se os juros sobre o capital imobilizado para o desenvolvimento da atividade. Eles representam o custo, incorrido pelo empresário, pelo fato de aplicar, num negócio específico, seu capital próprio ou o capital captado de terceiros. No que diz respeito aos juros relativos ao capital aplicado em equipamentos, existem duas alternativas de imputação. Tradicionalmente, eles são imputados diretamente no cálculo do custo horário do equipamento. Outra forma de fazê-lo, seria computar seu valor agregado ao resultado da operação global, ou seja, remetê-los ao LDI.</p><p>Embora a forma tradicional de cálculo apresente algumas vantagens, dentre as quais a principal é a maneira simples como se efetua seu cálculo, optou-se a, daqui por diante, por incluir essa parcela de custo no LDI, ou seja, a margem de lucro prevista é que deve remunerar o custo do capital investido em equipamento de construção.</p><p>Cabe lembrar que, considerar os custos do capital aplicado, como remuneração deste fator de produção, não significa que se deva computá-los aos níveis de juros de mercado na ponta da captação. O critério justo seria de remunerá-lo pelo seu custo de oportunidade, ou seja, pelo nível médio de rendimento que este capital poderia obter, em condições semelhantes de risco. Como, entretanto, seria extremamente difícil definir o que poderia ser considerada uma condição semelhante de risco, pode-se tomar como referência as opções de baixo risco apresentadas pelo mercado, que compensam taxas mais baixas com a segurança da aplicação. Encontram-se neste caso as aplicações em Cadernetas de Poupança, cujo rendimento se dá à taxa nominal de TR+ 6% ao ano; em que a TR entra como componente inflacionária e os 6% como rendimento real. Como os custos rodoviários são calculados mensalmente, seus valores já embutem o efeito inflacionário.</p><p>Assim sendo a aplicação simples da taxa de i = 6 % a.a. sobre base permanentemente reajustada estaria, na realidade, promovendo a remuneração mencionada.</p><p>A taxa de juros assinalada deveria incidir sobre o valor médio do investimento em equipamento, durante sua vida útil, que é fornecido pela expressão Im = [ (n+1) x VA] / 2n; obtendo-se a valor horário dos juros pela fórmula:</p><p>                                           Im . i</p><p>                               Jh = --------------- ;</p><p>                                                            HTA</p><p>em que todos os símbolos já foram identificados.</p><p>As indicações aqui fornecidas servem como orientação para que se possa ter ideia do montante de juros contidos nos custos horários de equipamentos, lembrando, entretanto, que tal parcela não é calculada nem computada explicitamente, pois fica embutida na margem do LDI.</p><p>19.\tDiante do exposto observa-se que o argumento apresentado pelo embargante não prospera, uma vez que o Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2 contempla a parcela de \"Custo de oportunidade do capital\" no cálculo do custo horário do equipamento.</p><p><b>IV.\t Omissão no relatório quanto ao argumento do custo da hora improdutiva dos equipamentos e depreciação do maquinário</b></p><p>20.\tSobre esse aspecto, o argumento apresentado foi:</p><p>Também ficou sem resposta a impugnação da requerente ao referencial do SICRO no que diz respeito à depreciação do maquinário, uma vez que a metodologia adotada pelo sistema SICRO2 para o cálculo dos custos horários improdutivos dos equipamentos e¿ frontalmente contra¿ria a todos os procedimentos de cálculo recomendados nas literaturas técnicas citadas. Isso porque o SICRO2 considera que o \"custo horário improdutivo é igual ao custo horário da mão-de-obra.</p><p>Não se consideram os outros custos, pois se admite que estes ocorram somente ao longo da vida útil, expressa em horas operativas.\".</p><p>Em outras palavras: na metodologia SICRO, endossada pelo TCU sem o enfrentamento técnico adequado, o equipamento só se deprecia quando em uso, o que, por razões lógicas, é um equívoco.</p><p>Análise TCU</p><p>21.\tDe fato, assiste razão ao embargante quanto à necessidade da inclusão da depreciação do equipamento e a remuneração do capital no custo horário improdutivo dos equipamentos.</p><p>22.\tEssa modificação foi incluída no novo Sicro (Sicro3) , conforme Manual de custos de infraestrutura de transportes - Volume 01 - Metodologia e conceitos (https://www.gov.br/dnit/pt-br/assuntos/planejamento-e-pesquisa/custos-e-pagamentos/custos-e-pagamentos-dnit/sistemas-de-custos/copy_of_sicro, acesso em 6/6/2022) :</p><p>4.2.3. Tempo Produtivo e Tempo Improdutivo </p><p>Os conceitos e o modelo matemático adotado no cálculo das composições de custos unitários do SICRO consideram dois períodos de tempo diferentes na atuação regular dos equipamentos: a hora produtiva e a hora improdutiva. </p><p>Durante a hora produtiva, o equipamento encontra-se dedicado ao serviço, com seus motores ou acionadores em funcionamento. Neste caso, o equipamento encontra-se efetivamente executando uma tarefa na frente de serviço. </p><p>Na hora improdutiva, o equipamento encontra-se parado, com o motor desligado e em situação de espera, aguardando que algum outro membro da patrulha mecânica conclua sua parte, de modo a garantir frente para que ele possa atuar. </p><p>Os equipamentos que participam de tarefas específicas e com utilização parcial em um determinado serviço, quando não limitados pelas operações da patrulha, serão quantificados de forma fracionada e terão apenas seu custo produtivo remunerado. </p><p>Em consequência desses conceitos, o custo horário produtivo consiste no somatório de todas as parcelas envolvidas com a operação dos equipamentos, a saber: custo de propriedade, de manutenção e de operação. Já o custo horário improdutivo é constituído, além do custo da mão de obra, por parcelas referentes à depreciação do equipamento e à remuneração do capital. </p><p>Matematicamente, a improdutividade aparece quando se compara a produção horária da equipe com a dos equipamentos individualmente. O coeficiente de utilização produtivo é o quociente da produção da equipe pela produção de cada tipo de equipamento e deve sempre ser menor ou igual a 1. O coeficiente de utilização improdutiva é obtido por meio desta diferença.</p><p>23.\tAo observar o histórico dos sistemas de referência de custos como o Sicro, percebe-se a sua temporalidade, ou seja, de tempos em tempos, esses sistemas são alterados de modo a fazer frente às novas normas, avanços tecnológicos, contexto socioeconômico e outros, como o caso em tela. O item depreciação na hora improdutiva não era considerado no Sicro2 e foi incorporado no Novo Sicro.</p><p>24.\tNesse sentido, o relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2511/2015/Plenário\" target=\"_blank\">Acórdão 2511/2015-TCU-Plenário</a>, de relatoria do Ministro-Substituto André de Carvalho, trouxe o seguinte entendimento:</p><p>119. Podem, ainda, ser acrescidas algumas considerações: é sabido que um dos atributos de um orçamento é a sua temporalidade. Consoante publicação da Editora PINI: </p><p>'Atributo da Validade Temporal - O orçamento tem a sua validade associada a uma data, com previsões para um determinado período. Novas associações a datas e períodos de previsão deverão incorporar novos parâmetros e a necessidade de realizar ajustes financeiros. Normalmente as razões podem ser identificadas com o que a seguir está anotado: </p><p>a) flutuação nos preços dos insumos ao longo do tempo; </p><p>b) alteração na alíquota ou criação de novos impostos ou encargos; </p><p>c) mudanças e inovações tecnológicas; </p><p>d) novos cenários econômico-financeiros; e </p><p>e) novos cenários gerenciais. </p><p>O atributo da Validade Temporal impõe vida ao orçamento. Requer atualização, coloca-o como instrumento de aferição, na perspectiva indispensável da Gestão de Custos da obra'. </p><p>120. Ou seja, a adequação do orçamento com data posterior não é somente função da correção monetária. Não devem ser desprezados a flutuação individual no preço de algum insumo, as modificações no cenário sócio-econômico e mesmo as inovações tecnológicas e obsolescência de equipamentos a alterar suas produtividades, os custos de propriedade e diversos outros componentes de custo. Todas estas condicionantes devem ser igualmente agregadas na nova avaliação de preço. </p><p>121. A confrontação do orçamento contratado com outro elaborado com parâmetros de custo de ago/2004, mais de 8 anos após, é, pois, imprópria para aferição de adequação da proposta das empresas. As correções de preços por índices em datas demasiadamente longas não conseguem clonar as exatas condições da obra à época da assinatura do contrato. Tais comparações só mascaram o claro sobrepreço no contrato quando comparado a paradigmas na época da contratação. (grifado) </p><p>25.\tAssim, na elaboração de orçamentos de obras públicas, como regra, mostra-se adequado a utilização de sistemas referenciais que estejam vigentes à época em que ocorreram as fases de planejamento tanto para o contratado quanto para a Administração, ou seja, se à época do orçamento estava vigente o Sicro2, é esse referencial que deve ser utilizado. Ademais, se a execução da obra também ocorreu durante a vigência do mesmo sistema de referência que subsidiou a contratação, reforça-se ainda mais a prevalência do sistema original.</p><p>26.\tPor outro lado, no processo de orçamentação de um empreendimento, a utilização de versões de um sistema disponibilizadas depois da conclusão desse empreendimento (fase pós-obras) , no geral, pode prejudicar a representatividade dos valores orçados, haja vista a possibilidade de os pressupostos considerados na versão do sistema de referência adotado não serem válidos na época em que obra a em questão foi licitada e contratada, como cenário econômico-financeiro, inovações tecnológicas, obsolescência de componentes e alíquotas de impostos. </p><p>27.\tO parecer do MPTCU, emitido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/517120019\" target=\"_blank\">Processo 005.171/2001-9</a> (peça 90, p. 37-38) também adota essa tese:</p><p>Com as vênias de estilo, também dissente o Ministério Público da assertiva (...) de que \"qualquer comparativo que venha a apurar a ocorrência, ou não, de sobrepreço, há que ser necessariamente elaborado segundo a última tabela Sicro disponível, visto que o Sicro é um sistema que se encontra em permanente correção e ajustes relevantes (na tabela anexa, vide o acréscimo à tabela do Sicro que se manteve por todo ano de 2004) \". </p><p>Embora se possa admitir, com base no julgado do STJ colacionado pela empresa, que as normas de ordem pública, entre as quais se inserem as de direito econômico, têm aplicabilidade imediata, não se pode querer adotar, como quer a empresa vertente, valores da tabela do Sicro de 2003 para avalizar preços contratados no ano de 2000, sob pena de se subverter a data-base das ocorrências e inviabilizar a comparação com os preços efetivamente vigentes à época da contratação. Embora as normas de ordem pública sejam de imediato aplicáveis aos processos em curso, somente incidem sobre os atos praticados a partir do momento em que se tornam obrigatórias, sem alcançar, todavia, os atos consumados sob o império da legislação anterior, uma vez que tais normas não são dotadas de efeito retroativo. (grifado) </p><p>28.\tNa mesma linha de raciocínio desse parecer do MPTCU, há jurisprudência do TCU tratando de situações em que empresas estariam interessadas no cálculo do valor da obra segundo sistema de referência distinto daquele que embasou a contratação, como o Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1194/2018/Plenário\" target=\"_blank\">Acórdão 1194/2018-TCU-Plenário</a>, de relatoria do Ministro-Substituto Augusto Sherman:</p><p>51. Em conclusão, os referenciais do controle devem ser condizentes com aqueles existentes no período em que ocorreram os fatos objeto do controle. Assim não cabe o uso de novas referências, tal como o Novo Sicro, fazendo-o retroagir a situações anteriores, em que outras referências, como o Sicro-2 e, eventualmente, o Sinctran, balizavam os orçamentos elaborados para contratação de obras públicas. Não fosse assim, haveria a oportunidade para que custos anteriormente não previstos nos sistemas referenciais, mas que eram de conhecimento do particular e, de alguma forma, compensados em suas propostas, viessem a ser admitidos como custo adicional em razão de o novo sistema de referência vir a explicitá-los, beneficiando indevidamente o particular. </p><p>52. Vale lembrar que o Dnit, em sua publicação Informativo Sicro 1/2017, fez constar a seguinte ressalva quanto a utilização de diferentes sistemas, como o Novo Sicro e o Sicro-2, para a elaboração de orçamentos:</p><p>\"É imprescindível destacar que os novos orçamentos a serem elaborados, a partir da divulgação do mês-base de janeiro de 2017, não devem utilizar, sob nenhuma circunstância, composições de custos e parâmetros de sistemas diferentes, ou seja, Sicro 2 ou novo Sicro, sob risco de ocorrência de graves distorções em função dos tratamentos diferenciados dados aos custos diretos e indiretos nos referidos sistemas.\" </p><p>53. Assim, da mesma forma que não deve haver a utilização simultânea de diferentes sistemas de custos para a preparação de orçamentos, entendo que também não deve haver utilização simultânea desses sistemas para efeito de controle, sob risco de se incorrer nas graves distorções mencionadas. </p><p>54. Ademais, querer rever a metodologia então existente, como propõe a unidade técnica, cria um precedente de grande repercussão no controle exercido por este Tribunal. Por um lado, ensejaria que a mesma revisão fosse realizada em todos os processos em andamento que envolvem a apuração de sobrepreços calculados com base nos custos referenciais do Sicro-2 ou do Sinctran; por outro, daria azo para que, nas tomadas de contas especiais já julgadas em que foram imputados débitos decorrentes de superfaturamentos com referência naqueles sistemas, fossem interpostos recursos de revisão pleiteando a reanálise em confronto com o Novo Sicro. Se fosse o caso de se rever uma injustiça, não haveria como o Tribunal se furtar a encarar essa tarefa. Penso não haver, entretanto, fundamentos para essa revisão, ante os motivos que alinhei acima.</p><p>29.\tPode-se citar o Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2751/2018/Plenário\" target=\"_blank\">Acórdão 2751/2018-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, que versou sobre as obras do 2º Lote da Ferrovia Norte Sul, no qual ficou assente o vínculo entre o sistema de preço adotado e a data de celebração do negócio jurídico:</p><p>Em acréscimo a tal fundamentação, <b>friso aos embargantes que o exame deve ocorrer à luz dos paradigmas de preço de mercado existentes no momento da celebração do negócio jurídico, e não de uma data aleatória ou com base em um sistema referencial inexistente à época dos fatos, como querem os recorrentes</b>. Foi naquele cenário - e não neste - que as licitantes tiveram oportunidade de apresentar suas propostas comerciais, levando em consideração tanto a estrutura do orçamento da contratação quanto as normas e os manuais existentes à época para a formação de preços. Dito de outro modo, é importante analisar a realidade e o contexto da origem da avença para que assim não haja distorções e pagamentos em duplicidade. (grifado) </p><p>30.\tNo Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1624/2018/Plenário\" target=\"_blank\">Acórdão 1624/2018-TCU-Plenário</a>, também de relatoria do Ministro Benjamin Zymler, sobre as obras de adequação da BR-101/NE, também ficou assente o vínculo entre o sistema de preço adotado e a data de celebração do negócio:</p><p>As bases contratuais, incluindo a metodologia de orçamentação, os equipamentos utilizados e o patamar de BDI, foram fixados no momento da assinatura da avença. Assim, é impertinente a pretensão dos embargantes de que os preços referenciais utilizados pelo TCU em suas análises contemplem o melhor de cada um dos cenários (...) </p><p>31.\tNota-se que o Tribunal, nos casos apresentados, denegou de forma clara a intenção de recálculos de orçamentos segundo sistemas de referência distintos do originalmente contratado.</p><p>32.\tEsse conjunto de decisões do TCU indica que a efetivação de recálculos de orçamentos segundo sistemas de referência distintos do originalmente contratado viabiliza o surgimento de distorções de análise, que, em última instância, podem mascarar a ocorrência de um superfaturamento indiscutível.</p><p>33.\tTal conclusão serve para caso concreto tratado nesses autos, considerando que a depreciação do equipamento para o custo da hora improdutiva só foi implementada no Novo Sicro (Sicro3) e não estava presente no Sicro2, que serviu de referência para o orçamento e formalização da avença.</p><p>34.\tDessa maneira, embora pertinente a argumentação do embargante quanto à inclusão da depreciação do equipamento na composição do custo da hora improdutiva, essa premissa não estava presente no Sicro2, referência de preços para o orçamento e formalização do contrato, portanto, conforme exposto, não deve ser considerado válido o argumento apresentado.</p><p><b>V.\t Contradição ao se afirmar que serviços nas obras aeroportuárias são idênticos aos executados em obras rodoviárias </b></p><p>35.\tO argumento apresentado pela embargante foi:</p><p>Fora o exposto, há no Acórdão ora embargado contradição que merece ser sanada: trata-se da afirmação no seguinte sentido: \"os serviços de terraplenagem, drenagem e de pavimentação realizados em obras aeroportuárias são idênticos aos executados em obras rodoviárias, o que justifica a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos.\"</p><p>Ora, os pavimentos aeroportuários são projetados, construídos e mantidos de modo a suportar as cargas críticas que são aplicadas, além de fornecer regularidade, resistência à derrapagem e uma superfície segura e confortável, tanto para as aeronaves como para os passageiros. Deve ainda prover qualidade e espessuras das camadas que compõem sua estrutura suficientes para garantir que a estrutura não falhará pela ação das cargas aplicadas, efeito abrasivo do tráfego, condições climáticas adversas e outros fatores de deterioração.</p><p>Segundo FAA (Federal Aviation Administration) o pavimento aeroportuário aplicado nas pistas de aeroportos é uma estrutura de engenharia complexa, que considera quatro principais elementos para seu dimensionamento: o subleito do local (solo original) , os materiais de construção para as camadas, as características das cargas aplicadas e o clima.</p><p>É impensável comparar estruturas de pavimento com características tão diferentes, com exigências de capacidade de suporte do sub-leito e intolerância a deformidade, por exemplo, quanto aquelas dimensionadas para rodovias e pistas aeroportuárias.</p><p>O entendimento se torna muito claro, quando citamos o impacto das aeronaves nas operações de constantes aterrissarem e decolagem, e o esforço ao qual o pavimento aeroportuário é submetido, bem como, quando ressaltamos as consequências causadas em caso de desgastes excessivos do pavimento ou deficiência na drenagem, de modo a possibilitar derrapagens, desvios de rotas e colisões de aeronaves.</p><p>Análise TCU</p><p>36.\tDe fato, existem diferenças entre os pavimentos aeroportuários e rodoviários, especialmente as repetições e a magnitude das cargas aplicadas; a pressão de enchimento e largura dos pneus; a configuração dos trens de pouso, o posicionamento do centro de gravidade de cada aeronave, a seção geométrica da via e as espessuras das camadas que conformam a estrutura do pavimento.</p><p>37.\tA seguir apresenta-se uma figura com uma série de diferenças entre as características de alguns veículos e aeronaves que fazem uso de rodovias e aeródromos, conforme DURÁN (https://www.teses.usp.br/teses/disponiveis/18/18143/tde-07072016-153949/publico/JBCOSSIODURAN.pdf, acesso em 2/6/2022) .</p><p>Figura 1 - Principais diferenças entre rodovias e aeródromos</p><p> </p><p>Fonte: Duran</p><p>38.\tEntretanto, tanto os pavimentos aeroportuários como os rodoviários baseiam-se nos mesmos critérios para o dimensionamento, diferenciando-se na ordem de grandeza dos parâmetros, como, por exemplo, o peso das aeronaves, bastante superior ao dos veículos que circulam nas rodovias. Por outro lado, o número de repetições de cargas é superior nos pavimentos rodoviários do que nos aeroportuários. Um aspecto que só é levado em consideração no projeto aeroportuário é a distribuição transversal de carga, que em rodovias, é praticamente desconsiderada.</p><p>39.\tAs diferenças entre as características dos pavimentos aeroportuários e rodoviários são devidas às utilizações distintas de cada modal. Fica claro que o dimensionamento de pavimentos aeroportuários e rodoviários é diferente.</p><p>40.\tUma vez que se entende a diferença no dimensionamento dos pavimentos aeroportuário e rodoviário, passa-se à análise do cerne da argumentação do recorrente, que procura refutar a seguinte afirmação:</p><p>os serviços de terraplenagem, drenagem e de pavimentação realizados em obras aeroportuárias são idênticos aos executados em obras rodoviárias, o que justifica a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos.</p><p>41.\tO assunto já foi aventado no âmbito do TCU, como no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1030/2007/Plenário\" target=\"_blank\">Acórdão 1030/2007-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/298/2022/Plenário\" target=\"_blank\">Acórdão 298/2022-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, determinou à Infraero:</p><p>1.7.1. divulgue, em seu sítio eletrônico, consoante previsto no art. 7º do Decreto 7.983, de 8/4/2013, c/c art. 37, caput, da Constituição Federal, a listagem completa das composições analíticas do Sinapi Aeroportuário, sem os preços dos insumos, com o respectivo caderno de encargos e, para as composições que forem atualizadas no decorrer da utilização do sistema de preços, sua divulgação analítica com todos os preços dos insumos, data-base e localidade, bem como, as cotações dos insumos obtidas junto a, no mínimo, três fornecedores distintos e, caso não seja possível obter esse número de cotações, que seja elaborada justificativa circunstanciada;</p><p>42.\tO Sinapi aeroportuário foi disponibilizado no sitio https://transparencia.infraero.gov.br/sinapi-aeroportuario/, acesso em 2/6/2022.</p><p>43.\tComparando a execução do serviço \"TERR.122/1 - ESCAVAÇÃO, CARGA, TRANSPORTE, DESCARGA E ESPALHAMENTO DE SOLOS - MATERIAL DE 1ª CATEGORIA - DMT DE 50 A 200 METROS COM ESCAVADEIRA HIDRÁULICA. AF_ITA_09/2014\", do Sinapi aeroportuário, com a especificada na Norma DNIT 106/2009-ES - Terraplenagem - Cortes - Especificação de serviço, utilizada para obras rodoviárias, observa-se que são tecnicamente equivalentes. </p><p>44.\tPara efeito de comparação, analisou-se os equipamentos presentes no mesmo serviço do Sicro (5503041 - Compactação de aterros a 100% do Proctor intermediário) e Sinapi aeroportuário (1944496 - Aterro compactado GC > 100% Proctor intermediário) . A lista dos equipamentos do Sicro compreende: caminhão tanque com capacidade de 10.000l, grade de 24 discos rebocável de 24\", motoniveladora, rolo compactador pé de carneiro vibratório autopropelido de 11,6t e trator agrícola. São exatamente os mesmos equipamentos listados na composição do Sinapi aeroportuário.</p><p>45.\tPara o serviço de drenagem comparou-se o Sicro2 (2 S 04 964 51 - Tubulação de drenagem urbana-D=0,40m s/berço AC/BC) com o Sinapi Aeroportuário ) 316334 - TUBULAÇÃO EM CONCRETO ARMADO PARA DRENAGEM DE ÁGUAS PLUVIAIS - CLASSE PA-3 PB NBR-8890/2007, DIÂMETRO NOMINAL 400 MM, INCLUINDO BERÇO DE CONCRETO. AF_ITA_09/2014) . É necessário destacar que os serviços não são iguais, o que não permite uma comparação direta. No quesito mão de obra tem-se:</p><p>Tabela1 - Comparativo mão de obra Sicro2 x Sinapi aeroportuário</p><table><tbody><tr>\t<td><p>Descrição</p></td>\t<td></td>\t<td><p>Sicro2</p></td>\t<td><p>Sinapi aeroportuário</p></td></tr><tr>\t<td><p>Pedreiro (h) </p></td>\t<td></td>\t<td><p>0,25</p></td>\t<td><p>0,08</p></td></tr><tr>\t<td><p>Servente (h) </p></td>\t<td></td>\t<td><p>0,80</p></td>\t<td><p>0,24</p></td></tr></tbody></table><p>Fonte: Sicro2 e Sinapi aeroportuário</p><p>46.\tPara os serviços em análise, verificou-se que a quantidade de horas de pedreiro e servente são menores no Sicro aeroportuário que no Sicro2, o que contraria a tese de que o serviço aeroportuário teria uma restrição maior. No caso concreto, a utilização do Sicro2 seria mais favorável à contratada que o Sinapi aeroportuário mesmo sem incluir a atividade berço de concreto.</p><p>47.\tVerificando o serviço 316045 - FORNECIMENTO E EXECUÇÃO DE CONCRETO BETUMINOSO USINADO A QUENTE - CBUQ PARA CAPADE ROLAMENTO - JORNADA DIÁRIA DE OITO HORAS SEM RESTRIÇÃO OPERACIONAL. AF_ITA_09/2014 do Sinapi aeroportuário e o 2 S 02 540 01 - Conc. betuminoso usinado a quente - capa rolamento, do Sicro, quanto aos equipamentos, tem-se:</p><p>Tabela 2 - Comparativo equipamento Sicro2 x Sinapi aeroportuário</p><table><tbody><tr>\t<td><p>Sicro</p></td>\t<td><p>Sinapi aeroporutuário</p></td></tr><tr>\t<td><p>Trator Agrícola - (74 kW) </p></td>\t<td></td></tr><tr>\t<td><p>Rolo Compactador - Tanden vibrat. autoprop. 10,2 t (82 kW) </p></td>\t<td><p>ROLO COMPACTADOR VIBRATÓRIO DE UM CILINDRO AÇO LISO, POTÊNCIA 80 HP, PESOOPERACIONAL MÁXIMO 8,1 T, IMPACTO DINÂMICO 16,15 / 9,5 T, LARGURA DE TRABALHO 1,68 M</p></td></tr><tr>\t<td><p>Rolo Compactador - de pneus autoprop. 25 t (98 kW) </p></td>\t<td><p>ROLO COMPACTADOR DE PNEUS ESTÁTICO, PRESSÃO VARIÁVEL, POTÊNCIA 111 HP, PESO SEM/COM  LASTRO 9,5 / 26 T, LARGURA DE TRABALHO 1,90 M </p></td></tr><tr>\t<td><p>Vassoura Mecânica - rebocável</p></td>\t<td></td></tr><tr>\t<td><p>Vibro-acabadora de Asfalto - sobre esteiras (82 kW) </p></td>\t<td><p>VIBROACABADORA DE ASFALTO SOBRE ESTEIRAS, LARGURA DE PAVIMENTAÇÃO 1,90 M A 5,30 M, POTÊNCIA 105 HP CAPACIDADE 450 T/H </p></td></tr><tr>\t<td><p>Caminhão Basculante - 10 m3 - 15 t (191 kW) </p></td>\t<td><p>CAMINHÃO BASCULANTE 14 M3, COM CAVALO MECÂNICO DE CAPACIDADE MÁXIMA DE TRAÇÃO COMBINADO DE 36000 KG, POTÊNCIA 286 CV, INCLUSIVE SEMIREBOQUE COM CAÇAMBA METÁLICA</p></td></tr><tr>\t<td></td>\t<td><p>MINICARREGADEIRA SOBRE RODAS, POTÊNCIA LÍQUIDA DE 47 HP, CAPACIDADE NOMINAL DE OPERAÇÃO DE 646 KG</p></td></tr></tbody></table><p>Fonte: Sicro2 e Sinapi aeroportuário</p><p>48.\tObserva-se que os principais equipamentos são os mesmos (rolo compactador, rolo de pneus e vibro-acabadora) e as diferenças são o trator agrícola e vassoura mecânica (Sicro2) e minicarregadeira (Sinapi aeroportuário) .</p><p>49.\tA instrução à peça 1, fl.50, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/578220074\" target=\"_blank\">Processo 005.782/2007-4</a>, ao analisar as audiências dos responsáveis, apresentou a seguinte análise: </p><p>108. O mesmo se pode afirmar em relação ao argumento de que são necessários equipamentos especiais para todas as atividades, em função do espaço limitado, como uma particularidade capaz de alterar generalizada e substancialmente a composição de custos de todos os serviços. Igualmente pode haver alguma atividade específica em que tal ocorrência tenha o condão de alterar a produtividade de um equipamento ou o consumo de determinado material ou mão-de-obra. Entretanto, tal situação deve ser analisada pontualmente, sem tolerar uma abrangência dessas premissas a todo e qualquer serviço.</p><p>109. Há que se destacar, ainda, que qualquer tipo de obra do porte e complexidade de um aeroporto pode apresentar especificidades que originam situações divergentes do padrão, como no caso de uma ampliação e reforma de um hospital ou a recuperação de uma rodovia, quando se encontram em uso. Nem por isso se desconsidera a aplicabilidade do SINAPI e SICRO como fontes de referência, pois ao serem utilizados como balizadores, podem incorporar as alterações necessárias à realidade de execução do empreendimento, caso haja justificativa para tanto.</p><p>50.\tDiante do exposto, entende-se que \"os serviços de terraplenagem, drenagem e de pavimentação realizados em obras aeroportuárias são idênticos aos executados em obras rodoviárias, o que justifica a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos\". O que ficou demonstrado foi que o dimensionamento dos pavimentos é diferente em função das cargas e repetições. A especificação técnica dos serviços é tecnicamente equivalente, bem como a lista de equipamentos utilizados na execução dos serviços é semelhante. Nesses aspectos observam-se muito mais semelhanças que diferenças. </p><p>51.\tAlém do mais, no caso de existirem serviços executados em condições especiais, essas precisariam ser devidamente justificadas em relatório técnico circunstanciado, em consonância com a Lei de Diretrizes Orçamentárias (LDO) 2006.</p><p>52.\tDessa maneira, não se considera que os serviços de terraplanagem, drenagem e de pavimentação realizados em obras aeroportuárias sejam distintos aos realizados em obras rodoviárias, justificando a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos.</p><p><b>CONCLUSÃO</b></p><p>53.\tEsta instrução teve por objetivo o exame, em caráter excepcional, acerca dos vícios alegados nos embargos declaratórios acostados à peça 82 contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>.</p><p>54.\tAcerca da Omissão no relatório quanto à impugnação ao sistema de preços utilizado como paradigma, o Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2 apresenta a metodologia do levantamento dos preços dos insumos. Como a coleta de preços se faz em empresas atacadistas, consegue capturar os ganhos de escala e eventual bonificação por meio de pagamento à vista. Como os serviços analisados têm mais relação com obras rodoviárias, o Sicro2 se mostra mais adequado como paradigma (itens 6 a 13) .</p><p>55.\tSobre a omissão no relatório quanto à análise no caso concreto sobre os pontos que deveriam ser ajustados no Sicro, a análise à peça 121 do TC TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/578220074\" target=\"_blank\">Processo 005.782/2007-4</a> discrimina cada ponto ajustado na análise de cada serviço. Dessa maneira, considera-se improcedente a alegação apresentada pelo embargante (itens 14 a 16) .</p><p>56.\tQuanto à suposta ausência da consideração da parcela de custo referente aos juros do capital ou custo de oportunidade do capital empregado na aquisição do equipamento na composição dos custos horários, ficou demonstrado que no Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2, essa parcela faz parte das composições de custo horário. Assim, considera-se improcedente o argumento apresentado pelo embargante (itens 17 a 19) . </p><p>57.\t Sobre o custo da hora improdutiva dos equipamentos e depreciação do maquinário, de fato o Sicro2 não contempla a rubrica questionada. Entretanto, com a evolução natural do sistema de referência (Novo Sicro - Sicro3) , as composições foram revisadas com a inclusão da parcela em questão. A jurisprudência da TCU é contrária à aplicação retroativa de alterações dos sistemas de referência e ressalta o vínculo entre o sistema de preço adotado e a data de celebração do negócio. </p><p>58.\tO entendimento dessa Corte de Contas indicou que a efetivação de recálculos de orçamentos segundo sistemas de referência distintos do originalmente contratado viabilizaria o surgimento de distorções de análise, que, em última instância, poderiam mascarar a ocorrência de um superfaturamento indiscutível. Dessa maneira, não merece prosperar o argumento apresentado pelo embargante (itens 20 a 34) .</p><p>59.\tAcerca dos serviços em obras aeroportuárias, não se verificou que seriam distintos dos de obras rodoviárias, seja pela especificação técnica ou pelos equipamentos utilizados na realização dos serviços. O que é diferente é o dimensionamento dos pavimentos, em função da ordem de grandeza das cargas e do número de repetições. Assim, não há reparos a serem feitos quanto à afirmação: \"os serviços de terraplenagem, drenagem e de pavimentação realizados em obras aeroportuárias são idênticos aos executados em obras rodoviárias, o que justifica a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos\" (itens 35 a 52) .</p><p>60.\tDiante do exposto, propõe-se informar que os vícios alegados nos embargos declaratórios apresentados são improcedentes e não têm o condão de modificar o mérito do processo.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>61.\tSubmetem-se os autos à consideração superior, propondo:</p><p>a)\t informar que os vícios alegados nos embargos declaratórios apresentados são improcedentes e não têm o condão de modificar o mérito do processo.\"</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Adele Luciane Telles de Freitas (OAB/DF 18.453), Antônio Perilo de Sousa Teixeira Net (OAB/DF 21.359); Carlos Henrique Vieira Teixeira (OAB (12.378), Guilherme Augusto Ferreira Fregapani (OAB/DF 34.406), Walter Ramos da Costa Porto (OAB/DF 6.098), Alex Zeidan dos Santos (OAB/DF 19.546), Lilian Macedo Noais (OAB/DF 29.511) e outros, representando o Consórcio OAS/Galvão e a Empresa Brasileira de Infraestrutura Aeroportuária (Infraero).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS AO ACÓRDÃO 2971/2021-PLENÁRIO. TOMADA DE CONTAS ESPECIAL. CONTRATO CELEBRADO ENTRE A INFRAERO E O CONSÓRCIO OAS/GALVÃO EM CARÁTER EMERGENCIAL. OBRAS DE RECUPERAÇÃO NA PISTA DE POUSO PRINCIPAL NO AEROPORTO DE CONGONHAS/SP. SUPERFATURAMENTO POR PREÇOS EXCESSIVOS EM RELAÇÃO ÀS REFERÊNCIAS DE MERCADO. ALEGAÇÕES DE DEFESA INSUFICIENTES PARA AFASTAR A IRREGULARIDADE. EXCLUSÃO DA RESPONSABILIDADE DOS FUNCIONÁRIOS DE EMPRESA TERCEIRIZADA. CONTAS IRREGULARES DO CONSÓRCIO E DAS EMPRESAS CONSORCIADAS. DÉBITO SOLIDÁRIO. MULTA. ARRESTO DE BENS. ALEGAÇÕES DE OMISSÕES E CONTRADIÇÃO. CONHECIMENTO. APROFUNDAMENTO DA ANÁLISE PELA UNIDADE TÉCNICA. INEXISTÊNCIA DOS ALEGADOS VÍCIOS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p>\tTrata-se de Embargos de Declaração opostos pelo Consórcio OAS/Galvão ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, prolatado em processo de tomada de contas especial, por meio do qual esta Corte julgou irregulares as contas do embargante e de suas integrantes, Construtora OAS Ltda. e Galvão Engenharia S.A., condenando-os em solidariedade ao pagamento da quantia de R$ 4.104.014,07, decorrentes de preços excessivos em relação às referências de mercado, e aplicando-lhes multa individual no valor de R$ 450.000,00 (peça 60) .</p><p class=\"list_Paragraph\">O embargante suscita, em essência, omissão no relatório quanto à impugnação ao sistema de preços utilizado como paradigma; à análise no caso concreto sobre os pontos que deveriam ser ajustados no Sicro; aos argumentos relacionados ao custo de oportunidade dos equipamentos (juros do capital) , ao custo da hora improdutiva dos equipamentos e à depreciação do maquinário; bem como contradição ao se afirmar que serviços nas obras aeroportuárias são idênticos aos executados em obras rodoviárias (peça 82) .</p><p class=\"list_Paragraph\">Considerando que os argumentos apresentados tratam de questões técnicas atinentes à irregularidade constatada, cuja análise da SeinfraRodoviaAviação acolhi integralmente na proposta de deliberação que acompanha o acórdão embargado, solicitei, excepcionalmente, a manifestação da unidade técnica (peça 86) .</p><p class=\"list_Paragraph\">A SeinfraRodoviaAviação realizou o exame acerca de cada um dos pontos questionados e concluiu que os vícios alegados nos embargos declaratórios são improcedentes e não têm o condão de modificar o mérito do processo (peça 90) .</p><p class=\"list_Paragraph\">Anuo integralmente à análise promovida, de modo que a adoto como minhas razões de decidir.</p><p class=\"list_Paragraph\">Satisfeitos os requisitos de admissibilidade previstos nos artigos 32, inciso II, e 34, da Lei 8.443/1992, cabe conhecer dos presentes embargos.</p><p class=\"list_Paragraph\">Quanto ao mérito, como visto, os argumentos não são suficientes para alterar a deliberação, conforme a sintética conclusão apresentada pela unidade técnica nos seguintes termos:</p><p class=\"list_Paragraph\"/><p>\"54.\tAcerca da Omissão no relatório quanto à impugnação ao sistema de preços utilizado como paradigma, o Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2 apresenta a metodologia do levantamento dos preços dos insumos. Como a coleta de preços se faz em empresas atacadistas, consegue capturar os ganhos de escala e eventual bonificação por meio de pagamento à vista. Como os serviços analisados têm mais relação com obras rodoviárias, o Sicro2 se mostra mais adequado como paradigma (itens 6 a 13) .</p><p>55.\tSobre a omissão no relatório quanto à análise no caso concreto sobre os pontos que deveriam ser ajustados no Sicro, a análise à peça 121 do TC TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/578220074\" target=\"_blank\">Processo 005.782/2007-4</a> discrimina cada ponto ajustado na análise de cada serviço. Dessa maneira, considera-se improcedente a alegação apresentada pelo embargante (itens 14 a 16) .</p><p>56.\tQuanto à suposta ausência da consideração da parcela de custo referente aos juros do capital ou custo de oportunidade do capital empregado na aquisição do equipamento na composição dos custos horários, ficou demonstrado que no Manual de Custos Rodoviários - Volume 1 - Metodologia e Conceitos do Sicro2, essa parcela faz parte das composições de custo horário. Assim, considera-se improcedente o argumento apresentado pelo embargante (itens 17 a 19) . </p><p>57.\t Sobre o custo da hora improdutiva dos equipamentos e depreciação do maquinário, de fato o Sicro2 não contempla a rubrica questionada. Entretanto, com a evolução natural do sistema de referência (Novo Sicro - Sicro3) , as composições foram revisadas com a inclusão da parcela em questão. A jurisprudência da TCU é contrária à aplicação retroativa de alterações dos sistemas de referência e ressalta o vínculo entre o sistema de preço adotado e a data de celebração do negócio. </p><p>58.\tO entendimento dessa Corte de Contas indicou que a efetivação de recálculos de orçamentos segundo sistemas de referência distintos do originalmente contratado viabilizaria o surgimento de distorções de análise, que, em última instância, poderiam mascarar a ocorrência de um superfaturamento indiscutível. Dessa maneira, não merece prosperar o argumento apresentado pelo embargante (itens 20 a 34) .</p><p>59.\tAcerca dos serviços em obras aeroportuárias, não se verificou que seriam distintos dos de obras rodoviárias, seja pela especificação técnica ou pelos equipamentos utilizados na realização dos serviços. O que é diferente é o dimensionamento dos pavimentos, em função da ordem de grandeza das cargas e do número de repetições. Assim, não há reparos a serem feitos quanto à afirmação: \"os serviços de terraplenagem, drenagem e de pavimentação realizados em obras aeroportuárias são idênticos aos executados em obras rodoviárias, o que justifica a aplicação dos custos do Sicro no cálculo dos preços de mercado para as obras viárias de aeroportos\" (itens 35 a 52) .\"</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Considerando, portanto, que os pontos questionados foram mencionados no relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2971/2021/Plenário\" target=\"_blank\">Acórdão 2971/2021-TCU-Plenário</a>, e ora complementados com a nova análise, bem assim que os argumentos apresentados revelam mais o inconformismo com a deliberação e a tentativa de rediscussão do mérito, entendo que os embargos devam ser conhecidos e rejeitados por este Tribunal.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 13 de dezembro de 2022.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814783", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814783", "EXTENSAOARQUIVO": "doc"}