{"KEY": "ACORDAO-COMPLETO-2566656", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2800/2022 ATA 47/2022 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2800", "ANOACORDAO": "2022", "NUMATA": "47/2022", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria na contratação integrada do lote 5 da BR-116/BA (entre o km 334,23 e o km 387,41) , objeto do edital RDC presencial 292/2014-05 e do contrato SR-05/00878/2014, que compreende a elaboração dos projetos básico e executivo de engenharia; e a execução das obras de construção, duplicação, implantação de vias laterais, adequação de capacidade, restauração com melhoramentos e obras-de-arte especiais.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. alterar a classificação de irregularidades graves com recomendação de paralisação (IGP) para irregularidades graves que não prejudiquem a continuidade (IGC) , com fundamento no art. 137, §1º, VI, da Lei 13.707/2018 (LDO 2019) , de mesmo teor do art. 137, §1º, IV, da Lei 14.194/2021 (LDO 2022) , c/c o art. 29 da Resolução TCU 280/2016, para os indícios de irregularidades apontadas no contrato SR-05/00878/2014, firmado entre o DNIT e o consórcio HAP-Planex-Convap;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. comunicar ao DNIT que as determinações constantes do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a> continuam válidas, mesmo para eventual contrato de execução de remanescente das obras objeto do contrato SR-05/00878/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. enviar cópia desta deliberação à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, informando que seu inteiro teor estará disponível para consulta no dia seguinte à sua oficialização, no endereço www.tcu.gov.br/acordaos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria integrante do Fiscobras 2018, tendo como objeto contrato para a elaboração dos projetos básico e executivo de engenharia, bem como para a execução das obras do Lote 5 da BR-116/BA (entre o km 334,23 e o km 387,41).", "COLEGIADO": "Plenário", "DATASESSAO": "13/12/2022", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Congresso Nacional; Consórcio Hap-Planex-Convap L5 BR-116/BA (21.065.067/0001-84); Departamento Nacional de Infraestrutura de Transportes (04.892.707/0001-00).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01562120189\" target=\"_blank\">015.621/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Vital do Rêgo, Jorge Oliveira e Antonio Anastasia.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Trata-se de auditoria realizada no contrato SR-05/00878/2014[footnoteRef:2] (Fiscobras 2018) , firmado entre o Departamento Nacional de Infraestrutura de Transportes (DNIT) e o consórcio HAP-Planex-Convap, para a elaboração dos projetos básico e executivo de engenharia, bem como para a execução das obras de construção, duplicação, implantação de vias laterais, adequação de capacidade, restauração com melhoramentos e obras-de-arte especiais do lote 5 da BR-116/BA. [2:  Edital RDC Presencial 292/2014-05 - Contratação Integrada, de 30/5/2014 (peça 19) .] </p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação (SeinfraRodoviaAviação) , unidade instrutiva encarregada da auditoria, apontou, inicialmente, os seguintes indícios de irregularidade[footnoteRef:3]:  [3:  Relatório de fiscalização 181/2018 (peça 47) .] </p><p>Achado III.1 - Projeto executivo de geometria em desconformidade com as premissas do instrumento convocatório; </p><p>Achado III.2 - Projeto executivo de pavimentação em desconformidade com as premissas do instrumento convocatório; </p><p>Achado III.3 - Projeto executivo de obras complementares e de concepção das passarelas em desconformidade com as premissas do instrumento convocatório;</p><p>Achado III.4 - Projeto executivo deficiente, pela ausência de planilha orçamentária; e</p><p>Achado III.5 - Disponibilidades financeira e orçamentária insuficientes para a execução da obra no ano.</p><p class=\"#Normal-numerado-REL_01\">Os três primeiros achados foram categorizados como IGP e ensejaram, também, a adoção de medida cautelar, inicialmente por meio de despacho, em 19/12/2018[footnoteRef:4], e posteriormente ratificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/214/2019/Plenário\" target=\"_blank\">Acórdão 214/2019-TCU-Plenário</a>, em 6/2/2019: [4:  Despacho (peça 71) referendado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/214/2019/Plenário\" target=\"_blank\">Acórdão 214/2019-TCU-Plenário</a> (peça 97) .] </p><p class=\"#Citação\">\"[<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/214/2019/Plenário\" target=\"_blank\">Acórdão 214/2019-TCU-Plenário</a>]</p><p class=\"#Citação\">9.1. (...) referendar a medida cautelar adotada pelo relator por meio do despacho contido na peça 71 destes autos, transcrito no relatório que precede este acórdão, bem como as medidas acessórias constantes no mencionado despacho;</p><p class=\"#Citação\">9.2. conhecer da peça recursal apresentada pelo consórcio HAP-Planex-Convap como agravo, negando-lhe provimento;</p><p class=\"#Citação\">9.3. dar ciência ao DNIT e ao consórcio HAP-Planex-Convap que as medidas destinadas à preservação dos trabalhos executados até o momento limitam-se à conclusão do processo de imprimação asfáltica, juntamente com os devidos serviços anteriores, do trecho faltante de 2,4 km dos 12,6 km parcialmente executados no lote 5 da BR-116/BA, o que não significa tornar o trecho já executado apto à utilização pelo usuário.</p><p class=\"#Citação\">9.4. encaminhar cópia desta deliberação ao Dnit e ao consórcio HAP-Planex-Convap.\"</p><p class=\"#Normal-numerado-REL_01\">O Congresso Nacional também aprovou o PLN 27/18, referente à Lei Orçamentária de 2019[footnoteRef:5], de cujo anexo VI constava a contratação integrada do lote 5 da BR-116/BA como obra com irregularidades graves[footnoteRef:6]. [5:  Lei 13.808/2019.]  [6:  Peça 98, p. 2.] </p><p class=\"#Normal-numerado-REL_01\">O DNIT apresentou três pedidos de prorrogação de prazo que me levaram, em 11/4/2019, a proferir despacho deferindo prazo improrrogável para sua manifestação. No último pleito de prorrogação, a autarquia requereu a liberação de recursos para a execução das obras de preservação dos serviços já realizados até a adoção da medida cautelar[footnoteRef:7].  [7:  Peças 104 e 105.] </p><p class=\"#Normal-numerado-REL_01\">Esclareci à época que esses recursos jamais foram objeto de bloqueio pela decisão cautelar, que expressamente ressalvou que \"não ficam suspensas a intervenções necessárias à preservação dos trabalhos executados até o momento\"[footnoteRef:8]. No entanto, por ter o Congresso Nacional aprovado a Lei 13.808/2019 (LOA 2019) , em cujo anexo de obras com indícios de irregularidades graves constou a contratação integrada do lote 5 da BR-116/BA, considerei que não mais subsistiam os requisitos para manutenção da medida cautelar. [8:  Peça 71, p. 5.] </p><p class=\"#Normal-numerado-REL_01\">Nessa linha, esta Corte aprovou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1392/2019/Plenário\" target=\"_blank\">Acórdão 1392/2019-TCU-Plenário</a>, por meio do qual deixou de conhecer do pedido para que fosse autorizada a liberação de recursos para a execução de obras necessárias à preservação dos trabalhos executados no âmbito do contrato SR-05/00878/2014 e revogou a medida cautelar que fora ratificada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/214/2019/Plenário\" target=\"_blank\">Acórdão 214/2019-TCU-Plenário</a>.</p><p class=\"#Normal-numerado-REL_01\">Em seguida, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, este Tribunal rejeitou as justificativas apresentadas pelo DNIT e pelo consórcio HAP-Planex-Convap relativamente aos quatro primeiros achados de auditoria tipificados como IGP[footnoteRef:9], fixando medidas corretivas e promovendo comunicações à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO) . [9:  Peças 129-131.] </p><p class=\"#Normal-numerado-REL_01\">Após embargos de declaração opostos pela HAP Engenharia LTDA., líder do consórcio HAP-Planex-Convap, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a> foi mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2962/2019/Plenário\" target=\"_blank\">Acórdão 2962/2019-TCU-Plenário</a>. Ato contínuo, a líder do consórcio interpôs pedido de reexame contestando os itens 9.1.2, 9.1.3 e 9.2.2 do mesmo acórdão. Mais uma vez, o aresto foi mantido intacto, desta feita, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/418/2021/Plenário\" target=\"_blank\">Acórdão 418/2021-TCU-Plenário</a>[footnoteRef:10], que foi objeto, finalmente, de embargos de declaração. [10:  Relatoria do ministro Aroldo Cedraz.] </p><p class=\"#Normal-numerado-REL_01\">Antes da apreciação desses últimos embargos, ao avaliar se o DNIT tinha adotado as medidas necessárias ao saneamento dos achados tipificados como IGP, verificou-se que a autarquia não obteve do consórcio os projetos básico e executivo, tampouco o orçamento detalhado, que permitissem atestar a efetivação das medidas corretivas determinadas nos subitens 9.1.1, 9.1.1.1, 9.1.1.2 e 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>.</p><p class=\"#Normal-numerado-REL_01\">Identificou-se, ademais, que, embora o consórcio HAP-Planex-Convap tivesse apresentado defesa[footnoteRef:11] no bojo de processo administrativo de apuração de responsabilidade[footnoteRef:12] instaurado em cumprimento ao subitem 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, o referido processo permanecia na Diretoria de Infraestrutura Rodoviária, sem manifestação conclusiva. [11:  Documentos SEI 8761374 e 8761375.]  [12:  SEI 50600.032116/2019-35.] </p><p class=\"#Normal-numerado-REL_01\">Assim, em 19/1/2022, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/76/2022/Plenário\" target=\"_blank\">Acórdão 76/2022-TCU-Plenário</a>, foi determinado novo comunicado à CMO no sentido de que persistiam os indícios de irregularidades graves do tipo IGP apontados no contrato SR05/00878/2014:</p><p class=\"#Citação\">\"9.1. comunicar à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional que persistem os indícios de irregularidades graves do tipo IGP apontados no contrato SR05/00878/2014, firmado entre o DNIT e o Consórcio HAP-Planex-Convap (Contratação Integrada do Lote 5 da BR-116/BA - entre o km 334,23 e o km 387,41) , assim classificados com fundamento no art. 118, §1º, IV, da Lei 13.707/2018 (LDO 2019) , de mesmo teor do art. 137, §1º, IV, da Lei 14.194/2021 (LDO 2022) ;\"</p><p class=\"#Normal-numerado-REL_01\">A SeinfraRodoviaAviação fez, então, nova avaliação do cumprimento das determinações desta Corte pelo DNIT, conforme instrução seguir transcrita[footnoteRef:13]: [13:  Peça 107.] </p><p class=\"#Citação\">\"20. A presente peça instrutiva tem por objetivo analisar se o DNIT adotou as medidas corretivas que permitam afastar a classificação de IGP para as irregularidades descritas no item 11 do despacho de 19/12/2018 (peça 71) letras \"a\", \"b\" e \"c\", e no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a> (letra \"d\") :</p><p class=\"#Citação\">a) Projeto Executivo de Geometria em desconformidade com as premissas do instrumento convocatório;</p><p class=\"#Citação\">b) Projeto Executivo de Pavimentação em desconformidade com as premissas do instrumento convocatório;</p><p class=\"#Citação\">c) Projeto Executivo de Obras Complementares e de Concepção das Passarelas em desconformidade com as premissas do instrumento convocatório; e</p><p class=\"#Citação\">d) Ausência de orçamento detalhado no projeto executivo.</p><p class=\"#Citação\">21. Em 26/4/2022, o DNIT enviou o Ofício 74654/2022/ACE/DG/DNIT SEDE, atualizando as informações sobre o PAAR aberto para apuração de responsabilidade do Consórcio quanto às irregularidades na elaboração dos projetos, não realização das correções do projeto nos moldes solicitados pelo TCU e não apresentação do orçamento detalhado. </p><p class=\"#Citação\">22. Segundo o ofício, a autarquia está impedida de adotar quaisquer providências administrativas visando aplicação de penalidades às empresas integrantes do Consórcio HPA/PLANEX/CONVAP, no âmbito do Contrato SR-08/00878/2014. O impedimento se dá por conta de decisão proferida nos autos do processo judicial 1000005-85.2020.4.01.3800, bem como pelo Parecer de força Executória 00021/2022/NLIC/ER-ADM-PRF1/PGF/AGU. </p><p class=\"#Citação\">23. Em consulta ao processo judicial no dia 03/08/2022, no sítio eletrônico Consulta pública · Justiça Federal da 1ª Região (trf1.jus.br) , verificou-se que a decisão informada pelo DNIT é a última proferida no processo judicial 1000005-85.202.4.01.3800 (peça 206) . Portanto, o DNIT ainda está sofrendo o impedimento de aplicação de penalidades às empresas integrantes do Consórcio HPA/PLANEX/CONVAP, no âmbito do Contrato SR-08/00878/2014.</p><p class=\"#Citação\">24. Ou seja, apesar de ter tomado providências visando o cumprimento do subitem 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, por conta de decisão judicial, ainda não houve consequências práticas da apuração em andamento. Tal fato permite dizer que está em andamento o cumprimento desta determinação, mas ainda não houve o saneamento dos problemas apontados.</p><p class=\"#Citação\">25. Conforme reportado no parágrafo 17, o DNIT ainda não obteve do Consórcio HAP-Planex-Convap os projetos básico e executivo bem como o orçamento detalhado que permitam verificar a efetiva adoção das medidas corretivas determinadas nos subitens 9.1.1, 9.1.1.1, 9.1.1.2 e 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, necessárias ao saneamento dos achados tipificados como IG-P. Portanto, as ações tomadas pelo DNIT ainda não permitiriam a reclassificação dos achados tipificados como IG-P.</p><p class=\"#Citação\">26. Entretanto, ainda quanto à manutenção da tipificação de IG-P para os achados encontrados, o parecer do COI [Comitê de Avaliação das Informações Sobre Obras e Serviços com Indícios de Irregularidades Graves da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização] conclui pela proposta de não inclusão do referido contrato no anexo VI do PLOA/2022 pelos argumentos a seguir transcritos (peça 204, p. 118-119) :</p><p class=\"#Citação_de_citação\">Em síntese, o Comitê observa a <b>posição assumida pelas duas partes de buscar a rescisão do contrato pela via judicial</b>, o que já está em pleno andamento, <b>bem como o abandono de qualquer iniciativa de execução física da obra</b>. Considera também a realização de providências pelo DNIT no sentido de agilizar todos os trâmites necessários para a convocação do licitante seguinte, tão logo concluída a rescisão judicial, para continuidade da obra. Estas razões levam o Comitê a julgar que o bloqueio não será mais necessário, <b>por ser extremamente escassa a possibilidade de que venha a ocorrer qualquer modificação no curso de ação sendo seguido pelo administrador da obra, ou venha a ser executada qualquer medida que eleve o prejuízo já incorrido na obra</b>. </p><p class=\"#Citação_de_citação\">Ante todos os argumentos colocados, propõe-se não inserir o contrato atualmente vigente do Lote 5 no Anexo VI do PLOA/2022, referente às obras de Adequação de Trecho Rodoviário na BR-116/BA. (grifos nossos) </p><p class=\"#Citação\">27. De fato, o processo judicial 1000005-85.2022.4.01.3800 foi ajuizado pelas empresas formadoras do Consórcio HAP-Planex-Convap pleiteando a rescisão do contrato administrativo SR-08/00878/2017 (peça 203, p. 8) . Por outro lado, o DNIT afirmou em audiência pública promovida no dia 23 de novembro de 2021 pelo Comitê de Avaliação das Informações Sobre Obras e Serviços com Indícios de Irregularidades Graves (COI) / Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO) que (peça 204, p. 96) :</p><p class=\"#Citação_de_citação\"> (...) as obras do Lote 5 da BR-116/BA estão paralisadas desde 2018 e, atualmente, encontram-se em andamento as tratativas para a rescisão contratual; há uma <b>contenda judicial em que o consórcio contratado pleiteia, além da rescisão do ajuste</b>, a declaração de inexistência de relação jurídica que permita ao DNIT impor-lhe penalidades, bem como a anulação de eventuais atos sancionatórios já praticados, e o ressarcimento dos prejuízos suportados unilateralmente ao longo da execução contratual. O dirigente colocou, ainda, que <b>a efetiva rescisão depende, atualmente, de provimento judicial de pedido apresentado pelo DNIT no âmbito do processo em curso</b>. (grifos nossos) </p><p class=\"#Citação\">28. Consultando o sistema Supra [Supervisão Rodoviária Avançada] (www.supra.dnit.gov.br) , há a informação de que (peça 205) :</p><p class=\"#Citação_de_citação\">No âmbito administrativo, destaca-se <b>a prorrogação, de forma unilateral</b> (SEI 11870273) , do término de vigência ao contrato de execução das obras (07/01/2023) , uma vez que <b>o consórcio construtor se manifestou contrário ao novo aditivo de prazo (SEI 12006279) e ainda busca a rescisão do mesmo</b>. Ainda, não há tramitação de Revisão de Projeto em Fase de Obras (RPFO) .</p><p class=\"#Citação_de_citação\">No âmbito jurídico, tem-se <b>a tramitação de assessoria da Procuradoria Federal Especializada no DNIT (PFE/DNIT) para validação/anulação do Quinto Termo Aditivo de Prorrogação do Prazo e para a elaboração de Termo Aditivo de Rescisão ao contrato de obras 878/2014 e negociação para que a segunda colocada em licitação assuma a execução dos serviços/obras remanescentes da obra em questão</b>. (grifos nossos) </p><p class=\"#Citação\">29. Como se vê, as ações visando o saneamento das irregularidades tipificadas como IGP pelo TCU estão sendo tomadas pelo DNIT e resultaram em intenções de rescisão contratual tanto pelo DNIT (com o consequente chamamento da segunda colocada para o remanescente de obra) quanto do Consórcio Contratado. Essa rescisão encontra-se em exame no processo judicial 1000005-85.202.4.01.3800. </p><p class=\"#Citação\">30. Apesar do princípio da independência das instâncias, o qual garante ao TCU autonomia para realizar seus próprios julgamentos, é de bom tom observar que houve uma diminuição no risco de ocorrência dos danos apontados nos achados III.1 ao III.4 do Relatório de Fiscalização 181/2018 (peça 47) . Essa percepção é causada pela existência de processo judicial visando a rescisão contratual, pela ação do DNIT visando a contratação do remanescente de obra com a segunda colocada (ocasião em que pode exigir o atendimento das determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>) e pelo fato de não haver andamento contratual devido à não revisão de projeto cumprindo as determinações do TCU, apesar da obra não constar do Anexo VI da LOA 2022.</p><p class=\"#Citação\">31. O artigo 29 da Resolução TCU 280/2016 permite a revisão do enquadramento na classificação de IGP a qualquer tempo, em face de novos elementos de fato ou de direito apresentados pelos interessados aceca dos indícios de irregularidades apurados.</p><p class=\"#Citação\">32. Ao mesmo tempo, o parágrafo 30 desta instrução mostrou uma diminuição na potencialidade de ocasionar prejuízos ao erário devido à atual situação das ações visando o cumprimento das determinações do TCU. Ou seja, apesar de ainda não estarem concretizados os atos que levariam ao cumprimento das determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, a diminuição do potencial risco de dano ao erário pode levar à revisão dos achados para IGC, com manutenção das determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, inclusive válidas para o caso de contratação do remanescente de obra pelo DNIT, o qual teria o mesmo efeito quanto à prevenção do possível dano ao erário.</p><p class=\"#Citação\">33. Portanto, apesar de ainda não haver a resolução definitiva para os achados tipificados como IGP pelo TCU, deve-se propor a reclassificação dos achados III.1 ao III.4 para IGC, mantendo válidas as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, inclusive para o caso de contratação de remanescente de obras.</p><p class=\"#Citação\"><b>CONCLUSÃO</b></p><p class=\"#Citação\">34. As ações do DNIT para cumprimento das determinações constantes nos subitens 9.1.1, 9.1.1.1, 9.1.1.2, 9.1.2 e 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a> ainda não foram concretizadas. Entretanto a atual situação vislumbra ações por parte do DNIT e do Consórcio visando a rescisão judicial do Contrato SR-08/00878/2017, aliado à intenção de contratação de remanescente de obra, corrigindo as irregularidades tipificadas como IGP. </p><p class=\"#Citação\">35. Esse quadro atual implica em redução do risco de dano ao erário, possibilitando a reclassificação das irregularidades para IGC e a manutenção das determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, inclusive para o caso de contratação de remanescente de obra. </p><p class=\"#Citação\">36. Por isso, propõe-se alterar a classificação de IGP para IGC para as irregularidades apontadas nos itens III.1 a III.4 do Relatório de Fiscalização 181/2018 (peça 47) e consignadas no item 11 do despacho de 19/12/2018 (peça 71) e no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">37. Por conseguinte, sugere-se o envio de nova comunicação ao Congresso Nacional, informando sobre a reclassificação dos achados para IGC.</p><p class=\"#Citação\">38. Em tempo, este processo estava aguardando pronunciamento do gabinete do Ministro Aroldo Cedraz quando foi encaminhado a esta secretaria para a atualização das informações. Portanto, deve-se fazer a proposta de encaminhamento de retornar o processo ao gabinete do Ministro Aroldo Cedraz para a apreciação dos embargos de declaração apresentados à peça 184.</p><p class=\"#Citação\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"#Citação\">39. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">39.1. alterar a classificação de irregularidades graves com recomendação de paralisação (IGP) para irregularidade grave que não prejudique a continuidade - IGC, com fundamento no art. 137, §1º, inciso VI da Lei 13.707/2018 (LDO 2019) c/c art. 29 da Resolução TCU 280/2016, para as irregularidades consignadas no item 11 do despacho de 19/12/2018 (peça 71) e no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>;</p><p class=\"#Citação\">39.2. comunicar ao DNIT que as determinações constantes do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a> continuam válidas, inclusive para eventual contrato de execução de remanescente das obras objeto do Contrato SR-05/00878/2014; </p><p class=\"#Citação\">39.3. comunicar à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional sobre a reclassificação, para IGC, dos indícios de irregularidades graves do tipo IGP apontadas no Contrato SR-05/00878/2014, firmado entre o DNIT e o Consórcio HAP-Planex-Convap (Contratação Integrada do Lote 5 da BR-116/BA - entre o km 334,23 e o km 387,41; e</p><p class=\"#Citação\">39.4. encaminhar cópia da deliberação, do voto condutor e do relatório à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, ao DNIT e ao Consórcio HAP-Planex-Convap.</p><p class=\"#Citação\">39.5. retornar estes autos ao gabinete do Ministro Aroldo Cedraz para a apreciação dos embargos de declaração apresentados à peça 184.\"</p><p class=\"#Normal-numerado-REL_01\">O titular da SeinfraRodoviaAviação manifestou-se de acordo a proposta alvitrada[footnoteRef:14]. [14:  Peça 208.] </p><p class=\"#Normal-numerado-REL_01\">Após essa manifestação, os embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/418/2021/Plenário\" target=\"_blank\">Acórdão 418/2021-TCU-Plenário</a>, que negou provimento a pedido de reexame e manteve inalteradas as determinações contidas nos itens 9.1.2, 9.1.3 e 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, foram analisados pelo relator, ministro Aroldo Cedraz, que enfrentou os vícios apontados pela HAP-Planex-Convap e deu provimento parcial ao recurso para tornar insubsistente a determinação para que o DNIT instaurasse procedimento administrativo com vistas a apurar a responsabilidade da contratada por não ter apresentado orçamento detalhado juntamente com os projetos básico e executivo (item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>) , nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2543/2022/Plenário\" target=\"_blank\">Acórdão 2543/2022-TCU-Plenário</a>:</p><p class=\"#Citação\">\"9.1. conhecer dos Embargos de Declaração opostos por HAP ENGENHARIA LTDA e, no mérito, dar-lhes provimento parcial, com efeitos infringentes, para tornar insubsistente o item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>;</p><p class=\"#Citação\">9.2. determinar à Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação (SeinfraRodoviaAviação) que instaure a devida tomada de contas especial para apuração do potencial dano ao erário decorrente dos achados de auditoria relativos ao Contrato SR-05/00878/2014 classificados como IGP.</p><p class=\"#Citação\">9.3. remeter os autos ao gabinete do Ministro-Substituto Weder de Oliveira, para tratamento das propostas contidas nas instruções de peças 207-208;</p><p class=\"#Citação\">9.4. dar ciência da presente deliberação ao recorrente e aos interessados.\" (grifos nossos) </p><p class=\"#Normal-numerado-REL_01\">Neste momento processual, retornam os autos para manifestação deste relator <i>a quo</i>, de acordo com a seguinte manifestação da subunidade[footnoteRef:15]: [15:  Peça 112.] </p><p class=\"#Citação\">\"As propostas contidas às peças 207 e 208, respectivamente instrução e pronunciamento da unidade, alvitram, em síntese, alterar a classificação das irregularidades classificadas como IGP para IGC, bem como comunicar à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional sobre a reclassificação.</p><p class=\"#Citação\">Tendo em vista o necessário tratamento preferencial conferido aos processos de fiscalizações de obras públicas com irregularidades classificadas como IGP, à luz dos recorrentes ditames das sucessivas Leis de Diretrizes Orçamentárias, e considerando ainda que a proposta, caso anuída pelo relator <i>a quo</i>, tem o condão de alterar a futura Lei Orçamentária Anual, em vias de ser promulgada, remeto o processo ao gabinete do Ministro-Substituto Weder de Oliveira, ratificando o encaminhamento proposto à peça 207, com a exclusão tão-somente do item 39.5, uma vez que os embargos de declaração já foram apreciados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2543/2022/Plenário\" target=\"_blank\">Acórdão 2543/2022-TCU-Plenário</a>.</p><p class=\"#Citação\">Em decorrência, deixa-se para momento oportuno o cumprimento dos itens 9.2 e 9.4 do citado aresto.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tathiane Vieira Viggiano Fernandes (OAB/DF 27.154) e Igor Fellipe Araújo de Sousa (OAB/DF 41.605), representando Consórcio Hap-Planex-Convap L5 BR-116/BA; Paulo Aristóteles Amador de Sousa, representando Departamento Nacional de Infraestrutura de Transportes.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FISCOBRAS 2018. LOTE 5 DA BR-116/BA. RDC PRESENCIAL. CONTRATAÇÃO INTEGRADA. MANUTENÇÃO DA RECLASSIFICAÇÃO DE ACHADOS DE IGP PARA IGC. COMUNICAÇÕES.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"#Normal\">Trata-se de auditoria realizada no contrato SR-05/00878/2014[footnoteRef:2] (Fiscobras 2018) , firmado entre o Departamento Nacional de Infraestrutura de Transportes (DNIT) e o consórcio HAP-Planex-Convap, para a elaboração dos projetos básico e executivo de engenharia, bem como para a execução das obras de construção, duplicação, implantação de vias laterais, adequação de capacidade, restauração com melhoramentos e obras-de-arte especiais do lote 5 da BR-116/BA. [2:  Edital RDC Presencial 292/2014-05 - Contratação Integrada, de 30/5/2014 (peça 19) .] </p><p class=\"#Normal-numerado-VOT_01\">A atuação, em sentido amplo, do Controle Externo sobre a condução do empreendimento que aqui se analisa tem uma peculiaridade relevante: é que o Congresso Nacional, ao aprovar a Lei Orçamentária Anual de 2019[footnoteRef:3] (LOA 2019) , incluiu a contratação integrada do lote 5 da BR-116/BA em seu anexo de obras com irregularidades graves (Anexo VI) sem qualquer manifestação de mérito prévia por parte desta Corte de Contas. [3:  PLN 27/18, aprovado em 19/12/2018, que resultou na Lei 13.808/2019, sancionada em 15/1/2019.] </p><p class=\"#Normal-numerado-VOT_01\">Em outras palavras, ao ser iniciada, a presente auditoria já tinha seu objeto de análise classificado como obra com irregularidade grave com indicativo de paralisação (IGP) , restando-nos a tarefa de aclarar as causas dessa medida, bem como verificar se persistiam os requisitos mais gravosos aptos a ensejar a manutenção do empreendimento no Anexo VI da LOA 2019.</p><p class=\"#Normal-numerado-VOT_01\">Assim foi feito, tendo sido consignadas as seguintes irregularidades consideradas graves o suficiente a ensejar a indicação de manutenção do lote 5 da BR-116/BA no Anexo VI da LOA 2019:</p><p class=\"#Normal-bullet\">a) projeto executivo de geometria em desconformidade com as premissas do instrumento convocatório;</p><p class=\"#Normal-bullet\">b) projeto executivo de pavimentação em desconformidade com as premissas do instrumento convocatório;</p><p class=\"#Normal-bullet\">c) projeto executivo de obras complementares e de concepção das passarelas em desconformidade com as premissas do instrumento convocatório; e</p><p class=\"#Normal-bullet\">d) ausência de orçamento detalhado no projeto executivo.</p><p class=\"#Normal-numerado-VOT_01\">No que importa para o deslinde desta etapa processual, tendo em conta a detalhada cronologia no relatório precedente, em 19/1/2022, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/76/2022/Plenário\" target=\"_blank\">Acórdão 76/2022-TCU-Plenário</a>, foi determinado novo comunicado à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO) no sentido de que persistiam os indícios de irregularidades graves do tipo IGP apontados no contrato SR05/00878/2014[footnoteRef:4]: [4:  Vide item 12 do relatório precedente.] </p><p class=\"#Citação\">\"9.1. comunicar à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional que persistem os indícios de irregularidades graves do tipo IGP apontados no contrato SR05/00878/2014, firmado entre o DNIT e o Consórcio HAP-Planex-Convap (Contratação Integrada do Lote 5 da BR-116/BA - entre o km 334,23 e o km 387,41) , assim classificados com fundamento no art. 118, §1º, IV, da Lei 13.707/2018 (LDO 2019) , de mesmo teor do art. 137, §1º, IV, da Lei 14.194/2021 (LDO 2022) ;\"</p><p class=\"#Normal-numerado-VOT_01\">Neste momento, a SeinfraRodoviaAviação traz nova avaliação acerca do cumprimento das determinações endereçadas anteriormente ao DNIT e, dada a perspectiva de rescisão judicial do contrato SR-08/00878/2017, aliada à intenção de nova contratação para parte remanescente de obra, conclui que houve redução no risco de dano ao erário, possibilitando a reclassificação das irregularidades para indício de irregularidade grave que não prejudique a continuidade (IGC) , bem como a manutenção das determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, inclusive para o caso de contratação de remanescente de obra.</p><p class=\"#Normal-numerado-VOT_01\">Estou de acordo com o encaminhamento proposto.</p><p class=\"#Normal-numerado-VOT_01\">Como bem pontua a unidade instrutiva, os seguintes fatos sustentam a proposta de reclassificação dos achados outrora classificados como IGP para IGC, mantendo válidas as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, mesmo para o caso de contratação de remanescente de obra:</p><p class=\"#Normal-bullet\">apesar de ter tomado providências visando ao cumprimento do subitem 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, o DNIT está impedido de aplicar penalidades às empresas do consórcio HPA/PLANEX/CONVAP, no âmbito do contrato SR-08/00878/2014[footnoteRef:5]; [5:  Processo judicial 1000005-85.2020.4.01.3800 e parecer de força executória 00021/2022/NLIC/ER-ADM-PRF1/PGF/AGU.] </p><p class=\"#Normal-bullet\">o Comitê de Avaliação das Informações Sobre Obras e Serviços com Indícios de Irregularidades Graves da CMO (COI) registrou que o DNIT e o consórcio estão encaminhando a rescisão do contrato pela via judicial, bem como o abandono de qualquer iniciativa de execução física da obra;</p><p class=\"#Normal-bullet\">o CMO também pontua que o DNIT está adotando as providências para a convocação do licitante seguinte, tão logo concluída a rescisão judicial, para continuidade da obra;</p><p class=\"#Normal-bullet\">o COI propôs não inserir o contrato referente às obras de adequação de trecho rodoviário na BR-116/BA (SR-08/00878/2014) no Anexo VI do PLOA/2022;</p><p class=\"#Normal-bullet\">o DNIT afirmou, em 23/11/2021, em audiência pública promovida pelo COI[footnoteRef:6], que as obras estão paralisadas desde 2018 e que estão em andamento as tratativas para a rescisão contratual com o subsequente chamamento da segunda colocada para o remanescente de obra; [6:  Peça 204, p. 96.] </p><p class=\"#Normal-bullet\">houve diminuição no risco de ocorrência dos danos também pelo fato de não haver andamento contratual, apesar de a obra não constar do Anexo VI da LOA 2022;</p><p class=\"#Normal-bullet\">mesmo não estando concretizados os atos que levariam ao cumprimento das determinações veiculadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2019/Plenário\" target=\"_blank\">Acórdão 2473/2019-TCU-Plenário</a>, a diminuição do risco de dano ao erário dá ensejo à revisão dos achados para IGC, com manutenção das determinações ali constantes, mesmo no caso de contratação do remanescente de obra pelo DNIT.</p><p class=\"#Bloco_argumentativo\">-*-</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões, em 13 de dezembro de 2022.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\"><b>\tRelator</b></p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814151", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=814151", "EXTENSAOARQUIVO": "doc"}