{"KEY": "ACORDAO-COMPLETO-2387026", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10/2021 ATA 1/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10", "ANOACORDAO": "2021", "NUMATA": "1/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Sérgio Sampaio Sessim ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8378/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8378/2019-TCU-Primeira Câmara</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p>9.2. dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração opostos à decisão que julgou irregulares as contas do responsável, condenou-o ao pagamento do débito apurado e lhe aplicou multa, em razão da não comprovação da aplicação dos recursos do convênio celebrado entre a União e o Município de Nilópolis/RJ.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/01/2021", "ENTIDADE": " Prefeitura Municipal de Nilópolis - RJ.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsável: Sérgio Sampaio Sessim (XXX.871.977-XX)<br>3.2. Recorrente: Sérgio Sampaio Sessim (XXX.871.977-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02396520169\" target=\"_blank\">023.965/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração (peça 70) opostos pelo Sr. Sérgio Sampaio Sessim ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8378/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8378/2019-TCU-Primeira Câmara</a>, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"SÉRGIO SAMPAIO SESSIM, já qualificado nos autos do processo em epígrafe, vem, perante Vossa Excelência, por meio dos seus advogados infraassinados, com fulcro no artigo 287 do RITCU, opor EMBARGOS DE DECLARAÇÃO, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8378/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8378/2019-TCU-Primeira Câmara</a>âmera, em razão de omissão na decisão:</i></p><p class=\"tCU_-_Epígrafe\"><i>I. DA TEMPESTIVIDADE</i></p><p class=\"tCU_-_Epígrafe\"><i>1. Conforme se confere dos autos, a regular notificação do demandado deu-se no dia 07 de novembro de 2019 (peça 69) .</i></p><p class=\"tCU_-_Epígrafe\"><i>2. Destaca-se, a fim de evitar futuros imbróglios, que, do Aviso de Recebimento juntado aos autos (peça 68) , não consta assinatura do recebedor.</i></p><p class=\"tCU_-_Epígrafe\"><i>Portanto, a regular notificação do demandado deu-se, apenas, no dia 07 de novembro de 2019, conforme já relatado.</i></p><p class=\"tCU_-_Epígrafe\"><i>3. Portanto, o prazo de 10 (dez) dias para oposição de embargos de declaração (art. 287, §1º, RITCU) recairia, apenas, em 18 de novembro de 2019 (domingo) .</i></p><p class=\"tCU_-_Epígrafe\"><i>II. DA SÍNTESE DA LIDE</i></p><p class=\"tCU_-_Epígrafe\"><i>4. O demando foi citado - solidariamente, ao lado do Município de Nilópolis/RJ - para pagar débito decorrente da não comprovação da boa e regular aplicação dos recursos recebidos por força do convênio nº 81/2008, Sincov 626.630, celebrado entre a União Federal, por intermédio do Ministério da Justiça, e o Município de Nilópolis.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. Alega-se, em síntese, que a documentação apresentada no Ministério da Justiça e Cidadania - processo n. 08020-008477/2015-00 - não foi suficiente para comprovar o cumprimento do objeto ora pactuado, vez que ausentes os seguintes documentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"a) Apresentação dos documentos relativos à realização das atividades desenvolvidas para a prevenção da violência, no Projeto Arte na Vida: apresentação de relatórios indicando as atividades que foram realizadas, lista de presença, relatório das atividades, cópia dos certificados;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) Relatório Circunstanciado de Cumprimento do Objeto e Relatório de Produtividade completo;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) Apresentação de Relatório Fotográfico dos equipamentos adquiridos, indicando número do convênio;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) Encaminhamento dos extratos da conta bancária específica desde o período de recebimento da parcela do recurso do Concedente até o último pagamento, até mesmo dos meses em que não tenha ocorrido movimentação financeira.\"</i></p><p class=\"tCU_-_Epígrafe\"><i> (Parecer n. 30/2015/GTCONVSENASP/CGFIS/DEAPSEG/SENASP, de 23 de julho de 2015) </i></p><p class=\"tCU_-_Epígrafe\"><i>6. Em sede de alegações de defesa, o demandado defendeu a inequívoca execução do objeto pactuado e fez ponderações sobre o Programa Nacional de Segurança Pública com Cidadania - Pronasci. Na oportunidade, instruiu-se o processo com o relatório circunstanciado do projeto Arte na Vida, relatório de produtividade, escrituras públicas, certificados, registros fotográficos, relatório de patrimônio e extratos bancários</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Em sessão do dia 20 de agosto de 2019, a Primeira Câmara desse Colendo Tribunal de Contas da União julgou irregulares as contas do demandado para condenar-lhe ao débito de R$ 297.022,22 (valor histórico) e aplicar-lhe multa no valor de R$ 50.000,00. Entendeu-se, também, pela exclusão do Município de Nilópolis/RJ da relação processual.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. Com a devida vênia, conforme se demonstrara a seguir, o referido acórdão padece de omissão.</i></p><p class=\"tCU_-_Epígrafe\"><i>III. DA OMISSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>9. Nas alegações de defesa, o demandado defendeu que a efetiva realização do projeto \"Arte na Vida\" era comprovada pela apresentação conjunta dos seguintes documentos: (i) escrituras públicas nas quais membros do projeto declararam, sob fé público, sua participação; (ii) certificados concedidos a alunos e instrutores ao final do projeto; (iii) registros fotográficos. Confira-se:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"Ainda, a fim de comprovar a efetiva realização do projeto, promove-se a juntada de escrituras públicas (docs. 3 a 13) nas quais alguns alunos e instrutores participantes declaram, sob fé pública, sua participação. A título de exemplo, citam-se trechos das declarações do instrutor de dança de rua, Luiz Ricardo Silva Gonçalves; da assistente social, Adriana Silva Pinheiro de Souza; e do aluno Igor Cordeiro Paiva:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Que participou (...) como instrutor de dança de rua, do projeto 'Arte na Vida'm onde dava aula de dança, inclusive POPPING, LOKING, HIP HOP, para os alunos membros do projeto; indicando e ajudando vários alunos do projeto, a se profissionalizarem; e, por fim, avalio que o projeto 'Arte na Vida', alcançou todos as metas;' - Luiz Gonçalves (doc. 3) </i></p><p class=\"tCU_-_Epígrafe\"><i>'Que participou do projeto 'Arte na Vida' (...) como assistente social, do projeto 'Arte na Vida', onde realizou diversas palestras com metros do projeto e da comunidade, sobre diversos temas, como Dengue, DST/Aids - Doenças Sexualmente Transmissíveis, Drogas, Álcool e Tabagismo; e, ainda, realizando entrevistas sociais, realizando encaminhamentos para os órgãos competentes, tais como, CRAS; CREAS; CAPS; CAPS/AD e Conselhor Tutelares; e, por fim, avaliamos que o projeto 'Arte na Vida', alcançou metas considereis, de acordo com o objetivo do projeto.' - Adriana de Souza (doc. 4) </i></p><p class=\"tCU_-_Epígrafe\"><i>'Que participou do projeto 'Arte na Vida' (...) como aluno no curso de arte plásticas, na área de desenho artístico (...que gostou, tendo sido o curso, muito importante na sua vida, que foi uma inspiração, para um futuro melhor em busca de novos caminhos;' - Igor Paiva (doc. 5) </i></p><p class=\"tCU_-_Epígrafe\"><i>Importante afirmar, também, que o escasso prazo para apresentação de defesa, atém do lapso temporal entre a conclusão do projeto e o protocolo desta peça, impediram que a integralidade dos participantes alegassem suas participações. Porém, mesmo diante de tais dificuldades, junta-se número considerável de escrituras declaradas, ressalta-se, sob fé pública.</i></p><p class=\"tCU_-_Epígrafe\"><i>Visando, da mesma forma, comprovar a plena execução do objeto conveniado, juntam-se os certificados concedidos para alunos e instrutores ao final do projeto (docs. 14 a 24) , os quais foram entregues pelo próprio prefeito (doc. 25) conforme registro fotográfico do evento de encerramento.</i></p><p class=\"tCU_-_Epígrafe\"><i>Por fim, junta-se, de maneira organizada e esquemática, as fotos das diversas aulas, dos diferentes ramos artísticos, ministradas durante o projeto. Assim, como acordado no convênio, comprova-se a realização das aulas de teatro (doc. 26) , música (doc. 27) , fotografia (doc. 28) , dança (doc. 29) e artes (doc. 30) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Os referidos documentos comprovam de forma inequívoca a execução do objeto firmado no convênio SENASP/MJ nº 81/2008, portanto cumprindo satisfatoriamente a pendência de letra 'a' descrita pelo Ministério da Justiça em seu Parecer nº 30/2015/ GTCONVSENASP/CGFIS/DEAPSEG/SENASP, de 23 de julho de 2015.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>10. Em relação às escrituras públicas, o acórdão embargado limitou-se a afirmar que elas \"isoladamente não são suficientes para comprovar o correto emprego dos recursos públicos transferidos, conforme a pacífica jurisprudência desta casa\".</i></p><p class=\"tCU_-_Epígrafe\"><i>11. É justamente nesse ponto que o acórdão embargado incorreu em omissão.</i></p><p class=\"tCU_-_Epígrafe\"><i>12. Conforme defendido das alegações de defesa, especialmente no trecho transcrito, o demandado sustentou que a leitura conjunta dos documentos (escrituras públicas, certificados e fatos) é que faziam prova da execução do projeto \"Arte na Vida\".</i></p><p class=\"tCU_-_Epígrafe\"><i>13. A Primeira Câmara do Tribunal de Contas da União, ao afirmar que as escrituras públicas isoladamente não eram suficientes para comprovar a execução do projeto, deixou de analisar os fundamentos das alegações de defesa do demandado.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Em outras palavras, o demandado questionou, nas alegações de defesa: \"as escrituras públicas, consideradas conjuntamente com os certificados e com os registros fotográficos, comprovam a execução do objeto?\". E, à essa pergunta, o Tribunal respondeu: \"as escrituras públicas isoladamente não são aptas a comprovar a execução do objeto\".</i></p><p class=\"tCU_-_Epígrafe\"><i>15. Ademais, ao não apreciar a fundamentação do demandado, o Tribunal recusou-se a se debruçar sobre as escrituras, desconsiderando, sem análise, o conteúdo dos depoimentos. Tais declarações, repita-se, gozam de fé pública, não sendo meras comunicações informais.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Conforme se confere dos próprios autos, muitos dos depoimentos foram prestados por professores, figuras de autoridade no campo da educação, e descrevem as atividades realizadas no âmbito do projeto. O professor de dança, Luiz Ricardo Silva Gonçalves, por exemplo, afirmou que ministrava aulas de danças urbanas, tais como popping, locking e hip hop. O professor de fotografia Rogério Marco Silva, por sua vez, descreve que os jovens adquiriram noções de fotografia básica com ênfase em fotos de estúdio, fotos de produtos, fotos esportivas e fotos expressivas.</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Os depoimentos seguem, inclusive, com a declaração da assistente social do projeto, Adriana Silva Pinheiro de Souza, quem afirma, por exemplo, que realizou palestras sobre diversos temas, tais como, dengue, doenças sexualmente transmissíveis, drogas, álcool, tabagismo, etc..</i></p><p class=\"tCU_-_Epígrafe\"><i>18. Assim, além de não analisar o fundamento das alegações de defesa de que a comprovação da execução do objeto se fazia pela análise conjunta dos documentos juntados, o acórdão embargado padece de omissão porque o órgão julgador sequer se debruçou sobre os documentos, em especial sobre as escrituras públicas, para examinar seu conteúdo.</i></p><p class=\"tCU_-_Epígrafe\"><i>IV. DOS PEDIDOS</i></p><p class=\"tCU_-_Epígrafe\"><i>19. Pelo exposto, requer-se o acolhimento dos presente embargos de declaração para sanar a omissão apontada no sentido de debruçar-se sobre os documentos juntados para, então, examinar a fundamentação do demandados de que as escrituras públicas, os certificados e os registros fotográficos, se analisados em conjunto, comprovam a execução do objeto do convênio.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesses termos, pede e espera deferimento.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Sergio Lopes Jund Filho (179.265/OAB-RJ) e outros, representando Sérgio Sampaio Sessim. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. DÉBITO. MULTA. CIÊNCIA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. INEXISTÊNCIA DO VÍCIO APONTADO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de tomada de contas especial instaurada pelo Departamento de Execução e Avaliação do Programa Nacional de Segurança Pública/Secretaria Nacional de Segurança Pública do Ministério da Justiça (Deapseg/Senasp/MJ) , em razão da não comprovação da aplicação dos recursos do Convênio Senasp/MJ 81/2008 (Siconv 626630) , celebrado entre a União e o Município de Nilópolis/RJ.</p><p class=\"tCU_-_Epígrafe\">2.\tO mencionado ajuste teve por objeto a cooperação para introduzir no mundo da arte jovens expostos a situação de risco e vulnerabilidade social, visando ao resgate dos valores da cidadania e da dignidade, bem como à construção da identidade e do futuro desses jovens, no âmbito do Programa de Segurança Pública com Cidadania (Pronasci) .</p><p class=\"tCU_-_Epígrafe\">3.\tPara a consecução dos objetivos do convênio, que vigeu de 27/6/2008 a 4/7/2011, foram previstos R$ 303.083,90, sendo R$ 297.022,22 pelo concedente, repassados em 4/7/2008, e R$ 6.061,68 a título de contrapartida financeira do município convenente.</p><p class=\"tCU_-_Epígrafe\">4.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8378/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8378/2019-TCU-Primeira Câmara</a>, este Tribunal decidiu:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.1. excluir o município de Nilópolis/RJ (CNPJ 29.138.286/0001-58) da relação processual;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. com fundamento nos arts. 1º, I, 16, III, 'b' e 'd', e § 2º da Lei 8.443/1992 c/c os arts. 19 e 23, III, da mesma Lei, e com arts. 1º, I, 209, II, IV, e § 5º, 210 e 214, III, do Regimento Interno, julgar irregulares as contas do Sr. Sérgio Sampaio Sessim (CPF 743.871.977-49) , ex-prefeito (Gestão 2009-2012) do município de Nilópolis/RJ (CNPJ 29.138.286/0001-58) , e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>Valor original (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>Data da ocorrência</i></p></td>\t<td><p class=\"body_Text\"><i>Débito/Crédito</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>297.022,22</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>4/7/2008</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>D</i></b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>80.054,31</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>10/5/2012</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>C</i></b></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>9.3. com fulcro no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, aplicar ao Sr. Sérgio Sampaio Sessim (CPF 743.871.977-49) multa no valor de R$ 50.000,00 (cinquenta mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, III, 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data desta deliberação até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.5. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</i></p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">5.\tNesta oportunidade, aprecio embargos de declaração opostos pelo Sr. Sérgio Sampaio Sessim à citada deliberação.</p><p class=\"tCU_-_Epígrafe\">6.\tO embargante alega, em síntese, que a decisão teria incorrido em omissão, pois, no que concerne às escrituras públicas juntadas aos autos, teria se limitado <i>\"a afirmar que elas 'isoladamente não são suficientes para comprovar o correto emprego dos recursos públicos transferidos, conforme a pacífica jurisprudência desta casa'\"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tOcorre que, segundo o responsável, ao fazer tal afirmação, a decisão não teria respondido se <i>\"as escrituras públicas, consideradas conjuntamente com os certificados e com os registros fotográficos\",</i> comprovariam a execução do objeto.</p><p class=\"tCU_-_Epígrafe\">8.\tRequer, assim, que a suscitada omissão seja sanada para que esta Corte examine a fundamentação do embargante de que a documentação juntada, se analisada conjuntamente, comprovaria a execução do objeto do convênio.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">9.\tPreliminarmente, observo que os presentes embargos de declaração preenchem os requisitos de admissibilidade previstos no art. 34, <b>caput</b> e § 1º, da Lei 8.443/1992, razão pela qual entendo que devam ser conhecidos.</p><p class=\"tCU_-_Epígrafe\">10.\tQuanto à suscitada omissão, registro que a deliberação recorrida não padece do vício apontado. Ao contrário do que quer dar a entender o interessado, o fato de haver a afirmação, no voto condutor da deliberação embargada, de que <i>\"as escrituras públicas (...) isoladamente não são suficientes para comprovar o correto emprego dos recursos públicos transferidos\"</i> não significa que os demais elementos colacionados aos autos não foram considerados conjuntamente.</p><p class=\"tCU_-_Epígrafe\">11.\tComo se pode observar no trecho a seguir transcrito, o acórdão recorrido analisou todos os elementos mencionados pelo embargante:</p><p class=\"tCU_-_Epígrafe\"><i>\"18.\tRegistro que o responsável não apresentou relatório das atividades, listas de presença, relação de serviços de terceiros e a relação dos treinados ou capacitados, conforme previstos na cláusula décima primeira (Da Prestação de Contas) do ajuste.</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tPor outro lado, os documentos apresentados pelo recorrente, dois relatórios intitulados \"Relatório de Prestação de Serviços\" e as escrituras públicas contendo declarações de dois supostos participantes dos cursos como alunos e de nove possíveis colaboradores não se prestam a suprir a ausência dos documentos previstos no convênio. Os primeiros, por terem sido emitidos pela empresa contratada, que, conforme o Parecer 261/2013, não teve a capacidade técnica comprovada, cuja atividade econômica principal é comércio varejista especializado de equipamentos e suprimentos de informática, que não se assemelha ao objeto do convênio. Ademais, esses relatórios sequer estavam datados. Já as escrituras públicas, como consignou a unidade técnica, isoladamente não são suficientes para comprovar o correto emprego dos recursos públicos transferidos, conforme a pacífica jurisprudência desta casa.</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tDa mesma forma, as fotografias apresentadas, dado que desacompanhadas de provas mais robustas, não são suficientes para comprovar a regularidade da aplicação dos recursos, pois, conforme consignou a unidade técnica, \"embora possam, eventualmente, comprovar a realização do objeto, não revelam, efetivamente, a origem dos recursos aplicados.\" Dito de outra forma, as fotos retratam uma situação, mas não demonstram o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tTampouco amparam o responsável a apresentação de onze certificados, nos quais não constam o período do curso, a carga horária total ministrada e as respectivas atividades desenvolvidas, para comprovar a realização de cursos que tinham como objetivo beneficiar 180 jovens de 15 a 24 anos.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tAssim, considerando a ausência de outros elementos aptos a demonstrar a boa e regular utilização dos recursos federais repassados, as alegações de defesa do responsável devem ser rejeitadas e, por conseguinte, suas contas devem ser julgadas irregulares, com a imputação do débito correspondente ao montante de R$ 297.022,22, creditado em 8/7/2008, deduzido da quantia de R$ 80.054,31, restituída ao tesouro em 10/5/2012, e aplicação da multa prevista no art. 57 da Lei 8443/1992.</i></p><p class=\"tCU_-_Epígrafe\">12.\tVê-se, pois, que, na verdade, o embargante busca rediscutir a matéria, o que não é cabível na via estreita dos embargos de declaração, segundo reconhecido pela jurisprudência deste Tribunal - Acórdãos 92/2004 e 328/2004, ambos de Plenário - bem como da Corte Constitucional - RE 327.376/PR, DJ 12/6/2002; AI 423.108 AgR-ED/DF, DJ 18/2/2005; AI 455.611 AgR-ED/RS, DJ 18/2/2005; e AI 488.470 AgR-ED/RS, DJ 18/2/2005.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de janeiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730120", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730120", "EXTENSAOARQUIVO": "doc"}