{"KEY": "ACORDAO-COMPLETO-2436974", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 34/2021 ATA 1/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "34", "ANOACORDAO": "2021", "NUMATA": "1/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial de responsabilidade do Estado do Amapá e do ex-secretário de saúde estadual, Sr. Pedro Paulo Dias de Carvalho, em razão de irregularidade na aplicação dos recursos federais repassados pelo Fundo Nacional de Saúde (FNS) para execução do Programa Tratamento Fora do Domicílio (TFD) , no exercício de 2009;</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p>9.1. acolher parcialmente as justificativas do Sr. Pedro Paulo Dias de Carvalho (XXX.608.112-XX) e excluir sua responsabilidade dos presentes autos; e</p><p>9.2. julgar, com fulcro nos arts.1º, inciso I, 16, inciso II, 18, e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, regulares com ressalva as contas do Estado do Amapá, dando-lhe quitação.</p><p>9.3. arquivar o presente processo, com fulcro no art. 169, inciso V, do RI/TCU.</p>", "ASSUNTO": "Tomada de contas especial de responsabilidade do Estado do Amapá e de seu ex-secretário de saúde, em virtude de irregularidades na execução do Programa Tratamento Fora do Domicílio (TFD).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/01/2021", "ENTIDADE": " Secretaria de Estado da Saúde no Estado do Amapá (Sesa/AP).", "INTERESSADOS": "3. Responsáveis: Governo do Estado do Amapá (00.394.577/0001-25) e Pedro Paulo Dias de Carvalho (XXX.608.112-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02001520186\" target=\"_blank\">020.015/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor do Sr. Pedro Paulo Dias de Carvalho, ex-secretário de saúde do Estado do Amapá, em razão de não comprovação da regular aplicação dos recursos repassados pela União, na modalidade fundo a fundo, para a Secretaria de Saúde do Estado do Amapá.</p><p>No âmbito da Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) , foi elaborada a instrução à peça 37, a seguir transcrita com os ajustes de forma pertinentes, cujo encaminhamento foi encampado pelos dirigentes da unidade (peças 38/39) :</p><p>\t<b>HISTÓRICO</b></p><p>2. \tEntre 29/3 e 10/4/2010, o Departamento Nacional de Auditoria do Sistema Único de Saúde (Denasus) , em atendimento à solicitação do Ministério Público do Estado do Amapá - Promotoria de Justiça da Cidadania, realizou auditoria na Coordenação de Tratamento Fora de Domicílio da Secretaria de Estado da Saúde do Amapá (SESA/AP) , para verificar a rotina e se as despesas relativas ao deslocamento dos pacientes em Tratamento Fora de Domicílio (TFD) , no exercício de 2009, foram realizadas em conformidade com a Portaria MS/SAS 55, de 24/2/1999, e com o Decreto 2.177, de 25/8/1999 (peça 5, p. 3) . </p><p>3. \tA auditoria do Denasus gerou o Relatório da Auditoria 9.636 (RA 9.636/2010-Denasus) , que apresentou as seguintes conclusões (peça 5, p. 10) :</p><p>\ta) a SESA/AP não possui contrato de direito público ou convênio com hospitais particulares ou beneficentes de outros estados, para encaminhamento de pacientes para Tratamento Fora de Domicílio (TFD) ;</p><p>\tb) a SESA/AP não cumpre o que determina a letra \"b\", inciso I, da Cláusula Quarta do Contrato 027/2005-SESA, de 2/12/2005, quanto ao acompanhamento e à fiscalização na prestação de serviços com hospedagem e alimentação da Casa de Apoio de Macapá, em Belém/PA;</p><p>\tc) o valor proposto para ressarcimento ao FNS totalizou R$ 341.591,46, referente às seguintes não conformidades:</p><p>\tc.1) pagamento de despesas com locação de imóvel em Belém/PA para atender a SESA/AP, em serviços de hospedagem; e</p><p>\tc.2) pagamento de despesas com serviços de hospedagem e alimentação de pacientes e acompanhantes em TFD em Belém/PA;</p><p>\td) o gestor estadual da saúde não cumpre com o que preconiza o subitem 4 do item VI do Decreto 2.177/1999, segundo qual, nas cidades onde o governo do estado mantiver contratos com serviços de hotelaria (hospedagem e alimentação) , o paciente terá direito ao auxílio financeiro apenas para despesas com locomoção, em valor correspondente a 9% (nove por cento) do salário mínimo em vigor na data da concessão por dia de permanência fora do domicílio¨.</p><p>4. \tEm razão de divergências entre o Denasus e controle interno do Ministério da Saúde (MS) , itens 10, 11 e 12 da instrução à peça 11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/156420170\" target=\"_blank\">Processo 001.564/2017-0</a>, a extinta Secretaria de Controle Externo no Amapá (Secex-AP) , com amparo no art. 235 do Regimento Interno do TCU (RI/TCU) e no art. 103, § 1º, <i>in fine</i>, da Resolução TCU 259/2014, verificando existência do interesse público no trato da suposta irregularidade/ilegalidade, pois que o uso de recursos destinados à área de saúde, em especial os destinados a cobrir despesas com diárias e passagens para pacientes em TFD em Belém/PA poderia, em tese, causar prejuízo ao MS e aos cofres públicos, representou ao Tribunal. </p><p>5. \tA referida representação foi tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/156420170\" target=\"_blank\">Processo 001.564/2017-0</a> e resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4638/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4638/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Vital do Rego, de 16/6/2017, o qual determinou ao FNS a instauração de processo de TCE sobre os fatos apontados no Relatório Complementar ao RA 9.636/2010-Denasus (peça 1, p. 9) :</p><p>1.6. Determinar ao Fundo Nacional de Saúde - FNS, com fundamento rio art. 250, inciso II, do RI/TCU, que, no prazo de 180 dias, em conformidade com a IN-TCU 71/20l2, instaure e encaminhe a este Tribunal a Tomada de Contas Especial relativa aos fatos irregulares ocorridos na Secretaria de Saúde do Estado do Amapá, apontados no Relatório de Auditoria 9.636/20l3 do Denasus, que versam sobre o uso indevido de recursos do Sistema Único de Saúde aplicados irregularmente no deslocamento dos pacientes em Tratamento Fora do Domicilio, no exercício de 2009, com observância ao que preconiza a Decisão Normativa do TCU 155/2016, em especial os arts. 7º, 8º, 9° e l0°.</p><p>6. \t\tPosteriormente, em 30/1/2018, o Tribunal proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/517/2018/Primeira Câmara\" target=\"_blank\">Acórdão 517/2018-TCU-Primeira Câmara</a>, do relator Ministro Vital do Rego, com determinações ao Denasus e ao FNS (peça 13 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/156420170\" target=\"_blank\">Processo 001.564/2017-0</a>) :</p><p>1.6. Determinar ao Departamento Nacional de Auditoria do SUS que encaminhe, no prazo de 30 (trinta) dias, ao Fundo Nacional de Saúde a documentação necessária para a instauração da respectiva Tomada de Contas Especial.</p><p>1.7. Determinar ao Fundo Nacional de Saúde que, no prazo de 180 (cento e oitenta) dias, a contar do recebimento da documentação supracitada, instaure e encaminhe a este Tribunal a Tomada de Contas Especial relativa aos fatos irregulares ocorridos na Secretaria de Saúde do Estado do Amapá, apontados no Relatório de Auditoria 9.636/2013 do Denasus.</p><p>7. \tInstaurada e processada no âmbito do Controle Interno, a TCE resultou no Relatório Completo do Tomador de Contas Especial 240/2017 (peça 16) e no Relatório de Auditoria 266/2018, do Ministério da Transparência e Controladoria-Geral da União (peça 17) . De acordo com o relatório do tomador de contas, as irregularidades que causaram dano ao erário, por infringirem o art. 4º da Portaria SAS 055, de 24/2/1999, seriam as seguintes (peça 16, p. 2-3) :</p><p>\ta) pagamento indevido à empresa Carlos Zoghbi Empreendimentos Ltda., referente à locação de imóvel em Belém/PA, para atender serviços de hospedagem à Secretaria de Estado de Saúde/AP, com recursos financeiros repassados pelo MS, na modalidade fundo a fundo, à referida Secretaria, no exercício de 2009; e</p><p>\tb) pagamentos indevidos à empresa Ernani Monteiro Barros, referente à prestação de serviços de hotelaria a pacientes e acompanhantes em TFD, em Belém/PA, com recursos financeiros repassados pelo MS, na modalidade fundo a fundo, à SESA/AP, no exercício de 2009.</p><p>8. \tDe acordo com o relatório do tomador de contas, o dano ao erário seria de R$ 341.591,46, em valores originais, ocorridos entre 12/1 e 31/12/2009, sob a responsabilidade do Sr. Pedro Paulo Dias da Carvalho, que exercia o cargo de secretário de estado da saúde do Amapá (peça 16, p. 2-3) .</p><p>9. \tO art. 4º da Portaria MS/SAS 55/1999 estabelece as despesas que podem ser custeadas pelo SUS para TFD, não se incluindo despesas com aluguel de imóveis ou serviços de hotelaria a pacientes e acompanhantes</p><p>Art. 4° - As despesas permitidas pelo TFD são aquelas relativas a transporte aéreo, terrestre e fluvial; diárias para alimentação e pernoite para paciente e acompanhante, devendo ser autorizadas de acordo com a disponibilidade orçamentária do município/estado.</p><p>10. Assim, em 30/10/2017, com fundamento na Instrução Normativa (IN) /TCU 71/2012, alterada pela IN/TCU 76/2016, e na Decisão Normativa/TCU 155/2016, o dirigente do FNS autorizou a instauração da presente TCE (peça 8) . O processo foi registrado no sistema e-TCE com o número 683/2017.</p><p>11. Os recursos repassados foram repassados pelo FNS à SESA/AP, no período de 12/1/2009 a 31/12/2009, na modalidade fundo a fundo, e foram auditados pelo Denasus conforme consignado nos relatórios de peças 4 e 5, ou seja, no relatório complementar e no relatório da Auditoria 9.636/Denasus. </p><p>12.\tO fundamento para a instauração da TCE, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas (peça 11) , foi a constatação das seguintes irregularidades: </p><p>Pagar indevidamente à empresa CARLOS ZOGHBI EMPREENDIMENTOS LTDA, referente à locação de imóvel em Belém/AP, para atender serviços de hospedagem a Secretaria de Estado de Saúde/AP, com recursos financeiros repassados pelo Ministério da Saúde na Modalidade Fundo a Fundo à Secretaria de Estado de Saúde/AP, da conta corrente nº 54.570-8 SAI SUS, Agência 3575-0 do Banco do Brasil, no exercício 200;  </p><p>Pagar indevidamente à empresa ERNANI MONTEIRO BARROS, referente à prestação dos serviços de hotelaria a pacientes e acompanhantes em Tratamento Fora do Domicílio em Belém/PA, com recursos financeiros repassados pelo Ministério da Saúde/AP, da corrente nº 54.570-8 SAI SUS, Agência 3575-0 do Banco do Brasil, no exercício 2009. </p><p>13. O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p>14. No Relatório Completo do Tomador de Contas Especial 240/2017 (peça 16) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 341.591,28, imputando-se a responsabilidade a Pedro Paulo Dias de Carvalho, na condição de ordenador de despesas. </p><p>15. Em 16/4/2018, a Controladoria-Geral da União emitiu o Relatório de Auditoria 266/2018 (peça 17) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 18 e 19) .</p><p>16. Em 24/4/2018, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 20) .</p><p>17. Esta TCE foi autuada no Tribunal em 15/6/2018, dando início à fase externa. \tNo âmbito da SecexTCE, auditor instruinte propôs o seguinte encaminhamento: </p><p>17.1. realizar a citação do Estado do Amapá (CNPJ 00.394.577/0001-25) , para que, no prazo de quinze dias, apresentasse alegações de defesa e/ou recolhesse, aos cofres do seu Fundo Estadual de Saúde, a quantia indicada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em face do  desvio de finalidade na utilização de recursos do SUS para pagamento à empresa Carlos Zoghbi Empreendimentos Ltda., referente à locação de imóvel em Belém/AP, para atender serviços de hospedagem a Secretaria de Estado de Saúde/AP, bem como pagamento à empresa Ernani Monteiro Barros, referente à prestação dos serviços de hotelaria a pacientes e acompanhantes em Tratamento Fora do Domicílio em Belém/PA, ambos com recursos financeiros repassados, no exercício 2009, na modalidade fundo a fundo, pelo Ministério da Saúde à SESA/AP, com infração ao artigo 4º da Portaria GM/SAS 055/1999; e</p><p>17.2. realizar a audiência do Sr. Pedro Paulo Dias de Carvalho (CPF XXX.608.112-XX) , em face do ato de gestão irregular consubstanciado no desvio de finalidade na utilização de recursos do SUS para pagamento à empresa Carlos Zoghbi Empreendimentos Ltda., referente à locação de imóvel em Belém/AP, para atender serviços de hospedagem a Secretaria de Estado de Saúde/AP, bem como pagamento à empresa Ernani Monteiro Barros, referente à prestação dos serviços de hotelaria a pacientes e acompanhantes em Tratamento Fora do Domicílio em Belém/PA, ambos com recursos financeiros repassados, no exercício 2009, na modalidade fundo a fundo, pelo Ministério da Saúde à SESA/AP, com infração ao artigo 4º da Portaria GM/SAS 055/1999.</p><p>18. A proposição contou com a anuência da SecexTCE (peças 23 e 24) .</p><p>19. Com amparo na delegação de competência conferida pelo Relator, Ministro Vital do Rêgo, a Secretaria de Gestão de Processos (Seproc) , por intermédio dos Ofícios 3.884 e 3.885/2020-TCU/Seproc, de 12/2/2020 (peças 27 e 28) , promoveu a citação do Estado do Amapá e a audiência do Sr. Pedro Paulo Dias de Carvalho. O Ofício 3.884/2020 foi entregue no endereço do ente público estadual em 13/3/2020, conforme demonstra o retorno do aviso de recebimento (AR) ao TCU (peça 30) . O Ofício 3.885/2020 foi entregue no endereço do ex-gestor em 17/3/2020, conforme demonstra o retorno AR ao TCU (peça 31) .</p><p>20. Atendendo à audiência, o Sr. Pedro Paulo Dias de Carvalho, por intermédio de advogado constituído nos autos (peça 33) , encaminhou razões de justificativa em 20/5/2020 (peça 34) . </p><p>21. O Estado do Amapá, por sua vez, não respondeu ao ofício de citação, incidindo em revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p><b>Verificação de Eventual Prejuízo ao Contraditório e Ampla Defesa</b></p><p>22. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu entre 12/1 e 31/12/2009 e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente em 13/12/2013 (peça 16, p. 4) , portanto, há menos de dez anos.</p><p><b>Valor de Constituição da TCE \t</b></p><p>23. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 era de R$ 545.678,89, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p><b>Outros Débitos nos Sistemas do TCU com os Mesmos Responsáveis</b></p><p>24. Informa-se que foi encontrado débito imputável ao responsável Pedro Paulo Dias de Carvalho em outros processos de TCE em tramitação no Tribunal: TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1558620138\" target=\"_blank\">Processo 015.586/2013-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/363920142\" target=\"_blank\">Processo 003.639/2014-2</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2701220123\" target=\"_blank\">Processo 027.012/2012-3</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1453020147\" target=\"_blank\">Processo 014.530/2014-7</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1120820155\" target=\"_blank\">Processo 011.208/2015-5</a>, além de outros processos já encerrados.</p><p><b>EXAME TÉCNICO\t\t\t  </b></p><p><b>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</b></p><p>25. Preliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Relator Min. Bruno Dantas) , não consta, expressamente, ter sido esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano, embora o responsável tenha sido notificado sobre as irregularidade em diversas oportunidades, conforme apontado no relatório do tomador de contas especial.</p><p><b>Caracterização das irregularidades geradoras do dano ao erário</b></p><p>26. Da análise dos documentos presentes nos autos, verifica-se que o Sr. Pedro Paulo Dias de Carvalho (CPF XXX.608.112-XX) era a pessoa responsável pela gestão e execução dos recursos federais repassados pelo FNS à SESA/AP, na modalidade fundo a fundo.</p><p>27. Verifica-se que foi dada oportunidade de defesa ao agente responsabilizado durante a auditoria do Denasus, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item \"Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012\", subitem \"Prejuízo ao Contraditório e Ampla Defesa\".</p><p>28. Entretanto, o responsável não apresentou justificativas suficientes para elidir a irregularidade e não recolheu o montante devido aos cofres do FNS, razão pela qual sua responsabilidade deve ser mantida.</p><p>29. De acordo com as análises empreendidas na instrução anterior (peça 22) , a irregularidade descrita no relatório do tomador, bem como as respectivas condutas identificadas, que deram origem a esta TCE, podem ser melhor descritas da forma que se segue. A estrutura adotada nesta instrução reflete a matriz de responsabilização, Anexo 1 daquela instrução: </p><p>\t<b>Irregularidade:</b> pagar indevidamente à empresa Carlos Zoghbi Empreendimentos Ltda., referente à locação de imóvel em Belém/PA, para atender serviços de hospedagem à Secretaria de Estado de Saúde/AP, com recursos financeiros repassados pelo Ministério da Saúde, na modalidade fundo a fundo, no exercício 2009;  e pagar indevidamente à empresa Ernani Monteiro Barros, referente à prestação dos serviços de hotelaria a pacientes e acompanhantes em Tratamento Fora do Domicílio em Belém/PA, com recursos financeiros repassados pelo MS, no exercício de 2009. </p><p>30. Fundamentação para o encaminhamento: </p><p>30.1. Os documentos acostados aos autos demonstram a utilização de recursos vinculados para pagamento de despesas não amparadas pelo art. 4º da Portaria MS/SAS 55/1999, gastos que não se enquadram nas finalidades previstas na legislação do SUS.</p><p>30.2. Verifica-se que houve, possivelmente, aplicação dos recursos em benefício da comunidade local, haja vista que as despesas se referiram a locação de imóveis e serviços de hotelaria para pacientes e acompanhantes em TFD para habitantes do Estado do Amapá, inexistindo indícios de que o gestor estadual tenha auferido benefícios da aplicação irregular.</p><p>30.3. No caso de transferência fundo a fundo de recursos do SUS a outros entes federativos, comprovada a aplicação dos recursos em benefício da pessoa jurídica, mas em objeto ou finalidade diversa da definida em norma, o Tribunal tem se manifestado no sentido de que cabe ao ente federado a obrigação de recompor o fundo de saúde do ente beneficiário do repasse da União, com recursos próprios, os valores gastos indevidamente (art. 27, inciso I, da Lei Complementar 141/2012) .</p><p>30.3.1. Essa linha decisória foi adotada em numerosas deliberações (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3702/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3702/2015-TCU-Segunda Câmara</a>, relator Min. André de Carvalho; 3.990/2016-TCU-1ª Câmara, relator Min. Bruno Dantas; e 3.536/2019-TCU-1ª Câmara, relator Min. Augusto Sherman, dentre outros) , merecendo destaque os entendimentos firmados por intermédio do item 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, relator Min. Bruno Dantas, abaixo reproduzidos:.</p><p>9.3.2. com relação aos débitos decorrentes de desvio de objeto ou finalidade:</p><p>9.3.2.1. o art. 27, inciso I, da Lei Complementar 141/2012 impõe a obrigação de devolução dos valores aplicados indevidamente, não fazendo distinções entre o desvio de objeto e o de finalidade;</p><p>9.3.2.2. considerando que as despesas irregulares são realizadas em benefício da comunidade local, cabe, na linha do que determina o art. 3º Decisão Normativa TCU 57/2004 e o art. 27, inciso I, da Lei Complementar 141/2012, ao ente federado a obrigação de recompor, com recursos próprios, os valores gastos indevidamente, atualizados monetariamente, ao fundo de saúde do ente beneficiário do repasse, podendo, ainda, haver a responsabilização solidária do agente público causador da irregularidade e a sua apenação com multa;.</p><p>9.3.2.3. embora não se possa falar propriamente em dano ao erário, a obrigação de recomposição do fundo local caracteriza um débito do ente beneficiário do repasse perante o fundo de saúde local, cabendo, portanto, a instauração de tomada de contas especial para perquirir esses valores, nos moldes da Lei 8.443/1992 e dos demais normativos que regem a matéria no âmbito deste Tribunal, bem como das diretrizes estabelecidas no item 9.3.5 abaixo e seus subitens;</p><p>30.4. Com relação à responsabilização do gestor, a jurisprudência dominante estabelece que, não havendo indícios de locupletamento pelo responsável, não cabe imputação de débito ao agente público, mas ao ente público.</p><p>30.5. Entretanto, a comprovação de que promoveu a aplicação do dinheiro público em finalidade distinta daquela a qual legalmente se vinculava, contrariamente aos normativos vigentes, enseja o julgamento pela irregularidade das contas do gestor, a teor do disposto nas alíneas \"b\" e \"c\" do inciso III do art. 16 da Lei 8.443/1992, além de imputação de multa, com fundamento no inciso I do artigo 58 dessa Lei.</p><p>30.6. Com base nessa orientação jurisprudencial e considerando as circunstâncias acima expostas, impõe-se a responsabilização somente do Estado do Amapá pelo débito decorrente da aplicação indevida dos recursos em questão, sem prejuízo da imputação de responsabilidade ao então gestor estadual pelo ato praticado com grave infração à norma legal.</p><p>30.7. Evidências da irregularidade: documento técnico presente nas peças 4 e 5.</p><p>30.8. Normas infringidas: artigo 4º da Portaria GM/SAS 55/1999. </p><p>30.9. \tDébitos relacionados ao Estado do Amapá:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td></tr><tr>\t<td><p>12/1/2009</p></td>\t<td><p>25.200,00</p></td></tr><tr>\t<td><p>29/10/2009</p></td>\t<td><p>79.097,82</p></td></tr><tr>\t<td><p>13/11/2009</p></td>\t<td><p>79.097,82</p></td></tr><tr>\t<td><p>29/12/2009</p></td>\t<td><p>79.097,82</p></td></tr><tr>\t<td><p>31/12/2009</p></td>\t<td><p>79.097,82</p></td></tr></tbody></table><p>                   Valor atualizado do débito (sem juros) em 11/10/2019: R$ 597.368,64 (peça 21) </p><p>30.10 Cofre credor: Fundo Estadual de Saúde do Amapá.</p><p>30.11 Responsável: Secretaria de Estado da Saúde do Amapá (CNPJ 23.086.176/0001-03) .</p><p>30.11.1. Conduta: aplicar recursos transferidos pela União para a função Saúde em ação alheia a essa função, caracterizado pela utilização de recursos em despesas não passíveis de cobertura pelo SUS.</p><p>30.11.2. Nexo de causalidade: a utilização de recursos da saúde em despesas não previstas na legislação, especialmente no art. 4º da Portaria GM/MS 55/1999, causou prejuízo ao SUS, tendo em vista que prejudicou o atingimento dos objetivos aos quais se destinavam.</p><p>30.11.3. \tCulpabilidade: não se aplica em relação aos entes públicos. </p><p>30.11.4. \tEncaminhamento: citação.</p><p>30.12. \tResponsável: \tPedro Paulo Dias de Carvalho (CPF XXX.608.112-XX) . </p><p>30.12.1. \tConduta: aplicar recursos transferidos pela União para função Saúde em ação alheia a essa função, caracterizado pela utilização de recursos em despesas não passíveis de cobertura pelo SUS.</p><p>30.12.2. \tNexo de causalidade: a utilização de recursos da saúde em despesas não previstas na legislação, especialmente no art. 4º da Portaria GM/MS 55/1999, constituiu ato de gestão irregular e causou prejuízo ao SUS, tendo em vista que prejudicou o atingimento dos objetivos aos quais se destinavam.</p><p>3.12.3. \tCulpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, aplicar os recursos financeiros repassados pelo MS na finalidade para a qual foram destinados.</p><p>30.12.4. \tEncaminhamento: audiência.</p><p>31. Em razão da irregularidade apontada encontrar-se devidamente demonstrada, cumpria citar o Estado do Amapá/Secretaria de Estado da Saúde (CNPJ 23.086.176/0001-03) , para apresentar alegações de defesa e/ou recolher o valor total do débito quantificado em relação à irregularidade descrita anteriormente. Adicionalmente, em razão da mesma irregularidade, o Sr. Pedro Paulo Dias de Carvalho devia ser ouvido em audiência para apresentar razões de justificativas em face do ato de gestão irregular.</p><p><b>Verificação do Prazo de Prescrição da Pretensão Punitiva</b></p><p>32. Vale ressaltar que a pretensão punitiva do TCU, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, rel. Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>33. No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu entre 12/1 e 31/12/2009 e o ato de ordenação da citação e da audiência ocorreu em 11/10/2019 com o pronunciamento do titular da SecexTCE, haja vista a delegação de competência concedida pelo Ministro Relator. </p><p><b>Análise das Citações/Audiências</b></p><p><b>Razões de Justificativa de Pedro Paulo Dias de Carvalho</b></p><p>34. O Sr. Pedro Paulo Dias de Carvalho, na condição de ex-secretário estadual de saúde do Amapá, por intermédio de advogado, apresentou razões de justificativa em 20/5/2020 (peça 34) .</p><p>35. Alegação de prescrição.</p><p>35.1. \tDe acordo com o responsável, segundo o entendimento do TCU, expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o ato que suspende o curso do prazo prescricional é o da data do ato que ordenar a citação para o oferecimento da defesa. Para o Supremo Tribunal Federal (STF) , MS 34.705/STF, é o da data de prolação do Acórdão do TCU que aplique ao responsável a imputação de débito e multa (peça 34, p. 3) .</p><p>35.2.\tSegundo o responsável, por recente decisão do TCU veiculada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9634/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9634/2017-TCU-Primeira Câmara</a>, citando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, segundo o qual a Corte de Contas firmou entendimento no sentido de que se aplica as regras dos arts. 202 e 205 do Código Civil, aplica-se a prescrição geral de dez anos a partir da ocorrência dos fatos, e a interrupção do prazo prescricional com o ato que ordenar a citação (peca 34, p. 4) .</p><p>36. Alegação de boa-fé.</p><p>36.1. \tDe acordo com o responsável, conforme o art. 12, § 2º, da Lei 8.443/1922, a boa-fé é motivo de saneamento do processo (peça 34, p. 4) .</p><p>36.2. \tSegundo ele, está comprovada a boa-fé objetiva do recorrente em demonstrar, no curso desta TCE, sua vontade de esclarecer os fatos, não o fazendo antes por causa da pandemia de Covid-19, motivo pelo qual faz pedido de prorrogação de prazo para apresentação das alegações de mérito (peça 34, p. 4-5) .</p><p>36.3. \tPor fim, o defendente argumenta que não consta dos autos nenhum fato ou documento que demonstre ter agido com dolo, cometido desfalque ou desvio de recursos públicos. </p><p><b>Análises</b>\t</p><p>37. \tConsiderando que o Sr. Pedro Paulo Dias de Carvalho foi ouvido apenas em audiência, não há por que analisar os argumentos relacionados à prescrição do débito. Contudo, a análise em relação à prescrição da pretensão punitiva do TCU é pertinente, não tendo ocorrido tal prescrição no presente caso.</p><p>38. \tO entendimento do TCU a respeito da prescrição da pretensão punitiva restou consolidado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler, conforme apontado no item 32 desta instrução, enquanto que a não prescrição neste caso concreto foi tratada no item 33.</p><p>39. No que diz respeito à alegação de boa-fé, há equívoco no entendimento que o defendente tem a respeito do instituto e de sua aplicação. </p><p>39.1. O entendimento dele está correto quanto à boa-fé subjetiva e objetiva. Ele está certo quando afirma que a boa-fé subjetiva depende de esforço intelectual do intérprete. Entretanto, equivoca-se ao afirmar que a boa-fé objetiva é mensurável por intermédio de atos de gestão e movimentos em concreto que demonstre a vontade do gestor em demonstrar a boa gestão dos bens e dos recursos públicos. Isso porque intenção do gestor também é boa-fé subjetiva. Para o TCU, age com boa-fé objetiva o gestor que procura cumprir a lei e as normas, ainda que sua ação possa vir a causar algum prejuízo ao erário. Logo, ausente a boa-fé objetiva do Sr. Pedro Paulo.</p><p>39.2. O segundo equívoco é considerar que a boa-fé, por si só, sana o processo. Não é isso. Verificada a ocorrência da boa-fé, a liquidação tempestiva do débito, que nesse caso dispensa a cobrança de juros, e caso não tenha sido verificada outra irregularidade nas contas, sana o processo, ocasião em que o TCU julga as contas do responsável regulares com ressalva e lhe dá quitação. </p><p>40. Contudo, o Tribunal não analisa a boa-fé de responsável em caso de audiência de gestor, nas de citação, nos termos do art. 12, § 2º, da Lei 8.443/1992 e art. 202, § 2º, do Regimento Interno do Tribunal (RI/TCU) .</p><p>41. Relativamente ao pedido de prorrogação de prazo para apresentação do mérito da defesa, considerando que no início da pandemia o Tribunal prorrogou, de ofício, todos os prazos até 20/05/2020 (Portarias TCU 61 e 74/2020) e que já se passaram mais de três meses do fim desse prazo sem que o responsável tenha apresentado defesa, não cabe lhe conceder mais prazo.</p><p>42. Diante do exposto, o Tribunal deve rejeitar as razões de justificativa apresentadas pelo Sr. Pedro Paulo Dias de Carvalho, julgar suas contas irregulares e aplicar-lhe a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992.</p><p><b>Revelia do Estado do Amapá</b></p><p>43. Apesar de o Procurador-Geral do Estado do Amapá ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o AR que compõe a peça 30, não atendeu à citação e não se manifestou quanto às irregularidades verificadas.</p><p>44. Transcorrido o prazo regimental fixado e mantendo-se inerte o aludido procurador-geral, impõe-se que o Estado do Amapá seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>45.\tA propósito da revelia, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do RI/TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) </p><p>46. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p>47. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>48. \tA validade do critério de comunicação processual do TCU foi referendada pelo STF, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</p><p>49. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>50. Ao não apresentar sua defesa, o representante deixou de produzir prova da regular aplicação dos recursos sob a responsabilidade do ente público, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </p><p>51. Configurada a revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade das contas.</p><p>52. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art.  202 do Regimento Interno do TCU.</p><p>53. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-TCU-1ª Câmara, rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-TCU02ª Câmara, rel. André de Carvalho; 2.424/2015-TCU-Plenário, rel.  Benjamin Zymler; 3.542/2019-TCU-1ª Câmara, rel. Vital do Rego; 2.848/2019-TCU-1ª Câmara, rel. Marcos Bemquerer; 697/2019-TCU-Plenário, rel. Walton Alencar e 294/2019-TCU-2ª Câmara, rel. Augusto Nardes.</p><p>54. Contudo, para casos em que o desvio de objeto é anterior à publicação da Lei Complementar 141/2012, o Tribunal tem deixado de imputar ao ente municipal a obrigação de recompor, com seus próprios recursos, o seu Fundo Municipal de Saúde, uma vez que a restituição tardia dos recursos pode vir a não ser a melhor solução para os habitantes da municipalidade, conforme tratamentos dispensados nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes, e 1.045/2020-TCU-Plenário, Rel. Min. Benjamin Zymler. <i>In verbis</i>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>:</p><p> (...) ademais não se trata de efetivo dano ao erário federal, mas à própria municipalidade, que deixou de realizar importante política de saúde em benefício de sua população. </p><p> De acordo com o art. 3º da Decisão Normativa TCU 57/2004, que dispõe sobre a responsabilização dos entes em relação a recursos federais transferidos, caso comprovado que o ente federado se beneficiou pela aplicação irregular, o Tribunal \"condenará diretamente o Estado, o Distrito Federal ou o Município, ou a entidade de sua administração, ao pagamento do débito, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa\" .</p><p> Apesar de ver na situação a possibilidade de buscar reconstituir os recursos necessários à execução regular dos valores transferidos, é importante considerar os elementos temporais envolvidos na situação em análise. Decorridos nove anos dos fatos, a reconstituição ao fundo de saúde municipal não se mostra a melhor resolução para o presente caso. A transferência dos recursos à época, sob outra realidade, tinha como fim a prestação de serviços definidos por condições particulares da realidade daquele período. Remanejar recursos do município agora representaria obrigação dissociada da análise das reais necessidades da população local, com impacto no planejamento das ações de saúde, que, por sua vez, também seguem ditames legais específicos (grifos não originais) .</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>:</p><p>Por certo, a ocorrência de desvio de objeto no exercício de 2010 provocou que as ações de saúde naquele exercício não tenham acontecido como o planejado. Ou seja, não ocorreram os procedimentos oftalmológicos então previstos (treino de orientação e mobilidade; atendimento/acompanhamento; e reabilitação visual) . </p><p>Entretanto, não há garantia de que, transcorridos dez anos, tais procedimentos ainda sejam necessários ou se encaixem como prioritários. É possível que essa demanda já tenha sido suprida nos exercícios seguintes e não se faça mais necessária. É igualmente possível que essa demanda ainda seja necessária e já estejam contemplados recursos no plano de saúde atual para supri-la. Ainda é possível que a demanda ainda exista, mas haja outras prioridades para a saúde mais relevantes e que se colocam como prioritárias na destinação dos recursos.</p><p>Em outras palavras, a transferência dos recursos federais ora questionados teve como fim a prestação de serviços definidos por condições particulares da realidade daquele período. Remanejar recursos do município agora representaria obrigação dissociada da análise das reais necessidades da população local, com impacto no planejamento das ações de saúde, que, por sua vez, também seguem ditames legais específicos. </p><p> Em suma, quanto o Tribunal determina que o município realoque recursos para um objeto atrelado a necessidades de dez anos atrás pode interferir de forma inadequada no uso efetivo dos recursos atualmente disponíveis para tão importante área e afetar o cumprimento das metas previstas no plano plurianual de saúde. Nesse sentido, menciono o decidido mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>. (grifos não originais) .</p><p>55. Por analogia, o entendimento pode ser aplicado também ao ente estadual, dispensado o Estado do Amapá de recompor seu próprio Fundo Estadual de Saúde.</p><p>56. Assim, considerando que os desvios apontados nesta TCE se relacionam ao exercício de 2009, com amparo na jurisprudência formada pelos mencionados acórdãos, propor-se-á a desconstituição dos débitos tratados nesta TCE. Consequentemente, ante à não ocorrência de dano ao erário, o Estado do Amapá deverá ter as contas julgadas regulares com ressalva.</p><p>57. Destaque-se que na instrução anterior (peça 22) o assunto foi abordado como desvio de finalidade em razão do pagamento de despesas estranhas à área de saúde. No entanto, as despesas então impugnadas foram relacionadas a hospedagens para pacientes em tratamento fora o domicílio, uma vez que pacientes residentes do Estado do Amapá eram tratados na cidade de Belém/PA. Dessa forma, melhor avaliando, as despesas com hospedagens podem ser consideradas desvio de objeto, visto que estão relacionadas a tratamento de saúde.</p><p><b>CONCLUSÃO</b></p><p>58. A partir dos elementos constantes nos autos e do exame das ocorrências descritas na seção \"Exame Técnico\", foi possível definir a responsabilidade do Estado do Amapá pela utilização de recursos federais repassados pelo SUS com desvio de objeto e do ato de gestão irregular praticado pelo Sr. Pedro Paulo Dias de Carvalho, ex-secretário estadual de saúde do Amapá, e quantificar adequadamente o débito imputado ao ente federativo, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU. </p><p>59. Contudo, com amparo na jurisprudência formada pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes, e 1.045/2020-TCU-Plenário, Rel. Min. Benjamin Zymler, propor-se-á a regularidade com ressalva das contas do Estado do Amapá.</p><p>66. Em relação ao ex-secretário, cumpre rejeitar suas justificativas, julgar suas contas irregulares e aplicar-lhe a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>67. Diante do exposto, submeto os autos à consideração superior, propondo:</p><p><b>\t</b>a) considerar o Estado do Amapá (CNPJ 00.394.577/0001-25) revel, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p>\tb) rejeitar as razões de justificativa apresentadas pela defesa do Sr. Pedro Paulo Dias de Carvalho<b> </b> (CPF XXX.608.112-XX) ; </p><p>\tc) julgar regulares com ressalva, nos termos do arts. 1º, inciso I, e 16, inciso II, e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno as contas do Estado do Amapá (CNPJ 00.394.577/0001-25) , dando-lhe quitação;</p><p>\td) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/92, c/c os arts. 19, § único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno/TCU, as contas do Sr. Pedro Paulo Dias de Carvalho (CPF XXX.608.112-XX) , ex-secretário estadual de saúde do Amapá, e aplicar-lhe a multa prevista no art. 58, incisos I e II, da Lei 8.443/1992, e no art. 268 do Regimento Interno/TCU,  fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p><b>\t</b>e) autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>h) autorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; e</p><p>i) enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Saúde, ao Estado do Amapá e ao Sr. Pedro Paulo Dias de Carvalho, para ciência; e informar-lhes que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>O Ministério Público, nos autos representado pelo Procurador Sérgio Ricardo Costa Caribé, manifestou-se de acordo com a proposta do órgão instrutivo (peça 40) .</p><p>\t(...) </p><p>9. Restaram, portanto, patentemente caracterizadas as irregularidades inicialmente verificadas pelo Denasus, na medida em que as despesas realizadas pela Sesa/AP com os recursos federais para a contratação de aluguel de imóvel e serviços de hotelaria não se enquadram entre aquelas autorizadas pela norma supramencionada.</p><p>10. Todavia, em que pese ser incompatível com as finalidades previstas na respectiva política pública, a aplicação dos recursos federais foi efetuada em benefício da comunidade local, pois se referiu à locação de imóveis e à contratação de serviços de hotelaria para pacientes e acompanhantes no âmbito do TFD, habitantes do Estado do Amapá. Ademais, não há nos autos notícia de que o gestor estadual tenha auferido benefícios com a aplicação irregular dos aduzidos recursos.</p><p>11. Em situações equivalentes à que se analisa nesta TCE, em que fica comprovada a aplicação dos recursos em benefício da comunidade local, porém em objeto diverso do previsto na política pública ou no programa governamental, esta Corte de Contas tem, em regra, firmado o entendimento de que cabe ao ente político que tenha se beneficiado com o repasse da União a obrigação de recompor - ao seu próprio fundo de saúde e com recursos próprios - os valores gastos indevidamente. </p><p>12. Em outras palavras, em razão do benefício obtido pela população local com a aplicação irregular dos recursos, caso reste comprovada a existência de dano ao erário, a responsabilidade pelo seu ressarcimento deve recair sobre o próprio ente beneficiário (nos termos do artigo 3º da Decisão Normativa TCU 57/2004) , e não sobre o gestor, conquanto este deva ter suas contas julgadas irregulares e ser sancionado com a multa prevista no artigo 58 da Lei 8.443/1992, em razão da irregularidade cometida na aplicação dos recursos federais, na forma já proposta pela Secex-TCE.</p><p>13. Entretanto, em situações nas quais a ocorrência das irregularidades seja anterior à publicação da Lei Complementar 141/2012, o TCU tem deixado de imputar débito ao estado, ao município ou ao Distrito Federal, por entender que a obrigação de restituir tardiamente os recursos pode não se configurar como a melhor solução para os habitantes do respectivo ente federado. Na mesma linha desse entendimento, além dos precedentes jurisprudenciais já referenciados pela unidade técnica, menciono os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8498/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8498/2020-TCU-Segunda Câmara</a>, relatora Ministra Ana Arraes, 5.936/2019 e 3.582/2018, ambos da Primeira Câmara, relatores Ministros Augusto Sherman Cavalcanti e Weder de Oliveira, respectivamente.</p><p>14. Ressalto ainda que, em recente decisão, em circunstância que igualmente se amolda a este caso concreto, o Tribunal também se manifestou no sentido de dispensar a devolução, pelo ente federado, dos valores aplicados com desvio de objeto ao respectivo fundo de saúde, conforme excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>, extraído da jurisprudência selecionada, que transcrevo a seguir:</p><p>No caso de <b>desvio de objeto no uso de recursos do SUS</b> transferidos fundo a fundo, se a irregularidade tiver ocorrido <b>durante a vigência de plano de saúde plurianual já encerrado</b>, o TCU pode dispensar a devolução dos valores pelo ente federado ao respectivo fundo de saúde, <b>em razão de a exigência ter o potencial de afetar o cumprimento das metas previstas no plano local vigente</b> (art. 20 do Decreto-lei 4.657/1942 - Lindb) ; <b>cabendo, contudo, a imposição de multa ao gestor responsável e o julgamento pela irregularidade de suas contas</b>, uma vez que a prática de desvio de objeto com recursos da saúde constitui violação à estratégia da política pública da área definida nas leis orçamentárias. (grifamos) </p><p>15. Chamo a atenção, por fim, para a ocorrência da prescrição da pretensão punitiva em relação à primeira parcela indicada como débito, na medida em que esta ocorreu em 12/1/2009, enquanto a citação e a audiência promovidas nesta TCE foram autorizadas em 11/10/2019 (peças 27, p. 3, e 24, respectivamente) , tendo transcorrido, portanto, prazo superior a dez anos entre os mencionados eventos, o que afasta a possibilidade de aplicação de sanção, com base no entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. </p><p>16. Releva, dessa forma, ressaltar a necessidade de essa circunstância ser considerada na dosimetria da multa que vier a ser aplicada ao Sr. Pedro Paulo Dias de Carvalho, na medida em que apenas para as parcelas de débito cuja ocorrência tenha se dado em data posterior a 11/10/2009 haverá a possibilidade de imputação de penalidade, a exemplo da solução adotada no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/598/2019/Segunda Câmara\" target=\"_blank\">Acórdão 598/2019-TCU-Segunda Câmara</a>, da relatoria do Ministro Marcos Bemquerer.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Pedro Rodrigues Gonçalves Leite (OAB/AP 3.442).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES NA EXECUÇÃO DO PROGRAMA TRATAMENTO FORA DO DOMICÍLIO (TFD) PELA SECRETARIA DE SAÚDE DO AMAPÁ. CITAÇÃO. AUDIÊNCIA. DESCARACTERIZAÇÃO DE DESVIO DE FINALIDADE E DE OBJETO NA APLICAÇÃO DOS RECURSOS. CONTAS REGULARES DO ESTADO DO AMAPÁ. ACOLHIMENTO PARCIAL DAS RAZÕES DE JUSTIFICTIVAS DO EX-SECRETÁRIO DE SAÚDE DO AMAPÁ. EXCLUSÃO DA RELAÇÃO PROCESSUAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em exame, tomada de contas especial de responsabilidade do Estado do Amapá e do ex-secretário de saúde estadual, Sr. Pedro Paulo Dias de Carvalho, em razão de irregularidade na aplicação dos recursos federais repassados pelo Fundo Nacional de Saúde (FNS) para execução do Programa Tratamento Fora do Domicílio (TFD) , no exercício de 2009.</p><p>2. Segundo apurado pelo Denasus, houve pagamentos indevidos: (a) à empresa Carlos Zoghbi Empreendimentos Ltda., no valor de R$ 25.200,00, em 12/01/2009, referente à locação de imóvel em Belém/PA, para atender serviços de hospedagem à Secretaria de Estado de Saúde/AP; e (b) à empresa Ernani Monteiro Barros, no valor de R$ 316.391,46 (quatro parcelas de R$ 79.097,82 em 29/10, 13/11, 29/12 e 31/12/2009) , referentes à prestação de serviços de hotelaria a pacientes e acompanhantes em TFD, em Belém/PA.</p><p>3. Tais pagamentos foram inquinados tendo em vista que, de acordo com a Portaria MS/SAS 55/1999, as despesas que podem ser custeadas pelo SUS para TFD são as relativas a transporte aéreo, terrestre e fluvial e a diárias para alimentação e pernoite para paciente e acompanhante, não se incluindo, portanto, aquelas com aluguel de imóveis ou serviços de hotelaria a pacientes e acompanhantes.</p><p>4. No âmbito deste Tribunal, considerando o emprego de recursos federais em benefício da comunidade amapaense, foi regularmente citado o Estado do Amapá, em razão do  desvio de finalidade na utilização de recursos do SUS nos referidos pagamentos, com infração ao artigo 4º da Portaria GM/SAS 055/1999; também foi chamado em audiência o ex-secretário estadual de saúde, Sr. Pedro Paulo Dias de Carvalho, responsável pela gestão e execução dos recursos federais repassados pelo FNS, por aplicar recursos transferidos para a saúde em ação alheia a essa função, caracterizado pela utilização de recursos em despesas não passíveis de cobertura pelo SUS.</p><p>5. Transcorrido o prazo regimental, o Estado do Amapá permaneceu silente, tornando-se revel, nos termos do art. 12, § 3º, da Lei 8443/1992. Por sua vez, o ex-secretário de saúde encaminhou suas justificativas à peça 33.</p><p>6. O ex-gestor alegou, em suma, a ocorrência da prescrição da pretensão punitiva e que agiu de boa-fé, sem que haja comprovação de que tenha agido com dolo, cometido desfalque ou desvio de recursos públicos. </p><p>7. A SecexTCE rejeitou as justificativas apresentadas, por entender que não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu entre 12/1 e 31/12/2009 e o ato de ordenação da audiência ocorreu em 11/10/2019. Acrescentou que, para o TCU, o gestor age com boa-fé objetiva quando procura cumprir a lei e as normas, ainda que sua ação possa vir a causar algum prejuízo ao erário, motivo por que está ausente a boa-fé objetiva do Sr. Pedro Paulo; e que este Tribunal não analisa a boa-fé de responsável em caso de audiência. </p><p>8. E, quanto ao Estado do Amapá, asseverou que, ao não apresentar sua defesa, deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade. Porém, ressaltou que, para casos em que o desvio de objeto é anterior à publicação da Lei Complementar 141/2012, o Tribunal tem deixado de imputar ao ente municipal a obrigação de recompor, com seus próprios recursos, o seu Fundo Municipal de Saúde, uma vez que a restituição tardia dos recursos pode vir a não ser a melhor solução para os habitantes da municipalidade, conforme tratamentos dispensados nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes, e 1.045/2020-TCU-Plenário, Rel. Min. Benjamin Zymler.</p><p>9. Assim, entendeu que, por analogia, esse entendimento pode ser aplicado também ao ente estadual, dispensando o Estado do Amapá de recompor seu próprio Fundo Estadual de Saúde.</p><p>10. Salientou que o assunto foi abordado, inicialmente, como desvio de finalidade em razão do pagamento de despesas estranhas à área de saúde. No entanto, as despesas então impugnadas foram relacionadas a hospedagens para pacientes em tratamento fora o domicílio, podendo, assim, ser consideradas aplicadas tão somente em desvio de objeto, visto que estão relacionadas a tratamento de saúde, ainda que de forma indireta.</p><p>11. Assim, o SecexTCE propôs o julgamento pela irregularidade das contas do ex-secretário de saúde e a aplicação da multa do art. 58, inciso II, da Lei 8.443/1992 e o julgamento pela regularidade com ressalva das contas do ente estadual, dando-lhe quitação.</p><p>12. O Ministério Público junto a este Tribunal (MPTCU) manifestou-se de acordo com a proposta da unidade técnica. Ressaltou recente decisão a qual igualmente se amoldaria o presente caso, em que o TCU também se manifestou no sentido de dispensar a devolução, pelo ente federado, dos valores aplicados com desvio de objeto ao respectivo fundo de saúde, conforme excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> extraído da jurisprudência selecionada:</p><p>No caso de desvio de objeto no uso de recursos do SUS transferidos fundo a fundo, se a irregularidade tiver ocorrido durante a vigência de plano de saúde plurianual já encerrado, o TCU pode dispensar a devolução dos valores pelo ente federado ao respectivo fundo de saúde, em razão de a exigência ter o potencial de afetar o cumprimento das metas previstas no plano local vigente (art. 20 do Decreto-lei 4.657/1942 - Lindb) ; cabendo, contudo, a imposição de multa ao gestor responsável e o julgamento pela irregularidade de suas contas, uma vez que a prática de desvio de objeto com recursos da saúde constitui violação à estratégia da política pública da área definida nas leis orçamentárias. (grifamos) </p><p>13. Por fim, o MPTCU asseverou ter operado a prescrição da pretensão punitiva em relação à primeira parcela indicada como débito, na medida em que esta ocorreu em 12/1/2009, enquanto a audiência foi autorizada em 11/10/2019, tendo transcorrido, portanto, prazo superior a dez anos, o que afasta a possibilidade de aplicação de sanção, com base no entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Desse modo, ressaltou a necessidade de essa circunstância ser considerada na dosimetria da multa que vier a ser aplicada ao Sr. Pedro Paulo Dias de Carvalho, tendo em vista que apenas para as parcelas de débito cuja ocorrência tenha se dado em data posterior a 11/10/2009 haverá a possibilidade de imputação de penalidade.</p><p>14. Feito esse breve resgate dos fatos, passo a decidir.</p><p>15. Acompanho parcialmente o encaminhamento proposto. </p><p>16. Em relação ao Estado do Amapá, acolho o desfecho sugerido pelas instâncias anteriores, ainda que por motivação diversa, pois não considero estar caracterizada prática nem de desvio de finalidade nem de desvio de objeto na aplicação dos recursos, ao menos no que se refere aos pagamentos à empresa Ernani Monteiro Barros. Por consequência, quanto ao ex-secretário estadual de saúde, divirjo do encaminhamento alvitrado e propugno a exclusão de sua responsabilidade destes autos. </p><p>17. Os pagamentos realizados à empresa Ernani Monteiro Barros, feitos em quatro parcelas de R$ 79.097,82, em 29/10, 13/11, 29/12 e 31/12/2009, são reportados como referentes à prestação de serviços de hotelaria a pacientes e acompanhantes em TFD, em Belém/PA, o que vem ao encontro dos objetivos do programa governamental.</p><p>18. O programa TFD visa garantir o acesso de pacientes de um município a serviços assistenciais em outro município, ou ainda, em caso especiais, de um Estado para outro Estado e envolve a garantia, além de consulta, tratamento ambulatorial e hospitalar, o transporte, hospedagem e alimentação, e, em alguns casos em que houver indicação médica, a autorização de pagamento de despesas para acompanhante.</p><p>19. Assim, não há dúvida que os recursos inquinados foram aplicados na finalidade do programa e, mais, exatamente no objeto do programa, ainda que não de forma aderente à estabelecida pela Portaria MS/SAS 55/1999 (que seria uma \"ajuda de custo para alimentação e hospedagem\") .</p><p>20. Para o fato, o ex-secretário alegou ao Ministério da Saúde quando questionado que teria implementado \"uma forma melhor e mais justa de acomodação de pacientes encaminhados para Belém/PA ao fornecer transporte, serviços de hospedagem e hotelaria, em ação realizada em prol do paciente\" (peça 2, p.11) . </p><p class=\"parágrafo_da_Lista1\">21. Sem adentrar o mérito da afirmativa do ex-gestor, resta claro que não se confirmou a aplicação dos recursos em ação alheia à função para a qual foi prevista e motivo pelo qual foi chamado em audiência o então secretário de saúde. Registro, ainda, que não foi questionada a economicidade da despesa.</p><p>22. Para a despesa de 12/1/2009 (R$ 25.200,00) , não está plenamente esclarecida nos autos a razão pela qual houve a locação de imóvel em Belém/PA. O relatório do Denasus faz alusão a atendimento de \"serviços de hospedagem da secretaria de saúde\", porém não aponta se era para os pacientes e acompanhantes do TFD ou outros. De qualquer forma, o fato não pode mais fundamentar eventual sanção ao ex-secretário, por já ter se operado a prescrição da pretensão punitiva em relação ao fato, haja vista que o ato que ordenou a citação ocorreu em 11/10/2009. E, quanto a eventual restituição do referido valor, aplica-se o entendimento trazido pela unidade técnica e endossado pelo MPTCU.</p><p>23.  Assim, propugno, além do julgamento pela regularidade com ressalva das contas do Estado do Amapá, o acolhimento parcial das justificativas do ex-secretário de saúde e a exclusão de sua responsabilidade dos presentes autos.</p><p>Ante o exposto, VOTO para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de janeiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729973", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729973", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59552296"}