{"KEY": "ACORDAO-COMPLETO-2418383", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10739/2021 ATA 27/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10739", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">VISTOS, relatados e discutidos estes autos da de recurso de reconsideração interposto por Antônio Luís Batista de Figueiredo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator e com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e à Administração Regional do Serviço Nacional de Aprendizagem Rural no Estado do Maranhão (Senar-AR/MA) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração em prestação de contas.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/08/2021", "ENTIDADE": " Administração Regional do Serviço Nacional de Aprendizagem Rural no Estado do Maranhão (Senar-AR/MA).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Administração Regional do Serviço Nacional de Aprendizagem Rural no Estado do Maranhão (04.298.388/0001-00); Serviço Nacional de Aprendizagem Rural - Administração Central (37.138.245/0001-90)<br>3.2. Responsáveis: Antonio Luis Batista de Figueiredo (XXX.877.543-XX); José Hilton Coelho de Sousa (XXX.014.223-XX); João Coimbra Neto (XXX.391.003-XX)<br>3.3. Recorrente: Antonio Luis Batista de Figueiredo (XXX.877.543-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02966820131\" target=\"_blank\">029.668/2013-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2554692", "titulo": "Acórdão de Relação 6979/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "6979", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2521496", "titulo": "Acórdão de Relação 639/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "639", "colegiado": "Segunda Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Recursos:</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de recurso de reconsideração (peça 87) interposto por Antônio Luís Batista de Figueiredo, Superintendente do Senar - AR/MA, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a>, Ministro Relator Marcos Bemquerer Costa (peça 61) .</i></p><p><i>1.1.\tReproduz-se a seguir a decisão ora atacada: </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em: </i></p><p><i>9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea b, e 19, parágrafo único, da Lei 8.443/1992, julgar irregulares as contas dos Srs. Antônio Luiz Batista de Figueiredo e José Hilton Coelho de Sousa; </i></p><p><i>9.2. nos termos dos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, julgar regulares com ressalva as contas do Sr. João Coimbra Neto; dando-lhe quitação; </i></p><p><i>9.3. aplicar aos Srs. Antônio Luiz Batista de Figueiredo e José Hilton Coelho de Sousa, individualmente, a multa prevista no art. 58, inciso I, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea a do Regimento Interno/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </i></p><p><i>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento da dívida constante do subitem 9.3 em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (atualização monetária) , informando aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do Regimento Interno/TCU) , sem prejuízo das demais medidas legais;</i></p><p><i>9.5. autorizar, desde logo, a cobrança judicial da dívida, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendidas as notificações; </i></p><p><i>9.6. nos termos do art 208, § 2º, do RI/TCU, determinar ao Senar/Administração Nacional que informe a este Tribunal, no prazo de 180 dias a contar da ciência desta deliberação, acerca: </i></p><p><i>9.6.1. das medidas adotadas no tocante ao acompanhamento da tramitação do processo administrativo nº 030/2015 - Senar-Administração Regional Maranhão, autuado para apuração das irregularidades ocorridas no contrato celebrado entre a entidade e a empresa Marencanto Viagens e Turismo, conforme relatado no item 4.2.1.5 do Relatório de Auditoria Anual de Contas da Controladoria Geral da União nº 201308552 correspondente ao posicionamento do Controle Interno acerca da prestação de contas anual apresentada pelo Serviço Nacional de Aprendizagem Rural - Administração Regional do Maranhão - Senar/MA exercício 2012; </i></p><p><i>9.6.2. das apurações efetivadas para recomposição ao erário dos valores de R$ 86.974,80 e R$ 35.628,84 referentes a pagamentos salariais, respectivamente, ao Assessor Técnico (todo o exercício 2012) e ao Chefe do Núcleo de Arrecadação, no período de janeiro a junho de 2012, por ausência, principalmente, de comprovação de trabalho efetivo dos ocupantes dos cargos/funções, conforme se depreende da leitura da constatação 1.1.4.1 do Relatório de Auditoria da Controladoria Geral da União nº 201308552, correspondente ao posicionamento do Controle Interno acerca da prestação de contas anual apresentada pelo Serviço Nacional de Aprendizagem Rural - Administração Regional do Maranhão - Senar/MA - exercício 2012, instaurando, se for o caso, as respectivas tomadas de contas especiais; </i></p><p><i>9.7. nos termos do art 250, III, do RI/TCU, recomendar ao Senar/MA que: </i></p><p><i>9.7.1. envide esforços no sentido de aprimorar os controles internos da unidade e implemente a gestão de riscos na entidade nos diversos níveis administrativos, realizando avaliações de risco periodicamente ou à medida em que ocorrerem mudanças nos processos, possibilitando o alcance dos objetivos estratégicos da unidade, atentando para a necessidade da existência de normativos ou de rotinas formalizadas para execução das atividades de controle interno, de procedimentos e rotinas formalizadas de diagnóstico, avaliação e gestão de risco na unidade e do aperfeiçoamento dos indicadores de gestão; </i></p><p><i>9.7.2. aperfeiçoe os seus indicadores de desempenho de gestão da unidade, de forma que eles possam contribuir para a tomada de decisões gerenciais, atentando, quando cabível, aos critérios indicados no documento Técnica de Indicadores de Desempenho para Auditoria deste Tribunal; </i></p><p><i>9.8. nos termos do art. 4º da Portaria Segecex/TCU 13/2011, dar ciência ao Senar/MA sobre as seguintes ocorrências detectadas por este Tribunal: </i></p><p><i>9.8.1. em relação ao rol de responsáveis:</i></p><p><i>9.8.1.1. inobservância do disposto no art. 10, incisos I a III, da Instrução Normativa - TCU 63/2010 e no art. 2º, § 6º, da Decisão Normativa - TC 117/2011, tendo em vista a inclusão de responsáveis não elencados nos mencionados normativos; </i></p><p><i>9.8.1.2. não inclusão de informações sobre a data de publicação no Diário Oficial da União ou em documento de divulgação pertinente dos atos de nomeação, designação ou exoneração dos responsáveis, em inobservância ao disposto no art. 11, inciso IV, da Instrução Normativa - TCU 63/2010; </i></p><p><i>9.8.1.3. ausência do endereço de correio eletrônico dos responsáveis, em desacordo com o disposto no art. 11, inciso VI, da Instrução Normativa - TCU 63/2010; </i></p><p><i>9.8.2. não encaminhamento do Parecer da Unidade de Auditoria Interna ou do Auditor Interno, conforme exigido no Anexo III da DN TCU 124/2012; </i></p><p><i>9.9. determinar à SecexTrabalho que acompanhe o cumprimento do subitem 9.6. deste Acórdão;</i></p><p><i>9.10. dar ciência deste Acórdão ao Senar/MA; </i></p><p><i>9.11. nos termos do art. 169, V, do RI/TCU, arquivar estes autos.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tCuidam os autos de processo de contas anuais do Serviço Nacional de Aprendizagem Rural - Administração Regional do Maranhão (Senar/MA) , relativo ao exercício de 2012. </i></p><p><i>2.1.\tNo âmbito deste Tribunal de Contas da União, a instrução inicial (peça 16) , que realizou a primeira análise dos elementos constantes dos autos, e tendo em vista que as irregularidades detectadas não teriam materialidade e relevância a ponto de se propor o julgamento pela irregularidade, propôs aprovação com ressalva das contas dos responsáveis José Hilton Coelho de Sousa (então Presidente do Conselho Administrativo do Senar) , Antônio Luís Batista Figueiredo (então Superintendente do Senar) e João Coimbra Neto (então Gerente Administrativo e Financeiro) , recomendando diversas ações ao Senar/MA visando o aprimoramento dos controles internos da entidade bem como melhorias nos indicadores de desempenho dos seus programas de trabalho (peça 16, p. 21-23) . </i></p><p><i>2.2.\t No entanto, em pronunciamento à peça 19, considerando o conjunto de irregularidades, o Ministério Público junto ao TCU entendeu que algumas mereceriam melhor análise, sugerindo diligência ao Senar para que se manifestasse acerca das seguintes ocorrências: </i></p><p><i>a) existência de parentesco entre o Coordenador de Arrecadação do SenarAR/MA, mencionado no item 1.1.3.1 do relatório de auditoria, e dirigentes da entidade, informando, em caso positivo, o histórico da nomeação; </i></p><p><i>b) existência de parentesco entre o Assessor Técnico do Senar-AR/MA, mencionado no item 1.1.4.1 do relatório de auditoria, e dirigentes da entidade, informando, em caso positivo, o histórico da nomeação; </i></p><p><i>c) eventual incompatibilidade no desempenho de funções pelo ocupante do cargo de Assessor Técnico, relatado no item 1.1.4.1 do relatório de auditoria, averiguando-se, inclusive, a existência de eventual prejuízo decorrente do pagamento por serviços não prestados. </i></p><p><i>2.3.\t Anuindo à proposta do MPTCU, o Ministro-Relator, em despacho à peça 20, determinou à Secex-MA que diligenciasse à entidade para que esclarecesse tais pontos.</i></p><p><i>2.4.\t Assim, foi expedido o Ofício 1279/2016-TCU/Secex-MA, de 10/5/2016 (peça 22) , solicitando esclarecimentos acerca dos apontamentos acima, o qual foi respondido por meio do Ofício 040/2016/Pres, de 20/6/2016, assinado pelo Sr. Raimundo Coelho de Sousa, na condição de Presidente do Conselho Administrativo-Consad (peça 24) . </i></p><p><i>2.5.\t Ao analisar a resposta à diligência, à peça 28, esta Unidade Técnica identificou que as ocorrências relacionadas ao item \"a\" e \"c\" do item 9 supra não deveriam ser objeto de audiência, visto que, no caso do item \"a\", não foi confirmada a existência de parentesco entre o Coordenador de Arrecadação e dirigentes da entidade (itens 8 a 12 da instrução à peça 28) e, em relação ao item \"c\", entendeu-se inconclusivas as explicações do Senar à peça 24 (itens 20-35 e 49 da instrução à peça 28) , permanecendo a necessidade de que se determinasse ao Senar-Administração Central para que realize a devida apuração sobre a matéria, adotando as providências cabíveis visando ao ressarcimento dos possíveis valores indevidos recebidos pelo assessor técnico em pauta durante a vigência do seu contrato de trabalho no Senar/MA, inclusive com instauração de tomada de contas especial, se for o caso. </i></p><p><i>2.6.\t No entanto, a ocorrência relacionada ao item \"b\" supra, relacionada à existência de parentesco entre o então Assessor Técnico do Senar-AR/MA (Sr. Raimundo Coelho de Sousa) e o Sr. José Hilton Coelho de Sousa (então Presidente do Consad) foi confirmada em análise efetuada por meio dos itens 13 a 19 da instrução à peça 28, razão pela qual foi objeto de audiência promovida aos responsáveis por meio dos seguintes expedientes: </i></p><p><i>\ta) Sr. José Hilton Coelho de Sousa (Presidente do Consad) : Ofício 3528/2017 (peça 49) com aviso de recebimento em 29/12/2017 (peça 52) ; </i></p><p><i>\tb) Sr. Antônio Luís Batista Figueiredo (Superintendente) : Ofício 3062/2017 (peça 36) , com aviso de recebimento em 24/10/2017 (peça 40) ; </i></p><p><i>\tc) Sr. João Coimbra Neto (Gerente Administrativo e Financeiro) : Ofício 3063/2017 (peça 35) , com aviso de recebimento em 23/10/2017 (peça 42) .</i></p><p><i>2.7.\tApós o regular desenvolvimento do processo, houve a prolação do acórdão contra o qual se insurge o recorrente.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>3.\t\tReitera-se o exame preliminar de admissibilidade efetuado pela Serur (pec¿as 89-90) , com despacho do Relator (peça 92) , Exmo. Ministro Walton Alencar Rodrigues, que concluiu pelo conhecimento do recurso de reconsideração, suspendendo-se os efeitos dos itens 9.1, 9.3 e 9.5, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a>, em relação ao recorrente, eis que preenchidos os requisitos processuais aplicáveis à espécie.</i></p><p><i>3.1.\tInforma-se que foi deferido o pedido de ingresso do Serviço Nacional de Aprendizagem Rural - Administração Central como parte interessada (peça 74) , embora ainda não tenha interposto recurso (arts. 146, §6º, e 282, do RI/TCU) , em razão da determinação que lhe foi endereçada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a> (peça 92) .</i></p><p><b><i>EXAME DE MÉRITO</i></b><i> </i></p><p><i>4.\t\tConstitui objeto do presente recurso verificar se existem elementos para a responsabilização do Sr. Antônio Luís Batista de Figueiredo. Com o fito de afastar a condenação, o recorrente apresenta os seguintes argumentos</i></p><p><i>\t\ta) ausência de prática irregular prevista em norma;</i></p><p><i>\t\tb) inexistência de previsão regimental da competência do recorrente para a prática do ato reputado irregular. </i></p><p><b><i>Ausência de prática irregular prevista em norma </i></b></p><p><i>5.\t\tO Sr. Antônio Luís Batista de Figueiredo defende que, em se tratando de direito incriminador/punitivo, como é o caso da condenação do TCU no acórdão combatido, vige o princípio da legalidade estrita (ou tipicidade) admitindo-se a penalização se a conduta se encaixar perfeitamente no tipo que descreve a violação (peça 87, p. 2) .</i></p><p><i>5.1.\tAnalisa a Súmula Vinculante STF 3 e diz que se refere à nomeação de parente até 3º grau que viola a CF. Pelo fato de o recorrente não ter nomeado o Sr. Raimundo Coelho de Sousa seria equivocada a invocação da Súmula para sua condenação (peça 87, p. 3) .</i></p><p><i>5.2.\tDefende haver diferença entre \"nomear\" e \"deixar de exonerar\" sendo que a primeira é proibida pela Súmula e a segunda não (peça 87, p. 3) . </i></p><p><b><i>Análise</i></b></p><p><i>5.3.\tPrimeiramente, deve destacar que a Constituic¿a¿o da Repu¿blica Federativa do Brasil de 1988, em seu art. 71, inciso VIII, atribui compete¿ncia ao Tribunal de Contas da Unia¿o para \"aplicar aos responsa¿veis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanc¿o¿es previstas em lei, que estabelecera¿, entre outras cominac¿o¿es, multa proporcional ao dano causado ao era¿rio\". </i></p><p><i>5.4.\tPortanto, a multa aplicada pelo TCU tem sua ge¿nese no texto constitucional que lhe concede o poder sancionador. </i></p><p><i>5.5.\tA Carta Magna remete a¿ norma infraconstitucional o regramento desse poder de impor sanc¿o¿es aos responsa¿veis. No a¿mbito da Corte de Contas Federal, a Lei 8.443/1992 e o Regimento Interno destacam-se como normas disciplinadoras da mate¿ria atinente a¿ multa, e verifica-se que, em relação ao responsável, foi aplicada a multa disposta no art. 58, inciso I, da Lei 8.443/1992. </i></p><p><i>5.6.\tA natureza juri¿dica desta e¿ de sanção administrativa, com fundamento constitucional.  Tal entendimento também se vislumbra em excertos de recurso do MP/TCU, transcrito no Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/892/2019/Plenário\" target=\"_blank\">Acórdão 892/2019-TCU-Plenário</a>, Ministro Relator Benjamin Zymler:</i></p><p><i> b) é importante diferenciar a </i><b><i>natureza jurídica das multas administrativas</i></b><i> daquela do ressarcimento ao erário, decorrentes, ambas, da prática de condutas ilícitas;</i></p><p><i>c) </i><b><i>as multas possuem natureza sancionatória, sendo, no campo do Direito Administrativo, a penalidade mais usual aplicável em caso de violação de normas jurídicas</i></b><i>, ao passo que o ressarcimento tem como propósito indenizar o dano ocasionado a uma pessoa pelo descumprimento de um dever jurídico, encontrando-se no campo da responsabilidade civil; (grifos acrescidos) </i></p><p><i>5.7.\tO responsável foi chamado aos autos em razão da seguinte irregularidade (peça 36) :</i></p><p><i>Manutenção, no exercício de 2012, no cargo de Assessor Técnico, o Sr. Raimundo Coelho de Sousa (CPF XXX.048.013-XX) , irmão do Presidente do Conselho Administrativo (Consad) do Serviço Nacional de Aprendizagem Rural - Administração Regional do Maranhão (Senar-MA) , Sr. José Hilton Coelho de Sousa (CPF XXX.014.223-XX) , o que contraria os princípios constitucionais da impessoalidade e moralidade (art. 37, caput, da Constituição da República) , Súmula Vinculante - STF 13 e jurisprudência do Tribunal de Contas da União, além de normativo da própria entidade.</i></p><p><i>5.8.\tA Súmula Vinculante do STF 13, que vedou a prática do nepotismo (entendimento que o TCU já emitia anteriormente em seus julgados) , foi publicada em 29/8/2008 no Diário Oficial da União (consoante consulta no site do Supremo Tribunal Federal) é assim redigida:</i></p><p><i>A nomeação de cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, inclusive, da autoridade nomeante ou de servidor da mesma pessoa jurídica investido em cargo de direção, chefia ou assessoramento, para o exercício de cargo em comissão ou de confiança ou, ainda, de função gratificada na administração pública direta e indireta em qualquer dos poderes da União, dos Estados, do Distrito Federal e dos Municípios, compreendido o ajuste mediante designações recíprocas, viola a Constituição Federal. </i></p><p><i>5.9.\t\t</i>Veja-se que não há que se falar em inexistência de ofensa à Súmula Vinculante STF 3, em razão da diferenciação entre \"nomear\" e \"deixar de exonerar\". Conforme já destacado em julgado do TCU, tanto a contratação como a manutenção de parentes em cargos comissionados representam ofensa a norma e a princípios constitucionais (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5538/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5538/2016-TCU-Primeira Câmara</a>) :</p><p><b><i>A</i></b><i> </i><b><i>contratação ou a manutenção</i></b><i> de parentes de membros do conselho deliberativo de entidades do Sistema S em cargos comissionados desses entes constitui ato irregular, sujeito às sanções legais pertinentes, por afrontar os princípios constitucionais da impessoalidade e da moralidade (art. 37 da Constituição Federal) . (grifos acrescidos) </i></p><p><i>5.10.\t\tTambém nesse sentido há julgado do STF, no qual o Exmo. Ministro Relator Edson Fachin fez a seguinte ponderação em seu Voto (ADI 3094/CE) :</i></p><p><i>A expressão impugnada ressalva da abrangência da proibição de nepotismo os atuais ocupantes de cargo em comissão que sejam cônjuge ou parentes até o terceiro grau de qualquer membro do Poder Judiciário, verbis: </i></p><p><i>\"Art. 512. Ressalvados os atuais ocupantes, não poderá ser nomeado para cargo em comissão o cônjuge e os parentes até o terceiro (3°) grau de qualquer membro do Poder Judiciário\". </i></p><p><i>A norma questionada - art. 512 da Lei 12.342/1994 do Estado do Ceará - embora tenha sido editada com o objetivo de evitar situações configuradoras de nepotismo no âmbito do Poder Judiciário estadual, </i><b><i>ao permitir a manutenção, no exercício do cargo em comissão, dos atuais ocupantes, incidiu em vício inquestionável de inconstitucionalidade. Violou, a um só tempo, os princípios da moralidade, impessoalidade e eficiência.</i></b></p><p><i> (...) </i></p><p><b><i>Nessa esteira, ao prever a manutenção de situações que a Constituição visa coibir, assegurando a permanência de familiares de membros do Poder no exercício de cargos em comissão, a disposição questionada viola os preceitos constitucionais já aludidos e não merece subsistir</i></b></p><p><i> (...) </i></p><p><i>Ante o exposto, julgo procedente a ação direta para declarar a inconstitucionalidade da expressão \"ressalvados os atuais ocupantes\" constante do art. 512 da Lei 12.342/1994 do Estado do Ceará. (grifos acrescidos) </i></p><p><i>5.11.\tAdemais, deve-se destacar que o Senar, editou a Resolução 036/11/CD, de 4/8/2011, em cumprimento à recomendação expressa no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/554/2011/Segunda Câmara\" target=\"_blank\">Acórdão 554/2011-TCU-Segunda Câmara</a> no sentido de vedar a contratação de parentes, entretanto a situação irregular perdurou por todo o exercício de 2012 (peça 62, p. 8) . </i></p><p><i>5.12.\tAssim, o ato de contratação ou manutenção de parentes é violador da norma e princípios mais básicos que permeiam a administração pública, não permitindo ou abrindo exceções a qualquer gestor.</i></p><p><b><i>Inexistência de previsão regimental da competência do recorrente para a prática do ato reputado irregular</i></b></p><p><i>6.\t\tO Sr. Antônio Luís Batista de Figueiredo defende que o regimento interno do Senar deve ser analisado de forma sistemática e a conclusão do TCU não é acertada (peça 87, p. 4) .</i></p><p><i>6.1.\t\tDiz que o art. 27, XI, do normativo deve ser entendido no sentido de que não caberia ao recorrente escolher quem vai ser demitido, mas sim, formalizar a demissão (peça 87, p. 4) .</i></p><p><i>6.2.\t\tIsso porque analisando-se o regimento do Senar, verifica a existência de lacuna acerca da autoridade responsável pela escolha dos cargos em comissão e tal fato não deve ser interpretado em prejuízo do recorrente (peça 87, p. 4) .</i></p><p><i>6.3.\t\tAduz ser responsável apenas por questões meramente procedimentais sendo que cabe ao Presidente do Conselho Administrativo a verdadeira prerrogativa de nomear (peça 87, p. 5) . </i></p><p><i>6.4.\t\tDiz que, graças a esse entendimento, o Sr. João Coimbra Neto teve suas contas julgadas regulares com ressalva e alega que está em similar situação de isenção de culpa (peça 87, p. 5) . </i></p><p><i>6.5.\t\tInforma que a Superintendência está vinculada as decisões das instâncias superiores e manter o Sr. Raimundo no cargo não foi escolha do recorrente (peça 87, p. 5) . </i></p><p><i>6.6.\t\tQuestiona: é possível responsabilizar o agente que não tem atribuição regimental para a prática do ato violador? (peça 87, p. 5) </i></p><p><i>6.7.\t\tDestaca que admitir a condenação significa objetivar a responsabilização, pois não há dolo ou culpa (peça 87, p. 6) </i></p><p><b><i>Análise</i></b></p><p><i>6.8.\tA argumentação não deve ser acatada. </i></p><p><i>6.9.\tO art. 27, VIII a XI do regimento interno do Senar assim disciplina (peça 12, p. 17-18) :</i></p><p><i>Art. 27 - Ao Superintendente compete: </i></p><p><i> (...) </i></p><p><i>VIII - dirigir, ordenar e controlar as atividades técnicas e administrativas da Administração Regional, praticando os atos pertinentes de sua gestão;</i></p><p><i>IX - assinar, juntamente com o Presidente do Conselho Administrativo, os cheques e documentos de abertura e movimentação de contas bancárias, ou com servidor especialmente designado pelo Presidente do Conselho Administrativo; (Alteração: Resolução 033/04/CD - Conselho Deliberativo - de 14/07/2004) </i></p><p><i>X - cumprir e fazer cumprir as normas em vigor da Administração Regional, do Conselho Administrativo ou do seu Presidente; </i></p><p><b><i>XI - admitir os empregados, promover, designar, licenciar, transferir, remover e dispensar;</i></b></p><p><i> (...)  (grifos acrescidos) </i></p><p><i>6.10.\tEntende-se que o recorrente, na condição de superintendente da entidade, considerando suas competências regimentais, não zelou pela aplicabilidade da legislação cabível. Está, portanto, evidenciada a culpa de sua conduta, não havendo que se falar em responsabilidade objetiva. </i></p><p><i>6.11.\tConforme já visto, independentemente de ter nomeado o servidor, a manutenção desse no cargo já representou ofensa às normas e princípios constitucionais. </i></p><p><i>6.12.\tNão há como se admitir o argumento de que era apenas responsável por questões procedimentais sem poder decisório. Os atos de admitir os empregados, promover, designar, licenciar, transferir, remover e dispensar são verbos que evidenciam condutas ativas que demonstram poder decisório. </i></p><p><i>6.13.\tO argumento de que estava subordinado a ordens de superiores hierárquicos não deve respaldar a ofensa à lei e aos princípios constitucionais.  </i></p><p><i>6.14.\tPrimeiramente porque a dispensa dos empregados estava no plexo de suas atribuições. Ademais, ainda que houvesse a ordem, essa seria manifestamente ilegal, e não justificaria a excludente de culpabilidade. </i></p><p><i>6.15.\tEm relação ao Sr. João Coimbra Neto, verifica-se que foi também ouvido em audiência, entretanto, não houve responsabilização do agente, pois entendeu-se que, na condição de Gerente Administrativo e Financeiro do Senar/MA, não competia decidir sobre a manutenção do Sr. Raimundo Coelho de Sousa, no cargo de Assessor Técnico (peça 62, p. 8) . Tal se evidencia conforme excertos destacados do Parecer do MP/TCU, considerado pelo Ministro Relator em seu juízo de convencimento (peça 60, p. 2) :</i></p><p><i>9. Em relação ao Sr. João Coimbra Neto, penso que deva ser acolhido seu argumento no sentido de que não era possível, na posição hierárquica por ele ocupada, decidir pela manutenção ou não do Sr. Raimundo Coelho de Sousa no cargo de Assessor Técnico. Não obstante a unidade técnica conclua que caberia ao Gerente Administrativo e Financeiro alertar os superiores quanto à irregularidade, os dois gestores reconheceram ter ciência do ilícito, o que, a meu ver, supre a ausência de eventual advertência quanto ao tema. </i></p><p><i>10. Cabe, portanto, o julgamento pela regularidade com ressalva das contas do Sr. João Coimbra Neto, em face do apontamento contido no certificado de auditoria emitido pela CGU (peça 7, p. 2) .</i></p><p><i>6.16.\tDiferente é a situação do Sr. Antônio Luís Batista de Figueiredo, que possuía competência regimental para a prática do ato em conformidade com a norma.  </i></p><p><b><i>INFORMAÇÕES ADICIONAIS</i></b></p><p><i>7.\tVerifica-se que consta dos autos termo de acordo de parcelamento de débito entre o Senar-AR/MA e o ora recorrente (peça 86) e o outro entre o Senar-AR/MA e o Sr. Raimundo Coelho de Sousa (peça 83) em resposta ao subitem 9.6.2 do acórdão combatido. Tais informações deverão ser avaliadas pela SecexTrabalho consoante subitem 9.9 do decisum mencionado. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>8.\tO ato de contratação ou manutenção de parentes é violador da norma e princípios mais básicos que permeiam a administração pública, não permitindo ou abrindo exceções a qualquer gestor.</i></p><p><i>8.1.\tAdemais, está evidenciado que o Sr. Antônio Luís Batista de Figueiredo possuía competência regimental para a prática do ato em conformidade com a norma. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>9.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de reconsideração interposto por Antônio Luís Batista de Figueiredo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a>, propondo-se, com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992:</i></p><p><i>\tI - conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p><i>\tII - encaminhar cópia das peças 80-81 e 83-86 à SecexTrabalho para fins de monitoramento do subitem 9.6. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a>;</i></p><p><i>\tIII - dar conhecimento da deliberação que vier a ser adotada ao recorrente e demais interessados. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público endossou a proposta da Unidade Técnica conforme parecer abaixo transcrito:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Trata-se de recurso de reconsideração interposto pelo Sr. Antônio Luís Batista de Figueiredo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9804/2019-TCU-Primeira Câmara</a>, que julgou irregulares as contas do recorrente e aplicou-lhe multa.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.\tA Serur analisou os argumentos recursais e propõe, em uníssono, negar provimento ao recurso, visto serem insuficientes para descaracterizar a responsabilidade do então Superintendente do Senar-AR/MA pela ocorrência de nepotismo no âmbito da unidade jurisdicionada.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>3.\tDe minha parte, manifesto anuência à proposta formulada.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>4.\tEm meu parecer que precedeu à apreciação de mérito destas contas anuais, destaquei que o repúdio deste Tribunal ao nepotismo materializou diversos acórdãos sancionando os responsáveis por tal prática. Assim, não obstante estivesse em exame o contexto da gestão como um todo, considerei que o grau de proximidade do contratado com o dirigente superior da entidade, assim como a existência de normativo interno vedando o nepotismo agravavam a situação dos gestores e justificavam o julgamento pela irregularidade das contas.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.\tPor meio do recurso interposto, pretende o Sr. Antônio Luís Batista de Figueiredo desconstituir a irregularidade, traçando distinção entre o ato de nomear e a simples manutenção do empregado no cargo comissionado, de modo que apenas o primeiro configuraria ofensa à Súmula STF 13, que veda o nepotismo. O argumento foi devidamente refutado pela Serur com base em jurisprudência da Suprema Corte sobre o assunto.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>6.\tNo intuito de elucidar a questão e confirmar a responsabilidade do recorrente quanto à irregularidade identificada, cumpre esclarecer que, de acordo com as informações contidas no relatório de gestão, consta como atribuição do Presidente do Conselho de Administração o seguinte (peça 4, p. 16) :</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Assinar cheques e documentos bancários, autorizar contratação de empresas prestadoras de serviços, cumprir a legislação pertinente nos processos licitatórios, nomear os chefes dos órgãos internos da Superintendência, por proposta do Superintendente, dar posse aos membros dos Conselhos Administrativo e Fiscal e avocar a sua análise, julgamento ou decisão de qualquer assunto que não seja da competência do Conselho Administrativo ou que não tenham sido por ele avocados. (grifou-se) </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>7.\tTal disposição, associada ao já mencionado art. 27, inciso XI, do Regimento Interno do Senar AR/MA, segundo o qual cabe ao superintendente admitir, promover, designar, licenciar, transferir, remover e dispensar os empregados, corrobora a tese de que tanto a escolha quanto a exoneração de pessoal se encontravam na seara decisória do recorrente. No caso concreto, o Sr. Raimundo Coelho Sousa ocupava o cargo de assessor técnico que, segundo o organograma na peça 4, p. 15, se encontrava imediatamente abaixo do Sr. Antônio Luís Batista de Figueiredo.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>8.\tRegistro, ainda, que a culpa no âmbito deste Tribunal é avaliada em sentido estrito, podendo ocorrer de forma comissiva ou omissiva, de modo que o silêncio do recorrente quanto à situação irregular, mormente após a vigência da Resolução 036/11/CD, faz com que recaia sobre ele a responsabilidade pelo nepotismo identificado.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>9.\tDiante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de negar provimento ao recurso</i>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "  Eliziane de Souza Carvalho (14.887/OAB-DF); José Luiz Camargo de Oliveira Junior (8711/OAB-MA).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. ADMINISTRAÇÃO REGIONAL DO SERVIÇO NACIONAL DE APRENDIZAGEM RURAL NO ESTADO DO MARANHÃO (SENAR-AR/MA), EXERCÍCIO DE 2012. PRÁTICA DE NEPOTISMO. APLICAÇÃO DE MULTA AOS RESPONSÁVEIS. RECOMENDAÇÕES AO SENAR MA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. OFENSA PRINCÍPIOS CONSTITUCIONAIS DA IMPESSOALIDADE E MORALIDADE, SÚMULA VINCULANTE 13 DO STF E JURISPRUDÊNCIA DO TRIBUNAL DE CONTAS DA UNIÃO, ALÉM DE NORMATIVO DA PRÓPRIA ENTIDADE. NEGATIVA DE PROVIMENTO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recurso de reconsideração interposto por Antônio  Luís Batista de Figueiredo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9804/2019/Plenário\" target=\"_blank\">Acórdão 9804/2019-TCU-Plenário</a>, relator E. Ministro-Substituto Marcos Bemquerer Costa, por meio do qual, esta Corte de Contas, ao apreciar prestação de contas do Serviço Nacional de Aprendizagem Rural no Estado do Maranhão (Senar/MA) , relativa ao exercício de 2012, julgou irregulares as contas do recorrente e lhe aplicou sanção pecuniária individual em razão de não-elisão de prática de nepotismo no âmbito do Senar/MA, o qual contrariou os princípios da moralidade e da impessoalidade, bem como o Enunciado Vinculante 13 da Súmula de Jurisprudência do STF.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em apertada síntese, o apelante defende a ausência de prática irregular prevista em norma interna da entidade, bem com a inexistência de competência regimental do agente para prática do ato inquinado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Recursos e o Ministério Público, em pareceres uníssonos, opinam por conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa breve apresentação, decido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ratifico despacho de conhecimento do recurso de reconsideração à peça 92, satisfeitos os requisitos de admissibilidade estabelecidos nos artigos 32, inciso I, e 33 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao mérito, perfilho as propostas da Unidade Técnica e do Ministério Público de Contas, cujas razões, desde logo, incorporo ao meu voto. Sem embargo, acresço algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Antônio Luís Batista de Figueiredo, na condição Superintendente do Senar/AM, incorreu em grave omissão ao permitir a continuidade da prática de nepotismo no âmbito da referida entidade do sistema S, por ter mantido, no cargo de Assessor Técnico vinculado à superintendência, Raimundo Coelho de Sousa, irmão do então Presidente do Conselho Administrativo do Senar/MA, José Hilton Coelho de Sousa, contrariando os princípios constitucionais da legalidade, da impessoalidade e da moralidade (artigo 37, <i>caput,</i> da Constituição Federal) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nunca é demais rememorar que os Serviços Sociais Autônomos prestam serviços de interesse público, detêm capacidade tributária ativa para arrecadar e administrar recursos públicos oriundos de contribuições parafiscais instituídas por lei. Em decorrência da natureza pública desses recursos, essas entidades estão submetidas ao controle externo exercido pelo Tribunal de Contas da União, nos termos do art. 5º, inciso V, da Lei n. 8.443/1992, bem como aos princípios que regem a Administração Pública, inscritos no art. 37, <i>caput</i>, da Constituição Federal, com destaque para os princípios da moralidade, da impessoalidade e da isonomia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em decorrência direta desses princípios, a jurisprudência desta Corte de Contas é pacífica em vedar, não somente no âmbito da Administração Pública, como nas entidades do Sistema S, a nomeação de cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, para o seu quadro de funções de confiança. Nesse sentido, trilham os Acórdãos 2.455/2012, relator E. Ministro José Jorge, 843/2015, relator E. Ministro Augusto Nardes, 1.272/2018, relator E. Ministro José Múcio Monteiro, 1.632/2018, relator E. Ministro-Substituto Augusto Sherman Cavalcanti, e 1.676/2018, relator E.  Ministro Augusto Nardes, todos do Plenário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O repúdio à prática de nepotismo pelo Supremo Tribunal Federal é tão veemente que foi editado a Súmula Vinculante 13:</p><p class=\"tCU_-_Transcrição\">A nomeação de cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, inclusive, da autoridade nomeante ou de servidor da mesma pessoa jurídica investido em cargo de direção, chefia ou assessoramento, para o exercício de cargo em comissão ou de confiança ou, ainda, de função gratificada na administração pública direta e indireta em qualquer dos poderes da União, dos Estados, do Distrito Federal e dos Municípios, compreendido o ajuste mediante designações recíprocas, viola a Constituição Federal.</p><p class=\"tCU_-_Transcrição\">Segundo a tese definida no RE 579.951, objeto do tema 66 (relator, E. Ministro Ricardo Lewandowski, Plenário, julgado em 20/8/2008, DJe 202 de 24/10/2008) , a interdição ao nepotismo é decorrência direta dos princípios reitores da Administração Pública:</p><p class=\"tCU_-_Transcrição\">A vedação ao nepotismo não exige a edição de lei formal para coibir a prática, dado que essa proibição decorre diretamente dos princípios contidos no art. 37, caput, da Constituição Federal.</p><p class=\"tCU_-_Transcrição\"> Embora as entidades do Sistema S não integrem a Administração Pública stricto sensu, também são alcançadas pelo preceito vinculante. Nesse sentido, cita-se o seguinte precedente deste Tribunal:</p><p class=\"tCU_-_Transcrição\">\"É vedado aos dirigentes das entidades do Sistema S a nomeação de cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau, para o quadro de funções de confiança das entidades, uma vez que estas estão sujeitas aos princípios consubstanciados no art. 37 da Constituição Federal, especialmente os da moralidade, da impessoalidade e da isonomia, consoante o disposto na Súmula Vinculante STF 13.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1030/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1030/2018-TCU-Primeira Câmara</a>, relator E. Ministro Substituto Weder de Oliveira) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não há de prosperar o argumento da defesa de ausência de afronta à literalidade da Súmula Vinculante 13 do STF, ao alegar que o enunciado se refere à proibição de \"nomear\" e, não a \"deixar de exonerar\". Tanto a nomeação como a manutenção de parentes em cargos comissionados vilipendiam os princípios constitucionais, sob pena de esvaziamento do conteúdo da orientação jurisprudencial. É o que se extrai do seguinte excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5538/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5538/2016-TCU-Primeira Câmara</a>, relator E. Ministro José Múcio Monteiro:</p><p class=\"tCU_-_Transcrição\"><b>A</b> <b>contratação ou a manutenção</b> de parentes de membros do conselho deliberativo de entidades do Sistema S em cargos comissionados desses entes constitui ato irregular, sujeito às sanções legais pertinentes, por afrontar os princípios constitucionais da impessoalidade e da moralidade (art. 37 da Constituição Federal) . (grifei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Essa também é a dicção do Supremo, conforme se depreende dos fundamentos do acórdão proferido no julgamento da ADI 3094/CE (relator E. Ministro Edson Fachin) , transcrito pela Unidade Técnica no relatório antecedente, ao declarar a inconstitucionalidade de norma estadual que permitia a manutenção, em exercício no cargo em comissão, de cônjuge ou parentes até o terceiro grau de qualquer membro do Poder Judiciário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com efeito, são inúmeras as situações concretas que, mesmo não estejam contidas literalidade do enunciado sumular, ainda assim configuram violação aos princípios constitucionais insculpidos no artigo 37, caput, da Constituição Federal. Nesse ponto, assim se pronunciou o Supremo Tribunal Federal:</p><p class=\"tCU_-_Transcrição\">Ao editar a Súmula Vinculante 13, a Corte não pretendeu esgotar todas as possibilidades de configuração de nepotismo na Administração Pública, dada a impossibilidade de se preverem e de se inserirem, na redação do enunciado, todas as molduras fático-jurídicas reveladas na pluralidade de entes da Federação (União, Estados, Distrito Federal, Territórios e Municípios) e das esferas de Poder (Executivo, Legislativo e Judiciário) , com as peculiaridades de organização em cada caso. Dessa perspectiva, é certo que a edição de atos regulamentares ou vinculantes por autoridade competente para orientar a atuação dos demais órgãos ou entidades a ela vinculados quanto à configuração do nepotismo não retira a possibilidade de, em cada caso concreto, proceder-se à avaliação das circunstâncias à luz do art. 37, caput, da CF/1988.</p><p class=\"tCU_-_Transcrição\">[MS 31.697, voto do relator, E. Ministro Dias Toffoli, 1ª Turma, julgado em 11/3/2014, DJE 65 de 2/4/2014.]</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nos termos do artigo 27, inciso IX, do Regimento Interno do Senar, incumbia ao Superintendente da entidade, não somente não admitir, mas também remover e dispensar empregados cuja nomeação tenha sido realizada em desacordo com os princípios constitucionais. Resta, portanto, caracterizada conduta omissiva do responsável Antônio Luís Batista de Figueiredo ao manter, no cargo de Assessor Técnico, durante o exercício de 2012, Raimundo Coelho de Sousa, irmão do então Presidente do Conselho Administrativo do Senar/MA, José Hilton Coelho de Sousa, em afronta direta aos princípios constitucionais da legalidade, da impessoalidade e da moralidade (artigo 37, c<i>aput</i>, da Constituição Federal) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, a situação do recorrente é inteiramente distinta do agente João Coimbra Neto. Este responsável, na condição de Gerente Administrativo e Financeiro do Senar/MA, não tinha incumbência de decidir sobre a manutenção de Raimundo Coelho de Sousa no cargo de Assessor Técnico.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, nego provimento ao recurso de reconsideração e voto por que o Tribunal acolha a minuta de acórdão que ora submeto à apreciação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754679", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754679", "EXTENSAOARQUIVO": "doc"}