{"KEY": "ACORDAO-COMPLETO-2456657", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10737/2021 ATA 27/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10737", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo relativa ao convênio 495/2009, que tinha por objeto a promoção e divulgação do turismo regional mediante o apoio financeiro ao projeto \"Festejos Juninos de Pacatuba\", realizado no município de Pacatuba/SE, nos dias 20, 23 e 24/6/2009.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p>9.1.  rejeitar as alegações de defesa apresentadas pela Associação Sergipana de Blocos de Trio (ASBT) e pelo Sr. Lourival Mendes de Oliveira Neto;</p><p>9.2. considerar revel a empresa Mega Empreendimentos, Propaganda e Eventos Ltda. - ME;</p><p>9.3. julgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto e da Associação Sergipana de Blocos de Trio (ASBT) , com fundamento nos artigos 1º, I, 16, III, alínea \"c\", 19, <i>caput</i>, e 23, III, \"c\", da Lei 8.443/1992, e condená-los, solidariamente com a Mega Empreendimentos Propaganda e Eventos Ltda. - ME, na pessoa de representante legal, Sr. José Doria de Carvalho, (CPF: XXX.683.435-XX) , ao pagamento da importância de R$ 39.385,90 (trinta e nove mil, trezentos e oitenta e cinco mil e noventa centavos) , atualizada monetariamente e acrescida de juros de mora, calculados desde 19/10/2009, até a data do efetivo recolhimento, fixando-lhes o prazo de 15 (quinze dias) , a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</p><p>9.4. aplicar, individualmente, à Associação Sergipana de Blocos de Trio (ASBT) , ao Sr. Lourival Mendes de Oliveira Neto a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 34.000,00 (trinta e quatro mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.5. aplicar à empresa Mega Empreendimentos Propaganda e Eventos Ltda. - ME, na pessoa de seu representante legal, Sr. José Doria de Carvalho (CPF: XXX.683.435-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 17.000,00 (dezessete mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.6. autorizar, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º do RI/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>9.7. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.8. encaminhar cópia da deliberação ao procurador-chefe da Procuradoria da República em Sergipe, em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU;</p><p>9.9. arquivar o processo.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo  Ministério do Turismo referente a impugnação de despesas repassadas mediante convênio cujo objeto foi a implementação do projeto intitulado 'Festejos Juninos de Pacatuba/SE'.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/08/2021", "DECLARACAOVOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, manifesto-me no sentido de acompanhar o voto proferido pelo eminente relator, sem prejuízo de registrar breves esclarecimentos acerca de meu posicionamento.</p><p class=\"tCU_-_Epígrafe\">2.\tNos processos que tratam da realização de eventos que envolvem a contratação de artistas, tenho defendido a aplicação do entendimento firmado a partir do Acórdão 1.435/2017-TCU-Plenário, proferido em sede de consulta formulada pelo Ministro do Turismo nos autos do TC 022.552/2016-2. </p><p class=\"tCU_-_Epígrafe\">3.\tEm linhas gerais, a partir da referida decisão, o Tribunal firmou entendimento, com caráter normativo, no sentido de que eventuais impropriedades na inexigibilidade de licitação para contratação de artistas ou bandas não ensejariam, por si só, a condenação em débito dos responsáveis.</p><p class=\"tCU_-_Epígrafe\">4.\tAinda segundo o referido julgado, a existência de dano ao erário seria evidenciada, em cada caso concreto, quando houvesse indícios de inexecução do evento ou quando não fosse possível comprovar o nexo de causalidade, que poderia ocorrer por meio da comprovação de que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade.</p><p class=\"tCU_-_Epígrafe\">5.\tRecentemente, esta 1ª Câmara tem exarado decisões no sentido de que, para aqueles eventos executados antes da edição da Portaria MTur 153/2009, não é razoável exigir a apresentação de comprovantes assinados pelos artistas ou seus representantes legais diretos, visto que não era expressamente prevista nos termos de convênios ou normativos da época, sendo regra a demonstração do pagamento apenas por meio da empresa intermediadora.</p><p class=\"tCU_-_Epígrafe\">6.\tPara os demais casos, quanto ao estabelecimento do nexo de causalidade, considero-o presente quando há a comprovação de que os recursos foram pagos aos artistas diretamente ou a seus representantes devidamente habilitados. Nesse sentido o Acórdão 1.435/2017, referente à consulta respondida por este Tribunal ao Ministério do Turismo.</p><p class=\"tCU_-_Epígrafe\">7.\tNo tocante à apuração de eventual superfaturamento, considero que o assunto mereça análises mais aprofundadas por parte desta Corte de Contas, inobstante tenha, eu mesmo, proposto desfechos semelhantes ao que ora propõe o nobre relator em alguns processos que submeti a este Colegiado.</p><p class=\"tCU_-_Epígrafe\">8.\tPondero se a imputação de débito, resultante da simples e direta diferença entre o que a empresa intermediária recebeu e o que foi pago a título de cachê aos artistas, é a mais adequada interpretação. É que não se pode olvidar que as empresas incorrem em custos diversos, além do pagamento dos cachês aos artistas, na execução do contrato firmado com o município, a exemplo de despesas de transporte, alimentação, segurança etc. Além do mais, é da natureza dos contratos a obtenção de lucro. O trabalho gracioso não é inerente à natureza contratual. </p><p class=\"tCU_-_Epígrafe\">9.\tÉ bem verdade, como ressaltou o relator, que, na falta da justificativa de preço em momento devido, os responsáveis devem fazê-la em resposta à citação, para elidir a presunção de superfaturamento e infirmar a imputação de dano ao erário. Porém, por vezes, tal desiderato não é de fácil consecução ante o longo tempo decorrido desde os fatos, hipóteses dos processos da espécie em que este Tribunal tem se deparado, cujos fato ocorreram no período de 2008/2010.</p><p class=\"tCU_-_Epígrafe\">10.\tNão obstante essa ressalva, acompanho a proposta formulada nos presentes autos pelo nobre relator.</p><p class=\"tCU_-_Epígrafe\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro Vital do Rêgo</p><p class=\"footer\"/>", "ENTIDADE": " Associação Sergipana de Blocos de Trio (ASBT).", "INTERESSADOS": "3. Responsáveis/Interessados:<br>3.1. Responsáveis: Associação Sergipana de Blocos de Trio (32.884.108/0001-80); Lourival Mendes de Oliveira Neto (XXX.702.215-XX); Mega Empreendimentos Propaganda e Eventos Ltda. - ME (05.879.976/0001-08).<br>3.2. Interessado: Ministério do Turismo (MTur).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03349020155\" target=\"_blank\">033.490/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Examina-se processo de tomada de contas especial (TCE) instaurada pelo Ministério do Turismo (MTur) em que  foram responsabilizados, originalmente, a Associação Sergipana de Blocos de Trio (ASBT) e seu presidente, Sr. Lourival Mendes de Oliveira Neto, em razão da reprovação da prestação de contas, devido à impugnação das despesas realizadas, do convênio 495/2009 (Siafi/Siconv 703747) , que tinha por objeto a promoção e divulgação do turismo regional mediante o apoio financeiro ao projeto \"Festejos Juninos de Pacatuba\", realizado no município de Pacatuba/SE, em junho de 2009.</p><p class=\"#Normal-numerado-REL_01\">O valor do ajuste foi firmado no montante de R$ 104.514,00, sendo R$ 100.000,00 a cargo do ministério concedente, liberado por meio das ordens bancárias 2010OB801535 (R$ 50.000,00) e 2010OB801536 (R$ 50.000,000) , em 14/10/2009 (peça 1, p. 62) , e R$ 4.514,00 a título de contrapartida da convenente.</p><p class=\"#Normal-numerado-REL_01\">Para contextualizar os fatos, as análises e os encaminhamentos do processo, reproduzo a seguir a instrução da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) (peça 17) :</p><p class=\"#Citação\">\"HISTÓRICO</p><p class=\"#Citação\">2.\tO convênio 495/2009 (Siafi/Siconv 703747) foi celebrado em 18/6/2009, com vigência inicial até 24/8/2009 (peça 1, p. 42-60) , posteriormente prorrogado de ofício até 30/10/2009 (peça 1, p. 61) e 28/11/2009 (peça 1, p. 63) .</p><p class=\"#Citação\">3.\tA liberação dos recursos foi comunicada ao convenente mediante ofício de 12/11/2009 (peça 1, p. 64-65) , no qual são ressaltadas as vedações na execução dos convênios, inclusive a realização de despesas a título de taxa de administração, de gerência ou similar.</p><p class=\"#Citação\">4.\tApós cobrança da prestação de contas encaminhada em 28/12/2009 (peça 1, p. 66) , o responsável encaminhou a prestação de contas em 25/11/2009 (peça 1, p. 67) .</p><p class=\"#Citação\">5.\tA partir dos elementos apresentados, foi emitida a Nota Técnica de Análise 219/2011, em 20/10/2011 (peça 1, p. 68-72) , com proposta de diligência para se obter do convenente a declaração ou comprovação de que foi exibido o vídeo institucional da promoção do turismo brasileiro durante o evento e declarações do convenente acerca da gratuidade ou não do evento e de autoridade local atestando a realização do evento; e a Nota Técnica de Análise Financeira 50/2012, em 3/1/2012 (peça 1, p. 74-79) , propondo diligência para solicitar os contratos de exclusividade com os artistas, publicação dos contratos celebrados no Diário Oficial da União, cópia da nota fiscal 351 identificada com o número do convênio e da declaração de gratuidade ou não do evento, tendo sido notificado o gestor em 12/4/2012 (peça 1, p. 73 e 80) , que encaminhou suas justificativas em 28/5/2012 (peça 1, p. 81-92) .</p><p class=\"#Citação\">6.\tEm seguida foi emitida a Nota Técnica de Reanálise 199/2014, em 7/2/2014 (peça 1, p. 93-95) , aprovando a execução física do convênio.</p><p class=\"#Citação\">7.\tCom a emissão do Relatório de Demandas Externas (RDE) 00224.001217/2012-54 (peça 1, p. 96-138, e peça 3) , resultante das ações de controle desenvolvidas pela Controladoria-Geral da União (CGU) na ASBT, cujos trabalhos foram realizados entre 13/8/2012 e 31/1/2014, o Ministério do Turismo, valendo-se do princípio da autotutela, reviu o seu posicionamento anterior e emitiu a Nota Técnica de Reanálise Financeira 694/2014, em 4/12/2014 (peça 1, p. 142-148) , aprovando a execução física e reprovando a execução financeira do convênio em apreço, com a imputação de débito pelo valor integral repassado, ante as seguintes constatações:</p><p class=\"#Citação\">a) contratação das bandas por inexigibilidade fundamentada em contratos de exclusividade com empresa intermediária, não diretamente com os artistas ou com seus empresários exclusivos, fora dos moldes preconizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (item 2.1 da Nota Técnica de Reanálise Financeira 694/2014 e subitem 2.1.2.380 do RDE, peça 1, p. 128-133 e peça 3, p. 32-39) ;</p><p class=\"#Citação\">b) ausência de justificativa de preços na inexigibilidade de licitação realizada pela ASBT (item 2.1 da Nota Técnica de Reanálise Financeira 694/2014 e subitem 2.1.2.381 do RDE, peça 1, p. 133-135 e peça 3, p. 39-41) ; </p><p class=\"#Citação\">c) divergência entre os valores contratados e os efetivamente recebidos pelas bandas a título de cachê, ocasionando dano ao erário no montante de R$ 16.500,00 (subitem 2.1.2.382 do RDE, peça 1, p. 135-138 e peça 3, p. 41-46) ;</p><p class=\"#Citação\">d) falhas em duas declarações de exclusividade, sinalizando possível montagem dos documentos (subitem 2.1.2.384 do RDE, peça 3, p. 48-49) ;</p><p class=\"#Citação\">e) ausência de comprovação da publicação do contrato 51/2009, celebrado entre a ASBT e a empresa Mega Empreendimentos, Propaganda e Eventos Ltda., no Diário Oficial da União (subitem 2.1.2.385 do RDE, peça 3, p. 49-51) ;</p><p class=\"#Citação\">f) contratação indevida de empresa para intermediação de serviços de veiculação junto a emissoras de rádio (subitem 2.1.2.386 do RDE, peça 3, p. 51-52) ;</p><p class=\"#Citação\">g) ausência de cláusula nos contratos que permitam o livre acesso dos servidores dos órgãos ou entidades públicas concedentes ou contratantes, bem como dos órgãos de controle, aos documentos e registros contábeis das empresas contratadas (subitem 2.1.2.387 do RDE, peça 3, p. 52-54) ;</p><p class=\"#Citação\">h) publicação do extrato de inexigibilidade 38/2009 no Diário do Estado de Sergipe sem identificar a empresa contratada - Mega Empreendimentos, Propaganda e Eventos Ltda. (subitem 2.1.2.388, peça 3, p. 54-55) ;</p><p class=\"#Citação\">i) não inclusão no Siconv dos relatórios de execução financeira do plano de trabalho e de receita e despesa, bem ainda dos pagamentos efetuados, dos documentos relativos ao processo de compra, contrato, nota fiscal 352, certidão de regularidade fiscal, extrato da conta corrente do convênio, comprovante de pagamentos e declaração de guarda dos documentos (itens 1.1, 2.1, 3.1, 4.1, 4.2, 5.1, 5.2 e 6.1 da Nota Técnica de Reanálise Financeira 694/2014) ;</p><p class=\"#Citação\">j) ausência de declaração apta da gratuidade ou não do evento (subitem 6.2 da Nota Técnica de Reanálise Financeira 694/2014) ;</p><p class=\"#Citação\">k) ausência na nota fiscal 351, no valor de R$ 7.994,00, emitida pela empresa Andréia Bonfim de Sena, da identificação do número do convênio (item 4.1 da Nota Técnica de Reanálise Financeira 694/2014) .</p><p class=\"#Citação\">8.\tNotificados o gestor e a entidade convenente, sobre a reprovação da prestação de contas, em 12/12/2014 (peça 1, p. 139-141 e 149) , não apresentaram respostas.</p><p class=\"#Citação\">9.\tAo final dos exames promovidos pelo Ministério do Turismo, em sede de tomada de contas especial, foi emitido o Relatório de TCE 315/2015, em 25/5/2015 (peça 1, p. 164-168) , confirmando as irregularidades apontadas na Nota Técnica de Reanálise Financeira 694/2014, concluindo pela não comprovação do valor total repassado de R$ 100.000,00, cujo valor atualizado até 22/5/2015 era de R$ 180.942,38 (peça 1, p. 150-151) , inscrevendo-se as responsabilidades solidárias do Sr. Lourival Mendes de Oliveira e da ASBT, em 26/5/2015, por este valor no Siafi (peça 1, p. 178 e 180) .</p><p class=\"#Citação\">10. \tA Secretaria Federal de Controle Interno, ratificando o Relatório de TCE 315/2015, emitiu o Relatório de Auditoria, Certificado de Auditoria e Parecer do Dirigente do Controle Interno em 19/8/2015, no sentido da irregularidade das contas (peça 1, p. 192-197) , e a autoridade ministerial competente declarou ter tomado conhecimento de tais conclusões em 12/11/2015 (peça 1, p. 206) . Os presentes autos foram autuados nesta Corte de Contas em 1/12/2015.</p><p class=\"#Citação\">11.\tNo âmbito desta Corte de Contas, a Secex/SE (peças 5, 6 e 7) , ante as irregularidades ali relatadas, propôs a realização de citação. As citações foram encaminhadas à ASBT e ao Sr. Lourival Mendes de Oliveira Neto mediante Ofícios/TCU/SECEX-SE 514/2016 (peça 8) e 515/2016 (peça 9) , de 17/6/2015, conforme avisos de recebimento de 28/6/2016 (peças 10 e 11) , respectivamente, tendo a entidade e o gestor apresentado alegações de defesa com o mesmo teor, em peças distintas (peças 12 e 13) , em 13/7/2016.</p><p class=\"#Citação\">12.\tAs alegações de defesa foram analisadas, tendo a Secex/SE proposto a rejeição das alegações de defesa apresentadas, bem como a condenação dos responsáveis pelos débitos relacionados na citação (peças 14, 15 e 16) . </p><p class=\"#Citação\">13.\tO MP/TCU sugeriu, em caráter preliminar e com vistas ao saneamento dos autos, a realização das seguintes medidas preliminares (peça 17) :</p><p class=\"#Citação\">a) seja realizada diligência ao Ministério do Turismo, com vistas a obter cópia integral da prestação de contas referente ao Convênio 495/2009/MTur (Siconv 703747/2009) ; </p><p class=\"#Citação\">b) após o ingresso dessa documentação, na hipótese de a Unidade Técnica entender pela existência do débito, seja concedida nova oportunidade de defesa aos responsáveis e, caso remanesça a irregularidade relacionada à significativa divergência entre os valores contratados e pagos e aqueles efetivamente recebidos pelas bandas, a título de cachê, que a empresa Mega Empreendimentos, Propaganda e Eventos Ltda. - ME seja incluída no rol de responsáveis, uma vez que se beneficiou diretamente dos recursos do convênio, concorrendo para o dano ao erário. </p><p class=\"#Citação\">14.\tO despacho do relator, Ministro -Substituto Weder Oliveira, expôs que (peça 18) :</p><p class=\"#Citação\">7. Considerando que a presente tomada de contas especial foi constituída em conformidade com o art. 4º da IN/TCU 71/2012, sendo semelhante a outras já julgadas por este Tribunal, o conjunto dos autos se mostra suficiente para a continuidade do processo. Se, eventualmente, em algum outro ponto da tramitação for identificada a necessidade de informação, esclarecimento ou documento não constante dos autos e imprescindível à decisão, assim como eventual arrolamento de outros responsáveis à luz de novos elementos, autorizarei as diligências e demais procedimentos que venham a ser requeridos. </p><p class=\"#Citação\">8. Nesse contexto e com fulcro no art. 62, § 2º, do RI/TCU, devolvo os autos ao MP/TCU, para sua manifestação regimental.</p><p class=\"#Citação\">14.1. Assim, o MP/TCU em deferência ao Despacho do relator, considerando, ainda, a presunção de legitimidade de que se reveste o relatório de demandas externas da CGU, na condição de ato administrativo enunciativo, bem como o efetivo exercício do contraditório por parte dos responsáveis, a quem era dado trazer aos autos documentos que pudessem infirmar a avaliação da CGU, se manifestou quanto ao mérito da presente TCE, aderindo, em essência, à proposta formulada pela Unidade Técnica.</p><p class=\"#Citação\">14.2. Tendo em vista o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15738/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15738/2018-TCU-Primeira Câmara</a> (peça 23) , <i>in verbis</i>:</p><p class=\"#Citação\">'ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas na proposta de deliberação complementar do relator e com fundamento nos arts. 116, § 1º, 119, § 4º e 201, § 1º, todos do RI/TCU, em converter o julgamento em medida saneadora e restituir o processo ao relator para que promova o detalhamento das diligências e/ou citações complementares que se fizerem necessárias.'</p><p class=\"#Citação\">14.2.1. O despacho do relator concluiu que (peça 28) :</p><p class=\"#Citação\">'29. Por todo o exposto, determino que a Secex-SE promova as citações da empresa Mega Empreendimentos, Propaganda e Eventos Ltda. (CNPJ: 05.879.976/0001-08) , em solidariedade com a Associação Sergipana de Blocos de Trio - ASBT (CNPJ: 32.884.108/0001-80) e com o Sr. Lourival Mendes de Oliveira Neto (CPF: XXX.702.215-XX) , estes últimos de forma complementar, pelo débito de 90.500,00 (noventa mil e quinhentos reais) (quadro abaixo) , devendo-se proporcionalizar aos aportes dos partícipes, quantificado pela diferença entre o valor constante do recibo da Banda Samfonada (obtido do processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe, informado no relatório de demandas externas 0224.001217/2012-54) e os valores pagos constantes da nota fiscal 299, de 19/10/2009 (mencionado à peça 1, p. 136) , e, no caso da inexistência dos recibos (uma vez que não há notícias da existência de alguns deles no processo judicial) ou de eventual declaração dos demais artistas/bandas, pelo valor integral pago à empresa, considerando como data de débito aquela de transferência dos valores pela ASBT.</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda musical</p></td>\t<td><p class=\"#Tabela_-_Citação\">Valor informado do cachê (R$) </p></td>\t<td><p class=\"#Tabela_-_Citação\">Débito (R$) </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\"/></td>\t<td><p class=\"#Tabela_-_Citação\">Pela ASBT</p></td>\t<td><p class=\"#Tabela_-_Citação\">Pela Banda</p></td>\t<td><p class=\"#Tabela_-_Citação\"/></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Tabela_-_Citação\">25.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">Não informado</p></td>\t<td><p class=\"#Tabela_-_Citação\">25.000,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda Doida Varrida</p></td>\t<td><p class=\"#Tabela_-_Citação\">20.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">Não informado</p></td>\t<td><p class=\"#Tabela_-_Citação\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda Samfonada</p></td>\t<td><p class=\"#Tabela_-_Citação\">20.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">3.500,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Jeanny e Banda Sonho Real</p></td>\t<td><p class=\"#Tabela_-_Citação\">29.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">Não informado</p></td>\t<td><p class=\"#Tabela_-_Citação\">29.000,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\"><b>Totais</b></p></td>\t<td><p class=\"#Tabela_-_Citação\"><b>94.000,00</b></p></td>\t<td><p class=\"#Tabela_-_Citação\"><b>3.500,00</b></p></td>\t<td><p class=\"#Tabela_-_Citação\"><b>90.500,00</b></p></td></tr></tbody></table><p class=\"#Citação\">Destaco que o débito é decorrente da não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 495/2009, e no art. 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos à empresa que se apresentou como representante exclusiva e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação para o evento denominado 'Festejos Juninos de Pacatuba', realizado no município de Pacatuba/SE, nos dias 20, 23 e 24/6/2009. </p><p class=\"#Citação\">Encaminhem-se à Secex-SE para as providências a seu encargo, com a maior brevidade possível.'</p><p class=\"#Citação\">15.\tCom isso, após pronunciamento da Secex/SE (peças 30 e 31) , por meio dos seguintes expedientes os responsáveis foram citados:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Citação\">Ofício/Edital</p></td>\t<td><p class=\"#Tabela_-_Citação\">Peça</p></td>\t<td><p class=\"#Tabela_-_Citação\">Destinatário</p></td>\t<td><p class=\"#Tabela_-_Citação\">Data de ciência ou motivo de ausência</p></td>\t<td><p class=\"#Tabela_-_Citação\">peça</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">156/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">43</p></td>\t<td><p class=\"#Tabela_-_Citação\">José Doria de Carvalho, representante da Mega Empreendimentos Propaganda e Eventos Ltda</p></td>\t<td><p class=\"#Tabela_-_Citação\">4/4/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">44</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Edital 483/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">45</p></td>\t<td><p class=\"#Tabela_-_Citação\">Mega Empreendimentos Propaganda e Eventos Ltda</p></td>\t<td><p class=\"#Tabela_-_Citação\">25/112019</p></td>\t<td><p class=\"#Tabela_-_Citação\">46</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">83/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">34</p></td>\t<td><p class=\"#Tabela_-_Citação\">Lourival Mendes de Oliveira Neto</p></td>\t<td><p class=\"#Tabela_-_Citação\">7/3/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">37</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">82/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">35</p></td>\t<td><p class=\"#Tabela_-_Citação\">Associação Sergipana de Blocos de Trio</p></td>\t<td><p class=\"#Tabela_-_Citação\">7/3/2019</p></td>\t<td><p class=\"#Tabela_-_Citação\">36</p></td></tr></tbody></table><p class=\"#Citação\">16.\tTranscorrido o prazo regimental, a Mega Empreendimentos Propaganda e Eventos Ltda permaneceu silente, devendo ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992. Já o Sr. Lourival Mendes de Oliveira Neto e a Associação Sergipana de Blocos de Trio apresentaram alegações de defesa (peças 38 e 39) a seguir analisadas.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">16.1. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"#Citação\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"#Citação\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"#Citação\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"#Citação\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"#Citação\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"#Citação\">II - servidor designado;</p><p class=\"#Citação\">III - carta registrada, com aviso de recebimento;</p><p class=\"#Citação\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"#Citação\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"#Citação\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"#Citação\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"#Citação\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"#Citação\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">16.2. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"#Citação\">16.3. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"#Citação\">São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"#Citação\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"#Citação\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"#Citação\">16.4. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"#Citação\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"#Citação\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"#Citação\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"#Citação\">Da revelia do responsável Mega Empreendimentos Propaganda e Eventos Ltda</p><p class=\"#Citação\">16.5. No caso vertente, a citação do responsável se deu em endereço do responsável legal da empresa, Sr. José Doria de Carvalho, constante nos Sistemas Corporativos do TCU e na internet (peça 42) . A entrega do ofício citatório nesse endereço ficou comprovada conforme detalhamento a seguir:</p><p class=\"#Citação\">16.5.1. José Doria de Carvalho, ofício 156/2019- Seproc (peças 43 e 44) . </p><p class=\"#Citação\">16.6. Registra-se, ainda, que a Mega Empreendimentos Propaganda e Eventos Ltda também foi citada pelo edital 483/2019 (peças 45 e 46) .</p><p class=\"#Citação\">16.7. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"#Citação\">16.8. Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"#Citação\">16.9. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Contudo não houve argumentos do responsável na fase interna.</p><p class=\"#Citação\">16.10. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) . Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p class=\"#Citação\">16.11. Dessa forma, a Mega Empreendimentos Propaganda e Eventos Ltda deve ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e imputando-lhe a multa do art. 57 da mesma lei.</p><p class=\"#Citação\">17.\tAlegações de defesa idênticas do Sr. Lourival Mendes de Oliveira Neto e da Associação Sergipana de Blocos de Trio (peças 38 e 39) : </p><p class=\"#Citação\">17.1. Preliminarmente, a defesa argumentou que quando se faz a leitura completa das cláusulas conveniais e dos artigos da portaria interministerial 127/2008, verifica-se que não houve irregularidade, uma vez que que a cotação será desnecessária 'quando em razão da natureza do objeto, não houver pluralidade de opções.</p><p class=\"#Citação\">17.2. Em sequência, destacou que (peça 38, p. 5) :</p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">todo o procedimento foi determinado pelo Concedente, Ministério do Turismo, na fase de análise da proposta, antes da autorização do convênio, solicitando documentos, (proposta, carta de exclusividade) detalhando como esses documentos deveriam ser apresentados, se cotação prévia exigia que o convenente apresentasse três propostas, não se aplicando cotação prévia foi exigido um orçamento com a carta de exclusividade, depois de análise e validação inclusive com análise de custo, o convênio foi autorizado'</p><p class=\"#Citação\">17.3. Destacou que o princípio da economicidade foi atendido, conforme Parecer/Técnico 386/2009 e 683/2009/Conjur/MTur, tendo toda documentação sido exigida, analisada e aprovada pelo concedente, antes da autorização do convênio.</p><p class=\"#Citação\">17.4. Nesse contexto, citou trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9313/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9313/2017-TCU-Primeira Câmara</a> (peça 38, p. 7) :</p><p class=\"#Citação\">Dessa forma, a arbitragem de ganhos internos no relacionamento desses atores entre si e entre eles e os artistas não é função deste Tribunal. Cabia ao MTur ter demonstrado que o valor pago era compatível com o preço de mercado ou com valores anteriormente recebidos pelo artista em outros eventos equivalentes </p><p class=\"#Citação\">17.5. Enfatizou que todos os atos foram inseridos no portal SICONV, que na justificativa de inexigibilidade consta nome da empresa contratada, valor do cachê artístico, data e local da apresentação, artista consagrado pela crítica especializada ou pela opinião pública, em conformidade com a Portaria Interministerial 127/2008.</p><p class=\"#Citação\">17.6. Ressaltou que o valor pago corresponde ao valor contratado conforme nota fiscal e orçamento pela empresa que detinha a exclusividade para apresentação e recebimento do valor contratado para apresentação da banda na forma do item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>.</p><p class=\"#Citação\">17.7. Por fim, ante o exposto, o defendente solicitou que (peça 41, p. 10) :</p><p class=\"#Citação\">'seja recebida as ALEGAÇÕES DE DEFESA para que possam influir no mérito desta Tomada de Contas, dando-se maior peso, no julgamento, à realização material e ao atingimento dos objetos conveniados, ante os fatos e fundamentos de direito acima expostos, determinando, ao final, o arquivamento da presente Tomada de Contas Especial, julgando regulares as respectivas contas, com quitação.'</p><p class=\"#Citação\">Análise:</p><p class=\"#Citação\">18.1. Quanto ao argumento da defesa sobre a não necessidade de cotação quando em razão da natureza do objeto, não houver pluralidade de opções:</p><p class=\"#Citação\">18.1.1. Considerando que:</p><p class=\"#Citação\">18.1.1.1. de fato se não houvesse pluralidade de opções, não haveria necessidade de cotação, mas nesse caso a empresa contratada por inexigibilidade teria que ter a exclusividade das bandas nos moldes preconizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p class=\"#Citação\">18.1.1.2. este Tribunal emitiu entendimento, conforme consta no item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, de que, quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei 8.666/1993, por meio de intermediários ou representantes, deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, e que tal contrato de exclusividade difere daquela autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento.</p><p class=\"#Citação\">18.1.1.3. Conclui-se que a não existência de pluralidade de opções, ou por analogia a exclusividade de que trata o art. 25, III, da Lei 8.666/1993, não foi comprovada. Assim, rejeita-se as alegações de defesa quanto a este tópico. </p><p class=\"#Citação\">18.2 Quanto a alegação do responsável de que cumpriu as orientação e exigência do concedente:</p><p class=\"#Citação\">18.2.1. Considerando que foi o próprio MTur, valendo-se do princípio da autotutela, que emitiu a Nota Técnica de Reanálise Financeira 605/2014, em 27/10/2014 (peça 1, p. 129-135) , aprovando a execução física e reprovando a execução financeira do convênio em apreço, após Relatório de Demandas Externas 00224.001217/2012-54 (peça 1, p. 78-125 e 184-213) .</p><p class=\"#Citação\">18.2.2. Considerando, ainda, que o MTur, objetivando atender ao comando da determinação inserta no subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, passou a inserir em convênios por ele celebrados cláusula tratando especificamente da exigência dos contratos de exclusividade atenderem aos moldes estabelecidos no referido acórdão referido (Convênio 252/2010, Cláusula Terceira, inciso II, alíneas 'oo' e pp', peça 1, p. 43) . </p><p class=\"#Citação\">18.2.3. Rejeita-se as alegações de defesa dos responsáveis quanto à esta questão. </p><p class=\"#Citação\">18.3. Quanto ao entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9313/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9313/2017-TCU-Primeira Câmara</a>-Relator Weder de Oliveira citado no item 17.4 desta instrução: </p><p class=\"#Citação\">18.3.1. Destaca-se que a citação do referido Acordão foi no contexto da análise de uma irregularidade que consistia na 'divergência entre os valores contratados e os efetivamente recebidos pelas bandas a título de cachê', mas não se tratava de 'contratação realizada fora do preço de mercado' como é no presente caso.</p><p class=\"#Citação\">18.3.2. Em contratações diretas, por inexigibilidade, de profissional do setor artístico, as atenções devem se concentrar, preliminarmente, para a razoabilidade do valor da contratação em relação ao mercado, mais do que na forma de comprovação da exclusividade para fins de caracterização de situação de inexigibilidade, pois a não observância desse aspecto pode gerar dano ao erário, por antieconomicidade ou por superfaturamento.</p><p class=\"#Citação\">18.3.3. Assim, tendo em vista que não há comprovação de que os artistas/bandas foram contratados por preços de mercado, não se confunde com o entendimento trazido pelo referido acórdão de que 'a arbitragem de ganhos internos no relacionamento dos empresários e artistas não é função deste Tribunal', rejeita-se as alegações de defesa quanto a esta questão.</p><p class=\"#Citação\">18.4. Quanto à inserção dos atos no portal SICONV, bem como à prova de nexo de causalidade entre o valor pago e o valor recebimento do valor contratado para apresentação da banda na forma do item 9.2.3.2 do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1435\" ano=\"\" >Acordão 1435-TCU-Plenário</acordao_decisao_tcu>:</p><p class=\"#Citação\">18.4.1. Inicialmente, esclarece-se que nesse processo não se se falou na análise da inserção de dados no Siconv, uma vez que não restou comprovado o nexo de causalidade.</p><p class=\"#Citação\">18.4.2. O responsável relatou fatos que não são capazes de atenuar/elidir a existência de evidências de superfaturamento, nem tampouco à divergência entre os valores contratados e aqueles recebidos pela banda, conforme tabela a seguir: </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Banda musical</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor informado do cachê (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Débito (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Pela ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">Pela Banda</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Doida Varrida</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Samfonada</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jeanny e Banda Sonho Real</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Total (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">94.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">90.500,00</p></td></tr></tbody></table><p class=\"#Citação\">18.4.3. Destaca-se que o débito imputado aos responsáveis, de acordo com o despacho do Relator (peça 28) é decorrente de diferença entre o valor constante do recibo da Banda Sanfonada (obtido do processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe, informado no relatório de demandas externas 0224.001217/2012-54) e os valores pagos constantes da nota fiscal 299, de 19/10/2009 (mencionado à peça 1, p. 136) , e, para as demais bandas, uma vez que não há notícias da existência de recibos no processo judicial ou de eventual declaração dos demais artistas/bandas, pelo valor integral pago à empresa.</p><p class=\"#Citação\">18.4.4. Assim, em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação, rejeita-se as alegações de defesa do responsável.</p><p class=\"#Citação\">18.4.5. Registra-se que conforme determinado no despacho do Relator (peça 28) o valor do débito de R$ 90.500,00 deve se proporcionalizar aos aportes dos partícipes. Assim, considerando o percentual de participação federal de 95,68%, temos que o valor do débito é de R$ 86.590,40 (90.500,00*95,68%) </p><p class=\"#Citação\">Prescrição da Pretensão Punitiva</p><p class=\"#Citação\">19. Vale ressaltar que a pretensão punitiva do TCU, conforme <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1441\" ano=\"2016\" >Acórdão 1.441/2016 - TCU - Plenário</acordao_decisao_tcu>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"#Citação\">20.\tNo caso em exame, não ocorreu a prescrição uma vez que a irregularidade sancionada ocorreu em 23/10/2009, e o ato de ordenação da citação ocorreu, para os responsáveis Lourival Mendes de Oliveira Neto e Associação Sergipana de Blocos de Trio, em 13/6/2016 (peça 6) e para o responsável Mega Empreendimentos, Propaganda e Eventos Ltda, em 22/1/2019 (peça 31) . </p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">21.\tEm face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis Lourival Mendes de Oliveira Neto e Associação Sergipana de Blocos de Trio não lograram comprovar a boa e regular aplicação dos recursos. Já a Mega Empreendimentos, Propaganda e Eventos Ltda. instada a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé dos responsáveis ou a ocorrência de outras excludentes de culpabilidade.</p><p class=\"#Citação\">22.\tVerifica-se que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"#Citação\">23.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido. Ressalta-se que a análise da boa-fé relativa a pessoa jurídica de direito privado é realizada considerando as condutas de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente, nos termos do art. 47 do Código Civil (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, Ministro-Relator Raimundo Carrero) .</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">24.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"#Citação\">a)\tconsiderar revel a empresa Mega Empreendimentos, Propaganda e Eventos Ltda., (CNPJ 05.879.976/0001-08) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"#Citação\">b)\trejeitar as alegações de defesa apresentadas pelo Sr. Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , presidente da ASBT, e pela Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) ;</p><p class=\"#Citação\">c)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) e Mega Empreendimentos, Propaganda e Eventos Ltda., (CNPJ 05.879.976/0001-08) , condenando-os solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">23/10/2009</p></td>\t<td><p class=\"#Citação_-_tabela\">86.590,40</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado do débito (com juros) em 16/9/2020 (peça 48) : R$ 207.373,98</p><p class=\"#Citação\">d)\taplicar individualmente aos responsáveis Mega Empreendimentos, Propaganda e Eventos Ltda., (CNPJ 05.879.976/0001-08) , Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) e Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">e)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"#Citação\">f)\tautorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"#Citação\">g)\tenviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado de Sergipe, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"#Citação\">h)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"#Citação\">i)\tinformar à Procuradoria da República no Estado de Sergipe que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p>2. O Ministério Público junto a este Tribunal (MP/TCU) , representado pelo procurador Rodrigo Medeiros de Lima, manifestou concordância parcial com as proposições da unidade instrutiva, conforme parecer de peça 53, a seguir reproduzido:</p><p class=\"#Citação\">\"Cuidam os autos de Tomada de Contas Especial (TCE) instaurada pelo Ministério do Turismo (MTur) , em desfavor da Associação Sergipana de Blocos de Trio (ASBT) e de seu então presidente, Sr. Lourival Mendes de Oliveira Neto, em razão da impugnação total das despesas realizadas com os recursos do Convênio 495/2009 (Plataforma + Brasil: 703747) , celebrado em 18/6/2009, cujo objeto era a promoção e a divulgação do turismo, mediante apoio ao projeto intitulado 'Festejos Juninos de Pacatuba' (peça 1, p. 42 e 59) , realizado em junho de 2009 no município de Pacatuba/SE.</p><p class=\"#Citação\">2.\tO ajuste vigorou no período de 18/6 a 28/11/2009 (peça 1, p. 47, 59 e 63) , com prazo para prestação de contas até 28/12/2009 (peça 1, p. 54) .</p><p class=\"#Citação\">3.\tFoi repassado pelo MTur à ASBT o total de R$ 100.000,00 (peças 1, p. 48 e 152; e 29, p. 1-2) , em 16/10/2009 (peça 29, p. 1-2) , com previsão de aporte de R$ 4.514,00, a título de contrapartida do convenente (peças 1, p. 48 e 152; e 29, p. 1-2) - proporção de 95,68% de recursos federais.</p><p class=\"#Citação\">4.\tDe acordo com o plano de trabalho à peça 1 (p. 11-12) , o objeto do Convênio 495/2009 era composto pelos seguintes itens:</p><p class=\"#Citação\">I - divulgação:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Nº</p></td>\t<td><p class=\"#Citação_-_tabela\">Descrição</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Localização nos autos</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">1</p></td>\t<td><p class=\"#Citação_-_tabela\">Chamadas de trinta segundos em rádio FM</p></td>\t<td><p class=\"#Citação_-_tabela\">5.264,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Peça 1, p. 11</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">2</p></td>\t<td><p class=\"#Citação_-_tabela\">Chamadas em carro de som</p></td>\t<td><p class=\"#Citação_-_tabela\">5.250,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Peça 1, p. 11</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">10.514,00</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">II - apresentações artísticas:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Nº</p></td>\t<td><p class=\"#Citação_-_tabela\">Descrição</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Localização nos autos</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">1</p></td>\t<td><p class=\"#Citação_-_tabela\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Peça 1, p. 11</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">2</p></td>\t<td><p class=\"#Citação_-_tabela\">Banda Doida Varrida</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Peça 1, p. 12</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3</p></td>\t<td><p class=\"#Citação_-_tabela\">Banda Samfonada</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Peça 1, p. 12</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4</p></td>\t<td><p class=\"#Citação_-_tabela\">Jeanny Lins e Banda</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Peça 1, p. 12</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">94.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">5.\tÀ peça 3 desta TCE, consta o Relatório de Demandas Externas (RDE) 224.001217/2012-54, sem data informada (peça 1, p. 138) , com os resultados de fiscalização realizada entre 13/8/2012 e 31/1/2014 pela Controladoria-Geral da União (CGU) em 72 convênios firmados entre 2008 e 2010 entre órgãos federais e a ASBT - entre eles, o Convênio 495/2009. No Sumário Executivo do referido Relatório, constou o seguinte registro de interesse para a discussão travada neste parecer:</p><p class=\"#Citação\">Nos 72 convênios firmados entre a ASBT e o Ministério do Turismo, <b>a equipe de fiscalização identificou diferença de cachês de R$ 3.178.291,11, referente ao informado nos documentos de prestações de contas e o efetivamente cobrado pelas atrações artísticas</b>. Quanto às prestações com realização de despesas indevidas com intermediação na contratação de atrações musicais, o montante atingiu 33,31% do total dos convênios (R$ 9.541.441,11) .</p><p class=\"#Citação\"> (peça 3, p. 2 - grifos nossos) </p><p class=\"#Citação\">6.\tApesar de ter sido aprovada a execução física do objeto do convênio em causa (peça 1, p. 93-95) , foram apontadas diversas irregularidades na Nota Técnica de Análise Financeira 694/2014, de 4/12/2014 (peça 1, p. 142-148) - na qual foi feita menção ao RDE 224.001217/2012-54 (peça 1, p. 143) -, as quais acarretaram a reprovação das contas e a consequente glosa integral dos recursos repassados pelo MTur à ASBT.</p><p class=\"#Citação\">7.\tNo TCU, foram promovidas, originalmente, as citações da ASBT e do Sr. Lourival Mendes de Oliveira Neto, para apresentarem justificativas em relação à irregularidade concernente à não comprovação da boa e regular aplicação dos recursos federais, em face das ocorrências a seguir descritas (ofícios às peças 8 e 9) :</p><p class=\"#Citação\"><i>a) contratação irregular da empresa Mega Empreendimentos Propaganda e Eventos Ltda. (...) por inexigibilidade de licitação, quando ausente o requisito de inviabilidade de competição, em afronta ao art. 25, inciso III, da Lei 8.666/1993 e ao subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>; </i></p><p class=\"#Citação\"><i>b) não demonstração do nexo de causalidade entre os valores repassados e o fim a que eles se destinavam, pois não restou demonstrado que os valores pagos à empresa Mega Empreendimentos Propaganda e Eventos Ltda (...) foram realmente utilizados na consecução do objeto pactuado;</i></p><p class=\"#Citação\"><i>c) ausência de publicidade devida dos extratos do ato de inexigibilidade 038/2009 e do contrato decorrente 051/2009 </i>[relativos à contratação da empresa Mega pela ASBT]<i>, conforme arts. 26 e 61 da Lei 8.666/1993; </i></p><p class=\"#Citação\"><i>d) divergência entre o valor contratado </i>[R$ 20.000,00] <i>e o efetivamente recebido pela 'Banda Sanfonada' </i>[R$ 3.500,00]<i>, a título de cachê, no valor de R$ 16.500,00; </i></p><p class=\"#Citação\"><i>e) não demonstração do nexo de causalidade entre os valores repassados e o fim a que eles se destinavam, pois não há como se afirmar que os valores pagos à empresa Andréia Bonfim de Sena - ME (...) foram realmente utilizados na consecução do objeto pactuado </i>[com relação aos serviços de divulgação do evento turístico]<i>:</i></p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">VALOR ORIGINAL DO DÉBITO (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DATA DE OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">100.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">14/10/2009</p></td></tr></tbody></table><p class=\"#Citação\">8.\tOs responsáveis apresentaram alegações de defesa em conjunto (peça 12, duplicada à peça 13) .</p><p class=\"#Citação\">9.\tPor meio da instrução à peça 14, com pareceres concordantes dos dirigentes da Secex/SE às peças 15 e 16, a unidade técnica concluiu pela rejeição das alegações de defesa apresentadas pela ASBT e pelo seu então presidente. Em consequência, foi sugerido que as contas dos responsáveis fossem julgadas irregulares, com condenação em débito, em solidariedade, pela totalidade dos recursos federais repassados à ASBT, além da aplicação a ambos, de forma individual, da sanção prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">10.\tNa primeira intervenção deste membro do Ministério Público nesta TCE, nos termos do parecer à peça 17, verificou-se que não havia sido analisada, até então, a possível responsabilidade da empresa Mega Empreendimentos Propaganda e Eventos Ltda., principal beneficiária dos pagamentos promovidos pela ASBT com recursos do Convênio 495/2009, considerando que parte do débito então apontado pela Secex/SE correspondia à 'significativa diverge¿ncia entre os valores contratados e pagos [à empresa Mega pela ASBT] e aqueles efetivamente recebidos pelas bandas, a ti¿tulo de cache¿ (pec¿a 1, p. 136-138; pec¿a 5) ' (parágrafo 8 do parecer à peça 17, p. 2) .</p><p class=\"#Citação\">11.\tAlém disso, foi destacada a ausência, nos autos, da prestação de contas do Convênio 495/2009, apresentada ao MTur pela ASBT em novembro de 2009 (peça 1, p. 67) , o que motivou a proposta, no referido parecer do MP/TCU, de realização de diligência ao órgão concedente, para que encaminhasse ao Tribunal cópia da documentação faltante.</p><p class=\"#Citação\">12.\tPor meio do despacho à peça 18, o Ministro-Substituto Weder de Oliveira, relator desta TCE, destacou que os elementos até então presentes no processo já se mostravam, em seu entendimento, suficientes para que houvesse a continuidade dos autos, tendo Sua Excelência concluído pela desnecessidade de realização de diligência ao MTur. Como a compreensão do relator deste processo foi a de que a TCE já se encontraria em condições de ser julgada pelo Tribunal, os autos foram devolvidos ao MP/TCU para sua manifestação regimental.</p><p class=\"#Citação\">13.\tNos termos do parecer à peça 19, este representante do <i>Parquet</i> de Contas anuiu à proposta de encaminhamento anteriormente sugerida pela Secex/SE (peças 14-16) .</p><p class=\"#Citação\">14.\tApós ter sido incluída em pauta para julgamento pela Primeira Câmara do TCU em duas ocasiões, a presente TCE foi objeto de pedido de vista pelo Ministro-Substituto Augusto Sherman Cavalcanti (sessão de 24/1/2017 - peça 20) e pelo Ministro Bruno Dantas (sessão de 21/3/2017 - peça 21) .</p><p class=\"#Citação\">15.\tNa sessão de 4/12/2018, foi aprovado pela Primeira Câmara do Tribunal o Acórdão 15.738/2018 (peça 23) , no qual restou decidido, nos termos do Voto Complementar então proferido pelo Ministro-Substituto Weder de Oliveira (peça 25) , pela conversão do ' (...) julgamento em medida saneadora' e pela restituição do 'processo ao relator para que promova o detalhamento das dilige¿ncias e/ou citac¿o¿es complementares que se fizerem necessa¿rias.'</p><p class=\"#Citação\">16.\tO Ministro-Substituto Weder de Oliveira registrou, no mencionado Voto Complementar, as razões que o motivaram a não propor, naquela ocasião, o julgamento de mérito desta TCE:</p><p class=\"#Citação\">4.\tPosteriormente a esse contexto [de pedidos de vista do processo inserido em pauta de julgamento], os debates e decisões em torno dessa temática evoluíram, a exemplo das discussões havidas no <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> </b>[relator: Ministro Vital do Rêgo] em resposta à consulta formulada pelo Ministério do Turismo, bem como na 1ª Câmara, quando da análise do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3368820150\" target=\"_blank\">Processo 033.688/2015-0</a>, que culminou na prolação do <acordao_decisao_tcu colegiado=\"Primeira Câmara\" numero=\"1758\" ano=\"2018\" >acórdão 1758/2018-TCU-1ª Câmara</acordao_decisao_tcu>.</p><p class=\"#Citação\">5.\tNesse último processo, o Colegiado trouxe o resultado de diligências as quais determinei que fossem promovidas ao MTur, em março de 2017, sobre a existência de avaliação dos preços de mercado das contratações propostas nos planos de trabalho dos convênios. Respondeu o ministério que 'não há documentação indicativa da análise de custo'. Diante dessa afirmação, contrária ao que até então se dizia nos autos, formou-se um novo cenário: <b>fortes indícios de fraude e de ocorrência de dano ao erário por superfaturamento</b>.</p><p class=\"#Citação\">6.\tDesse modo, no processo que ora retorna ao Colegiado, minha posição sobre o tema, dada a evolução relatada e os novos elementos coligidos, não mais está refletida na proposta de deliberação original, sobre a qual se debruçaram e se manifestariam os eminentes revisores.</p><p class=\"#Citação\">7.\tPara melhor decisão, entendo que se fazem necessárias novas diligências, realização de citações complementares e reinstrução do processo, para posterior reapresentação e deliberação na 1ª Câmara.</p><p class=\"#Citação\"> (peça 25 - grifos nossos) </p><p class=\"#Citação\">17.\tNo despacho que se seguiu à deliberação objeto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15738/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15738/2018-TCU-Primeira Câmara</a> (peça 28) , o Ministro-Substituto Weder de Oliveira assentou seu entendimento de quais deveriam ser os novos focos de responsabilização e de origem do débito nesta TCE - coincidente apenas em parte com os termos das citações anteriormente efetuadas nos autos[footnoteRef:2] -, cabendo transcrever os trechos essenciais dessa manifestação do ministro-relator: [2:  Coincidência perceptível, apenas, em relação à ocorrência descrita na letra 'd' do parágrafo 2 dos ofícios às peças 8 e 9 (texto idêntico à p. 2 desses expedientes) : 'd) divergência entre o valor contratado e o efetivamente recebido pela 'Banda Sanfonada', a título de cachê, no valor de R$ 16.500,00;'] </p><p class=\"#Citação\">21.\t No presente caso, não estando comprovado que os preços pagos à empresa Mega Empreendimentos, Propaganda e Eventos Ltda. eram compatíveis com os preços que os artistas, diretamente ou por intermédio de seus representantes legais, haviam praticado com outros demandantes em eventos similares, como exigia a legislação de regência. Por outro lado, havendo comprovação de que os preços efetivamente cobrados pelas bandas foram expressivamente menores do que aqueles aprovados no plano de trabalho, e, ainda, fortes indícios de inexistência de justa causa para ganhos a título de representação de 'exclusividade' da firma contratada pela ASBT, constituindo-se, assim, a documentação apresentada nos autos como simulação de legitimidade jurídica para fins de viabilizar pagamento de valores injustificadamente superiores aos de mercado, está comprovada a ocorrência de dano ao erário.</p><p class=\"#Citação\">22.\t A reforçar esse raciocínio, em algumas situações, existe referência ou a comprovação de que os artistas tenham recebido valores inferiores aos transferidos à empresa constituída como representante, o que corresponde a robusta evidência de que os reais valores cobrados por elas foram aqueles que efetivamente receberam, dado que a presunção de ser o valor proposto no plano de trabalho compatível com o preço de mercado foi elidida pelas respostas do MTur às diligências realizadas.</p><p class=\"#Citação\">23.\t A Controladoria-Geral da União (CGU) obteve dos autos da ação popular 2009.85.00.0006311-0 que tramita na 1ª Vara Federal da Seção Judiciária de Sergipe e registrou no relatório de demanda especial (RDE) 00224.001217/2012-54 (subitem 2.1.2.382 do RDE, peça 1, p. 135-138) cópias de recibo dos valores pagos efetivamente pelas apresentações artísticas ocorridas nos 'Festejos Juninos de Pacatuba/2009,' no município de Pacatuba/SE.</p><p class=\"#Citação\"><b>24.\t Segundo o RDE, em relação às bandas Danielzinho e Forrozão Quarto de Milha, Doida Varrida e Jeanny e Sonho Real, não constam no processo judicial informações acerca do valor do cachê efetivamente pago aos seus representantes, razão pela qual o débito será atribuído pelo valor total pago à firma contratada.</b></p><p class=\"#Citação\"><b>25. Essas considerações têm como supedâneo a existência do recibo pago à banda Sanfonada (representada pela Mega Empreendimentos) em valor menor </b>[R$ 3.500,00] <b>do que aquele especificado no plano de trabalho do convênio </b>[R$ 20.000,00]<b>. </b></p><p class=\"#Citação\">26.\t Porém, independentemente da existência de recibos a menor emitidos pelas bandas, permanece a exigência de se comprovar que o valor pago à empesa intermediária pelas apresentações artísticas era compatível com 'os preços que aquele próprio fornecedor já praticou com outros demandantes', mesmo que comprovada a realização das apresentações, por força no comando contido no art. 46, II, da Portaria Interministerial 127/2008[footnoteRef:3], e no item 'h' da parte II da cláusula terceira do convênio MTur/ASBT 495/2009:  [3:  Portaria Interministerial 127/2008:'Art. 46. A cotação prévia de preços prevista no art. 11 do Decreto nº 6.170, de 25 de julho de 2007, será realizada por intermédio do SICONV, conforme os seguintes procedimentos: (...) II - quando, em razão da natureza do objeto, não houver pluralidade de opções, devendo comprovar tão-só os preços que aquele próprio fornecedor já praticou com outros demandantes'. (grifo nosso) ] </p><p class=\"#Citação\">'II. Compete à Convenente:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">h) realizar, no mínimo, cotação prévia de preços no mercado, para a contratação de serviços com recursos deste convênio, observando os princípios da impessoalidade, da moralidade e da economicidade, de acordo ao que dispõe a Portaria Interministerial 127/MPOG/MF/CGU, de 29 de maio de 2008, atualizada.'.</p><p class=\"#Citação\">27.\t Com efeito, cabe também chamar aos autos, por meio da citação solidária, a empresa contratada pela ASBT [referência à empresa Mega Empreendimentos Propaganda e Eventos Ltda.], na pessoa de seu responsável legal.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">29. Por todo o exposto, <b>determino que a Secex-SE promova as citações da empresa Mega Empreendimentos, Propaganda e Eventos Ltda. (...) , em solidariedade com a Associação Sergipana de Blocos de Trio - ASBT (...) e com o Sr. Lourival Mendes de Oliveira Neto (...) , estes últimos de forma complementar</b>, pelo <b>débito de 90.500,00</b> (...) (quadro abaixo) , devendo-se proporcionalizar aos aportes dos partícipes, quantificado pela diferença entre o valor constante do recibo da Banda Samfonada (obtido do processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe, informado no relatório de demandas externas 0224.001217/2012-54) e os valores pagos constantes da nota fiscal 299, de 19/10/2009 (mencionado à peça 1, p. 136) , e, no caso da inexistência dos recibos (uma vez que não há notícias da existência de alguns deles no processo judicial) ou de eventual declaração dos demais artistas/bandas, pelo valor integral pago à empresa, considerando como data de débito aquela de transferência dos valores pela ASBT.</p><table><tbody><tr>\t<td><p>Bandas Musicais</p></td>\t<td><p>Valor Previsto Plano de Trabalho (R$) </p></td>\t<td><p>Valor Pago às Bandas/Artistas (R$) </p></td>\t<td><p>Débito (R$) </p></td></tr><tr>\t<td><p>Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p>25.000,00</p></td>\t<td><p> (não informado) </p></td>\t<td><p>25.000,00</p></td></tr><tr>\t<td><p>Banda Doida Varrida</p></td>\t<td><p>20.000,00</p></td>\t<td><p> (não informado) </p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>Banda Samfonada</p></td>\t<td><p>20.000,00</p></td>\t<td><p>3.500,00</p></td>\t<td><p>16.500,00</p></td></tr><tr>\t<td><p>Jeanny e Banda Sonho Real</p></td>\t<td><p>29.000,00</p></td>\t<td><p> (não informado) </p></td>\t<td><p>29.000,00</p></td></tr><tr>\t<td><p><b>Totais</b></p></td>\t<td><p><b>94.000,00</b></p></td>\t<td><p><b>3.500,00</b></p></td>\t<td><p><b>90.500,00</b></p></td></tr></tbody></table><p class=\"#Citação\">30. Destaco que <b>o débito é decorrente da não comprovação de que os artistas/bandas foram contratados por preços de mercado</b>, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 495/2009, e no art. 46, II, da Portaria Interministerial 127/2008, <b>bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos à empresa que se apresentou como representante exclusiva e os valores recebidos pelos artistas/bandas</b>, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação para o evento denominado 'Festejos Juninos de Pacatuba', realizado no município de Pacatuba/SE, nos dias 20, 23 e 24/6/2009.</p><p class=\"#Citação\"> (peça 28, p. 4-6 - grifos nossos e do original) </p><p class=\"#Citação\">18.\tTranscreve-se, a seguir, o texto da irregularidade que constou, com texto idêntico, dos ofícios de citação dirigidos à ASBT, ao Sr. Lourival Mendes de Oliveira Neto e à empresa Mega Empreendimentos, Propaganda e Eventos Ltda., bem como os valores de débito questionados especificamente quanto à irregularidade que envolveu o pagamento de cachês (sem prejuízo da manutenção das irregularidades e do débito integral que constaram dos ofícios às peças 8 e 9) :</p><p class=\"#Citação\"><b>Irregularidade:</b> não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item 'h' da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 495/2009, e no art. 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento, correspondente à <b>diferença ente os valores pagos à empresa que se apresentou como representante exclusiva e os valores recebidos pelos artistas/bandas</b>, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação para o evento denominado 'Festejos Juninos de Pacatuba' (...) :</p><p class=\"#Citação_-_tabela\"><b>Detalhamento do débito</b></p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Bandas Musicais</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor Previsto Plano de Trabalho (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Valor Pago às Bandas/Artistas (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Débito (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\"> (não informado) </p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Doida Varrida</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\"> (não informado) </p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Samfonada</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jeanny e Banda Sonho Real</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\"> (não informado) </p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Totais</p></td>\t<td><p class=\"#Citação_-_tabela\">94.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">90.500,00</p></td></tr></tbody></table><p class=\"#Citação_-_tabela\"><b>Valor do débito:</b></p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">VALOR ORIGINAL DO DÉBITO (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DATA DE OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">90.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">23/10/2009[footnoteRef:4] [4:  Data do pagamento à empresa Mega, no valor de R$ 94.000,00 (peça 29, p. 2) .] </p></td></tr></tbody></table><p class=\"list_Paragraph\"> (peças 33 a 35, p. 1-2 dos ofícios de citação - grifos do original) </p><p class=\"#Citação\">19.\tNos ofícios de citação direcionados à ASBT e ao seu então presidente, constaram, também, os seguintes esclarecimentos:</p><p class=\"#Citação\">I - ASBT:</p><p class=\"#Citação\">3. Esclareço que a presente citação complementa aquela realizada anteriormente por meio do Oficio 0514/2016-TCU/SECEX-SE, de 17/6/2016, já respondida por essa Associação, conforme expediente protocolizado sob o número 54.595.393-9, em 13/7/2016 [peça 12]. </p><p class=\"#Citação\"> (peça 35, p. 2 - grifo nosso) </p><p class=\"#Citação\">II - Sr. Lourival Mendes de Oliveira Neto:</p><p class=\"#Citação\">3. Esclareço que a presente citação complementa aquela realizada anteriormente por meio do Oficio 0515/2016-TCU/SECEX-SE, de 17/6/2016, já respondida por essa Associação [e pelo Sr. Lourival, em conjunto], conforme expediente protocolizado sob o número 54.595.393-9, em 13/7/2016 [peça 12]. </p><p class=\"#Citação\"> (peça 34, p. 2 - grifo nosso) </p><p class=\"#Citação\">20.\tApenas a ASBT e o Sr. Lourival Mendes de Oliveira Neto apresentaram alegações de defesa, com o mesmo teor (peças 39 e 38, respectivamente) .</p><p class=\"#Citação\">21.\tPor meio da instrução à peça 49, com a concordância dos dirigentes da SecexTCE (peças 50 e 51) , a unidade técnica verificou a revelia da empresa Mega e sugeriu a rejeição das alegações de defesa apresentadas pela ASBT e pelo seu então presidente.</p><p class=\"#Citação\">22.\tEm consequência, foram sugeridas, no encaminhamento da instrução à peça 49, as seguintes medidas:</p><p class=\"#Citação\">a)\tdeclarar a revelia da empresa Mega Empreendimentos, Propaganda e Eventos Ltda., nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"#Citação\">b)\trejeitar as alegações de defesa apresentadas pela ASBT e pelo Sr. Lourival Mendes de Oliveira Neto;</p><p class=\"#Citação\">c)\tjulgar irregulares as contas dos responsáveis, com imputação de débito em solidariedade (R$ 86.590,40, com data de ocorrência em 23/10/2009) , e aplicação, de forma individual, da sanção prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">23.\tA SecexTCE justificou do seguinte modo a redução do valor do débito, quando comparado o mencionado valor de R$ 86.590,40 (proposta de encaminhamento) com a quantia de R$ 90.500,00, indicada nos ofícios de citação às peças 33 a 35:</p><p class=\"#Citação\">18.4.5. Registra-se que conforme determinado no despacho do Relator (peça 28) o valor do débito de R$ 90.500,00 deve se proporcionalizar aos aportes dos partícipes. Assim, considerando o percentual de participação federal de 95,68%, temos que o valor do débito é de R$ 86.590,40 (90.500,00*95,68%) . (peça 49, p. 9) </p><p class=\"#Citação\">***</p><p class=\"#Citação\">24.\tO Ministério Público concorda parcialmente com o encaminhamento sugerido pela SecexTCE, destacando, na forma adiante descrita, a necessidade de ser promovido ajuste no valor do débito.</p><p class=\"#Citação\">\t25.\tNo que tange ao tema que motivou o Ministro-Relator Weder de Oliveira a determinar a complementação das citações da ASBT e do Sr. Lourival Mendes de Oliveira Neto nesta TCE, bem como incluir a empresa Mega como responsável nos autos, nos termos do despacho à peça 28, o Ministério Público observa que o débito é oriundo do que foi classificado como 'superfaturamento' por Sua Excelência, 'correspondente a¿ diferença ente os valores pagos a¿ empresa que se apresentou como representante exclusiva e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado' (peça 28, p. 6) .</p><p class=\"#Citação\">26.\tEmbora haja concordância do Ministério Público quanto à necessidade de serem rejeitadas as defesas da ASBT e do Sr. Lourival Mendes de Oliveira Neto, por não terem comprovado qual foi, de fato, o valor efetivamente recebido pelas bandas que se apresentaram nos 'Festejos Juninos de Pacatuba', a imposição de débito integral em relação aos valores pagos à empresa Mega pelos shows realizados pelas bandas Danielzinho e Forrozão Quarto de Milha, Doida Varrida e Jeanny Lins e Banda, na forma proposta pela SecexTCE, implicaria o reconhecimento de que os artistas se apresentaram de modo gracioso no evento turístico.</p><p class=\"#Citação\">27.\tAnte a falta de razoabilidade da conclusão indicada ao final do parágrafo precedente, há que se assumir que as quatro bandas foram remuneradas pela empresa Mega, mesmo havendo nos autos informação concernente à Banda Samfonada, a qual teria recebido montante muito inferior (R$ 3.500,00) ao recebido pela intermediária (R$ 20.000,00) .</p><p class=\"#Citação\">28.\tTendo em vista que o único parâmetro aceitável nos autos para se calcular o débito relativo às apresentações artísticas é aquele relacionado à Banda Sanfonada, no percentual de 82,5% de superfaturamento em favor da empresa Mega (R$ 20.000,00 recebidos da ASBT e apenas R$ 3.500,00 repassados aos artistas, resultando na apropriação indevida de R$ 16.500,00 pela intermediária [R$ 16.500,00/R$ 20.000 = 82,5%]) , o Ministério Público sugere, em observância ao disposto no inciso II do § 1º do art. 210 do Regimento Interno/TCU, que o referido percentual seja extrapolado em relação aos demais valores superfaturados oriundos dos desembolsos supostamente efetuados pela intermediária às bandas Danielzinho e Forrozão Quarto de Milha, Doida Varrida e Jeanny Lins e Banda.</p><p class=\"#Citação\">29.\tCom base no raciocínio exposto, os valores sugeridos para a imputação de débito à empresa Mega, em solidariedade com a ASBT e seu então presidente - sem a proporcionalização de recursos federais aportados ao Convênio 495/2009, a ser detalhada adiante -, são os indicados no quadro a seguir:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Citação\">Bandas Musicais</p></td>\t<td><p class=\"#Tabela_-_Citação\">Valores previstos no plano de trabalho do convênio (R$) </p></td>\t<td><p class=\"#Tabela_-_Citação\">Valores recebidos pelas bandas ou estimados com base no referencial de superfaturamento de 82,5% (R$) </p></td>\t<td><p class=\"#Tabela_-_Citação\">Débito (R$) </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Tabela_-_Citação\">25.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">4.375,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">20.625,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda Doida Varrida</p></td>\t<td><p class=\"#Tabela_-_Citação\">20.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">3.500,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Banda Samfonada</p></td>\t<td><p class=\"#Tabela_-_Citação\">20.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">3.500,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Jeanny e Banda Sonho Real</p></td>\t<td><p class=\"#Tabela_-_Citação\">29.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">5.075,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">23.925,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Citação\">Totais</p></td>\t<td><p class=\"#Tabela_-_Citação\">94.000,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">16.450,00</p></td>\t<td><p class=\"#Tabela_-_Citação\">77.550,00</p></td></tr></tbody></table><p class=\"#Citação\">30.\tAntes de se proceder à proporcionalização entre recursos federais e contrapartida do convenente, para fins de apuração do débito, há que se atentar para o fato de que a derradeira manifestação da SecexTCE nos autos (peça 49) não levou em conta o quesito de citação que envolveu os pagamentos promovidos pela ASBT à empresa Andréia Bonfim de Sena - ME (não citada nos autos) .</p><p class=\"#Citação\">31.\tConsiderando que não foram apresentadas justificativas pela ASBT e pelo Sr. Lourival Mendes de Oliveira Neto quanto à irregularidade descrita na letra 'e' do parágrafo 2 dos ofícios de citação às peças 8 e 9 (p. 2 desses expedientes) , conforme verificado no conteúdo das alegações de defesa à peça 12, há que ser rejeitada a defesa dos responsáveis em relação a tal ocorrência, descrita da seguinte forma na instrução à peça 5:</p><p class=\"#Citação\">20. Com relação ao contrato 52/2009, que resultou no <b>pagamento de R$ 10.514,00 à empresa Andréia Bonfim de Sena - ME</b> (...) , pelos serviços de divulgação do evento mediante carro de som e veiculação em rádio, tendo emitido as notas fiscais 351 (R$ 7.994,00) e 352 (R$ 2.520,00) , em 5/11/2009, registre-se que, conforme Siconv e RDE, ele decorreu da cotação prévia de preços 004/2009, sendo a contratação indevida, pois a empresa citada atuou como mera intermediadora dos serviços (subitem 2.1.2.386 do RDE, peça 3, p. 51-52) , bem ainda emitiu a nota fiscal 351 sem identificar o número do convênio (item 4.1 da Nota Técnica de Reanálise Financeira 694/2014) . </p><p class=\"#Citação\">20.1 Portanto, o contrato 52/2009 não se presta para demonstrar o nexo de causalidade entre os valores repassados destinados à execução contratual e o fim a que eles se destinavam, pois não há como se afirmar que os valores pagos à empresa Andréia Bonfim de Sena - ME foram realmente utilizados na consecução do objeto pactuado, sendo a consequência a glosa do total dos valores envolvidos, que, no caso em questão, refere-se ao total do valor repassado utilizado para pagamento à empresa referenciada - R$ 10.514,00.</p><p class=\"#Citação\"> (peça 5, p. 9-10 - grifos nossos) </p><p class=\"#Citação\">32.\tAssim, apresentam-se, no quadro a seguir, os montantes a serem imputados aos responsáveis, considerando que apenas a parcela relacionada às apresentações artísticas pode ser atribuída à empresa Mega (pelo fato de não guardar relação com os dispêndios que envolveram a empresa Andréia Bondim de Sena - ME) , em solidariedade com a entidade convenente e seu então presidente:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Segmento do plano de trabalho do convênio</p></td>\t<td><p class=\"#Citação_-_tabela\">Responsáveis solidários</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor sem a proporcionalização (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Valor com a proporcionalização de 95,68% de recursos federais (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Divulgação</p></td>\t<td><p class=\"#Citação_-_tabela\">ASBT</p><p class=\"#Citação_-_tabela\">Sr. Lourival Mendes de Oliveira Neto</p></td>\t<td><p class=\"#Citação_-_tabela\">10.514,00</p></td>\t<td><p class=\"#Citação_-_tabela\">10.059,80</p></td>\t<td><p class=\"#Citação_-_tabela\">23/11/2009[footnoteRef:5] [5:  Vide pagamento à empresa Andréia Bondim de Sena - ME no extrato bancário à peça 29, p. 3.] </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Apresentações artísticas</p></td>\t<td><p class=\"#Citação_-_tabela\">ASBT</p><p class=\"#Citação_-_tabela\">Sr. Lourival Mendes de Oliveira Neto</p><p class=\"#Citação_-_tabela\">Empresa Mega</p></td>\t<td><p class=\"#Citação_-_tabela\">77.550,00</p></td>\t<td><p class=\"#Citação_-_tabela\">74.199,84</p></td>\t<td><p class=\"#Citação_-_tabela\">23/10/2009</p></td></tr></tbody></table><p>***</p><p class=\"#Citação\">33.\tDiante do exposto, este membro do Ministério Público de Contas da União reitera sua concordância parcial em relação à proposta da SecexTCE, sugerindo o seguinte encaminhamento para este processo:</p><p class=\"#Citação\">a) \tsubstituição do quadro da letra 'c' do parágrafo 24 da instrução à peça 49 (p. 10-11) pelos subitens a seguir discriminados:</p><p class=\"#Citação\">c.1) débito a ser imputado em solidariedade à Associação Sergipana de Blocos de Trio (ASBT) e ao Sr. Lourival Mendes de Oliveira Neto: R$ 10.059,80, com data de ocorrência em 23/11/2009;</p><p class=\"#Citação\">c.2) débito a ser imputado em solidariedade à Associação Sergipana de Blocos de Trio (ASBT) , ao Sr. Lourival Mendes de Oliveira Neto e à empresa Mega Empreendimentos Propaganda e Eventos Ltda.: R$ 74.199,84, com data de ocorrência em 23/10/2009;</p><p class=\"#Citação\">b)\tmanutenção das demais propostas constantes do parágrafo 24 da instrução à peça 49 (p. 10-11) .\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MTUR. CONVÊNIO. ASBT. APOIO AO TURISMO REGIONAL. REPROVAÇÃO INTEGRAL DA PRESTAÇÃO DE CONTAS POR IMPUGNAÇÃO DAS DESPESAS. NOTIFICAÇÃO. CITAÇÃO. PRÁTICA REITEIRADA DE CONTRATAÇÃO DE EMPRESA INTERMEDIÁRIA. AUSÊNCIA DE COMPROVAÇÃO DA COMPATIBILIDADE DOS PREÇOS DAS APRESENTAÇÕES ARTÍSTICAS EVIDENCIAÇÃO DE SUPERFATURAMENTO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. REVELIA DA EMPRESA CONTRATADA. DÉBITO. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">O Ministério do Turismo (MTur) instaurou este processo de tomada de contas especial em que  foram responsabilizados, originalmente, a Associação Sergipana de Blocos de Trio (ASBT) e seu presidente, Sr. Lourival Mendes de Oliveira Neto, em razão da reprovação da prestação de contas, devido à impugnação das despesas realizadas, do convênio 495/2009 (Siafi/Siconv 703747) , que tinha por objeto a promoção e divulgação do turismo regional mediante o apoio financeiro ao projeto \"Festejos Juninos de Pacatuba\", realizado no município de Pacatuba/SE, nos dias 20, 23 e 24/6/2009.</p><p class=\"#Normal-numerado-VOT_01\">2.\tO valor do ajuste foi firmado no montante de R$ 104.514,00, sendo R$ 100.000,00 a cargo do ministério concedente, liberado por meio das ordens bancárias 2010OB801535 (R$ 50.000,00) e 2010OB801536 (R$ 50.000,000) , em 14/10/2009 (peça 1, p. 62) , e R$ 4.514,00 a título de contrapartida da convenente (proporção de 95,68% dos recursos federais) . A avença teve vigência de 16/6 a 30/10/2009.</p><p class=\"#Normal-numerado-VOT_01\">3.\tA Coordenação-Geral de Análise de Projetos do MTur, por meio do parecer técnico 386/2009 (peça 1, p. 25) , aprovou a proposição de convênio, incluído o plano de aplicação detalhado, no qual foram preestabelecidos pela ASBT os seguintes itens de custos e atrações/shows para o evento proposto (peça 1, p. 13-14) :</p><table><tbody><tr>\t<td><p>Itens</p></td>\t<td><p>Valor Previsto (R$) </p></td>\t<td><p>Data/duração</p></td></tr><tr>\t<td><p>Divulgação Rádio FM - Propria</p></td>\t<td><p>2.940,00</p></td>\t<td><p>30 segundos</p></td></tr><tr>\t<td><p>Divulgação Rádio FM - Outro Negro</p></td>\t<td><p>2.324,00</p></td>\t<td><p>30 segundos</p></td></tr><tr>\t<td><p>Divulgação Carro de Som - Brejo Grande</p></td>\t<td><p>1.260,00</p></td>\t<td><p>42 horas</p></td></tr><tr>\t<td><p>Divulgação Carro de Som - Ilha das Flores </p></td>\t<td><p>1.260,00</p></td>\t<td><p>42 horas</p></td></tr><tr>\t<td><p>Divulgação Carro de Som - Japoatã</p></td>\t<td><p>1.260,00</p></td>\t<td><p>42 horas</p></td></tr><tr>\t<td><p>Divulgação Carro de Som - Neópolis</p></td>\t<td><p>1.470,00</p></td>\t<td><p>49 horas</p></td></tr><tr>\t<td><p>Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p>25.000,00</p></td>\t<td><p>20/6/2009, 2 horas</p></td></tr><tr>\t<td><p>Banda Doida Varrida</p></td>\t<td><p>20.000,00</p></td>\t<td><p>23/6/2009, 2 horas</p></td></tr><tr>\t<td><p>Banda Samfonada</p></td>\t<td><p>20.000,00</p></td>\t<td><p>24/6/2009, 2 horas</p></td></tr><tr>\t<td><p>Jeanny Lins e Banda</p></td>\t<td><p>29.000,00</p></td>\t<td><p>24/6/2009, 2 horas</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>104.514,00</p></td>\t<td></td></tr></tbody></table><p class=\"#Normal-numerado-VOT_01\">4.\tDentre outros requisitos examinados, necessários à aprovação do ajuste, constou do referido parecer técnico (peça 1, p. 27) a conclusão abaixo, que foi considerada no parecer Conjur/MTur 683/2009 - item \"D\" análise dos custos especificados no plano de trabalho (peça 1, p. 38) :</p><p class=\"#Citação\">\"Isto posto, julgamos oportuna a aprovação, considerando que os custos indicados no projeto, são condizentes com o praticado no mercado local, tendo por base as propostas anexadas ao sistema apresentadas e já atestados.\" (não grifados no original) </p><p class=\"#Normal-numerado-VOT_01\">5.\tEncerrada a vigência do ajuste e após analisar a prestação de contas, o Mtur diligenciou a convenente para obter informações e documentos complementares. Examinadas as justificativas apresentadas, foi emitida a nota técnica 199/2014 aprovando a execução física do convênio (peça 1, p. 93-95) .</p><p class=\"#Normal-numerado-VOT_01\">6.\tFato superveniente ao exame da prestação de contas foi a emissão do relatório de demandas externas (RDE) 00224.001217/2012-54, resultante de auditoria da Controladoria-Geral da União (CGU) . A par das constatações, o Mtur emitiu a nota técnica de reanálise financeira 694/2014, aprovando a execução física e reprovando a execução financeira do convênio em razão das seguintes irregularidades:</p><p class=\"#Normal-numerado-VOT_01\">contratação das bandas por meio de contratos de exclusividade com empresa intermediária, e não diretamente com os artistas ou com seus empresários exclusivos;</p><p class=\"#Normal-numerado-VOT_01\">ausência de justificativa de preços na inexigibilidade de licitação realizada pela ASBT para contratação da empresa Mega Empreendimentos Propaganda e Eventos Ltda. para a realização dos eventos;</p><p class=\"#Normal-numerado-VOT_01\">divergência entre os valores dos cachês contratados e os efetivamente recebidos pelas bandas/artistas;</p><p class=\"#Normal-numerado-VOT_01\">ausência de declaração apta da gratuidade ou não do evento.</p><p class=\"#Normal-numerado-VOT_01\">7.\tNotificados o gestor e a entidade convenente acerca dos motivos da reprovação da prestação de contas, não se manifestaram.</p><p class=\"#Normal-numerado-VOT_01\">8.\tDesse modo, conforme o relatório do tomador de contas especial 315/2015 (peça 1, p. 164-168) , foi instaurado o presente processo de TCE responsabilizando a ASBT e seu presidente, Sr. Lourival Mendes de Oliveira Neto, por dano ao erário quantificado pelo total dos recursos federais repassados (R$ 100.000,00) , em decorrência das irregularidades consignadas na nota técnica de reanálise financeira 694/2014.</p><p class=\"#Normal-numerado-VOT_01\">9.\tA Controladoria-Geral da União emitiu o correspondente parecer ratificando as conclusões do relatório do tomador de contas especial (peça 1, p. 192-197 e 206) .</p><p class=\"#Normal-numerado-VOT_01\">Neste Tribunal, os responsáveis foram regularmente citados ante o débito e os motivos ensejadores do processo (peças 8 e 9) .</p><p class=\"#Normal-numerado-VOT_01\">Examinadas as alegações de defesa apresentadas, a então Secretaria de Controle Externo em Sergipe (Secex-SE) propôs, no essencial, rejeitá-las, uma vez que não foram suficientes para elidir as irregularidades atribuídas, julgar suas contas irregulares, imputar-lhes débito de R$ 100.000,00 e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992 (peça 16) . </p><p class=\"#Normal-numerado-VOT_01\">O MP/TCU, representando pelo procurador Rodrigo Medeiros de Lima, propôs, preliminarmente, a realização de diligência saneadora (obtenção de cópia integral da prestação de contas do convênio) , inclusão da empresa Mega Empreendimentos Propaganda e Eventos Ltda. - ME no rol de responsáveis e a concessão de nova oportunidade de defesa aos responsáveis (peça 17) .</p><p class=\"#Normal-numerado-VOT_01\">Em deferência ao despacho que proferi em 1º/12/2016 (peça 18) , o <i>Parquet </i>especializado, no mérito, aderiu, em essência, à proposta formulada pela Secex-SE (peça 19) .</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-VOT_01\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15738/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15738/2018-TCU-Primeira Câmara</a>, o Tribunal acolheu minha proposta de deliberação complementar no sentido de converter o julgamento em medida saneadora e restituir o processo ao relator para promover o detalhamento das diligências e/ou citações complementares que se fizerem necessárias.</p><p class=\"#Normal-numerado-VOT_01\">Por conseguinte, o despacho que proferi em 17/12/2018 (peça 28) , constou:</p><p class=\"#Normal-numerado-VOT_01\">\t\"29. Por todo o exposto, determino que a Secex-SE promova as citações da empresa Mega Empreendimentos Propaganda e Eventos Ltda. (CNPJ: 05.879.976/0001-08) , em solidariedade com a Associação Sergipana de Blocos de Trio - ASBT (CNPJ: 32.884.108/0001-80) e com o Sr. Lourival Mendes de Oliveira Neto (CPF: 310.702.215-20) , estes últimos de forma complementar, pelo débito de 90.500,00 (noventa mil e quinhentos reais) (quadro abaixo) , devendo-se proporcionalizar aos aportes dos partícipes, quantificado pela diferença entre o valor constante do recibo da Banda Samfonada (obtido do processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe, informado no relatório de demandas externas 0224.001217/2012-54) e os valores pagos constantes da nota fiscal 299, de 19/10/2009 (mencionado à peça 1, p. 136) , e, no caso da inexistência dos recibos (uma vez que não há notícias da existência de alguns deles no processo judicial) ou de eventual declaração dos demais artistas/bandas, pelo valor integral pago à empresa, considerando como data de débito aquela de transferência dos valores pela ASBT.</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Banda musical</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor informado do cachê (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Débito (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Pela ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">Pela Banda</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Doida Varrida</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Samfonada</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jeanny e Banda Sonho Real</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"><b>Totais</b></p></td>\t<td><p class=\"#Citação_-_tabela\"><b>94.000,00 </b></p></td>\t<td><p class=\"#Citação_-_tabela\"><b>3.500,00 </b></p></td>\t<td><p class=\"#Citação_-_tabela\"><b>90.500,00 </b></p></td></tr></tbody></table><p class=\"#Normal-numerado-VOT_01\">\tDestaco que o débito é decorrente da não comprovação de que os artistas/bandas foram contratados por preços de mercado, exigência contida no item \"h\" da parte II da cláusula terceira e da cláusula oitava do convênio MTur/ASBT 495/2009, e no art. 46, II, da Portaria Interministerial 127/2008, bem como pela existência de evidências de superfaturamento, correspondente à diferença ente os valores pagos à empresa que se apresentou como representante exclusiva e os valores recebidos pelos artistas/bandas, valores presumidos como preços de mercado em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação para o evento denominado 'Festejos Juninos de Pacatuba\", realizado no município de Pacatuba/SE, nos dias 20, 23 e 24/6/2009'.\" </p><p class=\"#Normal-numerado-VOT_01\">Com efeito, foram promovidas as novas citações dos responsáveis originalmente arrolados no processo pelo MTur e da empresa contratada pela ASBT (peças 36, 37, 43 a 46) .</p><p class=\"#Normal-numerado-VOT_01\">A firma Mega Empreendimentos Propaganda e Eventos Ltda. - ME não apresentou manifestações, já a ASBT e o Sr. Lourival Mendes de Oliveira Neto apresentaram novamente alegações de defesa de mesmo teor, cujas análises da Secretaria de Tomada de Contas Especial (Secex-TCE) são a seguir reproduzidas da instrução de peça 49, com ajustes de forma:</p><p class=\"#Citação\">\"Análise:</p><p class=\"#Citação\">18.1.\tQuanto ao argumento da defesa sobre a não necessidade de cotação quando em razão da natureza do objeto, não houver pluralidade de opções:</p><p class=\"#Citação\">18.1.1.\tConsiderando que:</p><p class=\"#Citação\">18.1.1.1.\tde fato se não houvesse pluralidade de opções, não haveria necessidade de cotação, mas nesse caso a empresa contratada por inexigibilidade teria que ter a exclusividade das bandas nos moldes preconizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p class=\"#Citação\">18.1.1.2.\teste Tribunal emitiu entendimento, conforme consta no item 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, de que, quando da contratação de artistas consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei 8.666/1993, por meio de intermediários ou representantes, deve ser apresentada cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, e que tal contrato de exclusividade difere daquela autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento.</p><p class=\"#Citação\">18.1.1.3.\tConclui-se que a não existência de pluralidade de opções, ou por analogia a exclusividade de que trata o art. 25, III, da Lei 8.666/1993, não foi comprovada. Assim, rejeita-se as alegações de defesa quanto a este tópico. </p><p class=\"#Citação\">18.2.\tQuanto a alegação do responsável de que cumpriu as orientação e exigência do concedente:</p><p class=\"#Citação\">18.2.1.\tConsiderando que foi o próprio MTur, valendo-se do princípio da autotutela, que emitiu a Nota Técnica de Reanálise Financeira 605/2014, em 27/10/2014 (peça 1, p. 129-135) , aprovando a execução física e reprovando a execução financeira do convênio em apreço, após Relatório de Demandas Externas 00224.001217/2012-54 (peça 1, p. 78-125 e 184-213) .</p><p class=\"#Citação\">18.2.2.\tConsiderando, ainda, que o MTur, objetivando atender ao comando da determinação inserta no subitem 9.5.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, passou a inserir em convênios por ele celebrados cláusula tratando especificamente da exigência dos contratos de exclusividade atenderem aos moldes estabelecidos no referido acórdão referido (Convênio 252/2010, Cláusula Terceira, inciso II, alíneas \"oo\" e pp\", peça 1, p. 43) . </p><p class=\"#Citação\">18.2.3.\tRejeita-se as alegações de defesa dos responsáveis quanto à esta questão. </p><p class=\"#Citação\">18.3.\tQuanto ao entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9313/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9313/2017-TCU-Primeira Câmara</a>-Relator Weder de Oliveira citado no item 17.4 desta instrução: </p><p class=\"#Citação\">18.3.1.\tDestaca-se que a citação do referido Acordão foi no contexto da análise de uma irregularidade que consistia na \"divergência entre os valores contratados e os efetivamente recebidos pelas bandas a título de cachê\", mas não se tratava de \"contratação realizada fora do preço de mercado\" como é no presente caso.</p><p class=\"#Citação\">18.3.2.\tEm contratações diretas, por inexigibilidade, de profissional do setor artístico, as atenções devem se concentrar, preliminarmente, para a razoabilidade do valor da contratação em relação ao mercado, mais do que na forma de comprovação da exclusividade para fins de caracterização de situação de inexigibilidade, pois a não observância desse aspecto pode gerar dano ao erário, por antieconomicidade ou por superfaturamento.</p><p class=\"#Citação\">18.3.3.\tAssim, tendo em vista que não há comprovação de que os artistas/bandas foram contratados por preços de mercado, não se confunde com o entendimento trazido pelo referido acórdão de que \"a arbitragem de ganhos internos no relacionamento dos empresários e artistas não é função deste Tribunal\", rejeita-se as alegações de defesa quanto a esta questão.</p><p class=\"#Citação\">18.4.\tQuanto à inserção dos atos no portal SICONV, bem como à prova de nexo de causalidade entre o valor pago e o valor recebimento do valor contratado para apresentação da banda na forma do item 9.2.3.2 do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1435\" ano=\"\" >Acordão 1435-TCU-Plenário</acordao_decisao_tcu>:</p><p class=\"#Citação\">18.4.1.\tInicialmente, esclarece-se que nesse processo não se se falou na análise da inserção de dados no Siconv, uma vez que não restou comprovado o nexo de causalidade.</p><p class=\"#Citação\">18.4.2.\tO responsável relatou fatos que não são capazes de atenuar/elidir a existência de evidências de superfaturamento, nem tampouco à divergência entre os valores contratados e aqueles recebidos pela banda, conforme tabela a seguir: </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Banda musical</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor informado do cachê (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Débito (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Pela ASBT</p></td>\t<td><p class=\"#Citação_-_tabela\">Pela Banda</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">25.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Doida Varrida</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Banda Samfonada</p></td>\t<td><p class=\"#Citação_-_tabela\">20.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00</p></td>\t<td><p class=\"#Citação_-_tabela\">16.500,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jeanny e Banda Sonho Real</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">Não informado</p></td>\t<td><p class=\"#Citação_-_tabela\">29.000,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Total (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">94.000,00 </p></td>\t<td><p class=\"#Citação_-_tabela\">3.500,00 </p></td>\t<td><p class=\"#Citação_-_tabela\">90.500,00 </p></td></tr></tbody></table><p class=\"#Citação\">18.4.3.\tDestaca-se que o débito imputado aos responsáveis, de acordo com o despacho do Relator (peça 28) é decorrente de diferença entre o valor constante do recibo da Banda Samfonada (obtido do processo judicial 2009.85.00.006311-0 que tramita na lª Vara Federal da Seção Judiciária de Sergipe, informado no relatório de demandas externas 0224.001217/2012-54) e os valores pagos constantes da nota fiscal 299, de 19/10/2009 (mencionado à peça 1, p. 136) , e, para as demais bandas, uma vez que não há notícias da existência de recibos no processo judicial ou de eventual declaração dos demais artistas/bandas, pelo valor integral pago à empresa</p><p class=\"#Citação\">18.4.4.\tAssim, em razão do contexto em que ocorreram as contratações diretas e da precariedade jurídica dos instrumentos de representação, rejeita-se as alegações de defesa do responsável.</p><p class=\"#Citação\">18.4.5.\tRegistra-se que conforme determinado no despacho do Relator (peça 28) o valor do débito de R$ 90.500,00 deve se proporcionalizar aos aportes dos partícipes. Assim, considerando o percentual de participação federal de 95,68%, temos que o valor do débito é de R$ 86.590,40 (90.500,00*95,68%) (...) .\"</p><p class=\"#Normal-numerado-VOT_01\">Tendo a empresa Mega Empreendimentos Propaganda e Eventos Ltda. e seu representante legal permanecido silentes, a Secex-TCE pugna por sua revelia, bem como por rejeitar as alegações de defesa apresentadas pela ASBT e pelo seu presidente, julgar irregulares as contas dos responsáveis, condenando-lhes ao pagamento do débito solidário de R$ 86.590,40 e aplicar-lhes a multa do art. 57 da Lei 8.443/1992.</p><p class=\"#Normal-numerado-VOT_01\">Por seu turno, o Ministério Público de Contas propõe que o débito relativo ao pagamento das apresentações das bandas não seja calculado pelo critério da integralidade, mas com base no percentual recebido a menor entre o valor do cachê artístico recebido pela Banda Samfonada (única com recibo nos autos) e o montante destinado à empresa contratada pela ASBT (diferença percentual de 82,5%) :</p><p class=\"#Citação\">\"Tendo em vista que o único parâmetro aceitável nos autos para se calcular o débito relativo às apresentações artísticas é aquele relacionado à Banda Samfonada, no percentual de 82,5% de superfaturamento em favor da empresa Mega (R$ 20.000,00 recebidos da ASBT e apenas R$ 3.500,00 repassados aos artistas, resultando na apropriação indevida de R$ 16.500,00 pela intermediária [R$ 16.500,00/R$ 20.000 = 82,5%]) , o Ministério Público sugere, em observância ao disposto no inciso II do § 1º do art. 210 do Regimento Interno/TCU, que o referido percentual seja extrapolado em relação aos demais valores superfaturados oriundos dos desembolsos supostamente efetuados pela intermediária às bandas Danielzinho e Forrozão Quarto de Milha, Doida Varrida e Jeanny Lins e Banda\"</p><p class=\"#Normal-numerado-VOT_01\">Além disso, pugna pela inclusão do débito relativo ao pagamento à empresa Andréia Bonfim de Sena - ME) , responsável pela divulgação do evento (não chamada aos autos) , que foi objeto da primeira citação dos responsáveis originalmente arrolados no processo pelo MTur.</p><p class=\"#Normal-numerado-VOT_01\">Assim, o MP/TCU apresenta o seguinte quadro demonstrativo dos débitos/responsáveis (peça 53) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Segmento do plano de trabalho do convênio</p></td>\t<td><p class=\"#Citação_-_tabela\">Responsáveis solidários</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor sem a proporcionalização (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Valor com a proporcionalização de 95,68% de recursos federais (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Divulgação</p></td>\t<td><p class=\"#Citação_-_tabela\">ASBT</p><p class=\"#Citação_-_tabela\">Sr. Lourival Mendes de Oliveira Neto</p></td>\t<td><p class=\"#Citação_-_tabela\">10.514,00</p></td>\t<td><p class=\"#Citação_-_tabela\">10.059,80</p></td>\t<td><p class=\"#Citação_-_tabela\">23/11/2009</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Apresentações artísticas</p></td>\t<td><p class=\"#Citação_-_tabela\">ASBT</p><p class=\"#Citação_-_tabela\">Sr. Lourival Mendes de Oliveira Neto</p><p class=\"#Citação_-_tabela\">Empresa Mega</p></td>\t<td><p class=\"#Citação_-_tabela\">77.550,00</p></td>\t<td><p class=\"#Citação_-_tabela\">74.199,84</p></td>\t<td><p class=\"#Citação_-_tabela\">23/10/2009</p></td></tr></tbody></table><p class=\"#Bloco_argumentativo\">III</p><p class=\"#Normal-numerado-VOT_01\">Passo a decidir conforme o tratamento que tenho dado aos casos semelhantes envolvendo os convênios entre o MTur e a ASBT.</p><p class=\"#Normal-numerado-VOT_01\">A ausência de justificativa de preços das apresentações artísticas foi devidamente demonstrada pela unidade instrutiva em sua última instrução. Ressalto que a Controladoria-Geral da União também apontou essa irregularidade em auditoria, item 2.1.2.380 do relatório de demandas externas 00224.001217/2012-54 (peça 3) .</p><p class=\"#Normal-numerado-VOT_01\">Por outro lado, em todos os documentos de exclusividade para a apresentação das atrações (peça 4) , não há estipulação de direitos e obrigações, bem como definição do valor a ser contratado ou da remuneração da pessoa jurídica que recebeu a exclusividade para tal comercialização. Sobre essa questão, transcrevo excerto de minha declaração de voto no <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1435\" ano=\"2017\" >acórdão 1435/2017-TCU-Plenário</acordao_decisao_tcu>: </p><p>\"10. Temos observado que os instrumentos jurídicos apresentados pelos representantes do artista ('empresários <i>ad hoc'</i>) , denominados de 'autorização, atesto ou carta de exclusividade', são instrumentos jurídicos precários, que não se configuram propriamente como contratos, por não estarem devidamente definidos os poderes e direitos de representação, os deveres e obrigações das partes, entre eles: a clara especificação do objeto, a remuneração do contratado, os limites negociais (O empresário exclusivo está autorizado, em nome do artista, a cobrar qualquer valor? O valor a ser cobrado da entidade contratante abrange quais custos: hospedagem, alimentação, transporte de equipamentos, montagem do show?) e o valor a ser percebido pelo artista (não se espera que o artista celebre um 'contrato de exclusividade' para evento certo em que não se especifique o valor que lhe deverá ser repassado em razão de sua apresentação) .\"</p><p class=\"#Normal-numerado-VOT_01\">Vale repisar: no contexto agora desvelado, ante a constatação, pela resposta do MTur às diligências que determinei, de que não foi avaliado se os preços estabelecidos no plano de trabalho correspondiam a valores compatíveis com os de mercado (verificáveis a partir de propostas apresentadas quando da propositura do convênio) , as omissões observadas nas autorizações/cartas/atestos de exclusividade (omissões que, em contexto distinto do acima descrito, não infirmariam a realidade do vínculo jurídico) passam a ser vistas como evidências de que a função desempenhada pela empresa Mega Empreendimentos Propaganda e Eventos Ltda., detentora da exclusividade <i>ad hoc</i>, prestou-se menos à legítima representação jurídica e mais à viabilização da contratação das atrações artísticas por preços superiores aos que seriam praticados por elas, diretamente, ou por seus empresários exclusivos, se por meio deles fossem feita as contratações.</p><p class=\"#Normal-numerado-VOT_01\">Por essa linha de investigação, o que se tem por demonstradas são evidências de ocorrência de dano ao erário por superfaturamento, e não de ocorrência de dano ao erário fundado essencialmente no entendimento de quebra do nexo causal por não comprovação dos requisitos legais para contratação direta de artistas, por inexigibilidade.</p><p class=\"#Normal-numerado-VOT_01\">A inexistência de explicações para a necessidade de contratação do show por meio da empresa e não diretamente com o empresário exclusivo da banda, detentora dos direitos de exclusividade, a precariedade do instrumento de vinculação da representante às bandas, combinadas com a inconsistência temporal das etapas decisórias, a inexistência de justificativa de preços, bem como a não comprovação de que a empresa intermediária tenha incorrido em quaisquer custos atinentes à apresentação das referidas bandas, formam um quadro de robusta presunção de que a participação da empresa, no presente processo, não foi a de uma efetiva representante exclusiva, podendo ser qualificada como intermediação desnecessária, onerosa, e mesmo viabilizadora de enriquecimento sem causa.</p><p class=\"#Normal-numerado-VOT_01\">Da mesma forma, como em casos anteriores, a sequência cronológica leva à conclusão de que os valores estipulados para apresentação das bandas foram definidos pelo valor constante no plano de trabalho, e não pelos valores praticados pelas bandas com outras demandantes ou pelo mercado local.</p><p class=\"#Normal-numerado-VOT_01\">Enfatizo o fato de que, muito embora a justificativa de preço não tenha sido realizada no momento devido, como exigido pela legislação de regência (art. 26, III, Lei 8.666/1993, art. 47, II, Portaria Interministerial 127/2008 e item \"h\", parte II, cláusula 3ª do convênio 495/2009) , os responsáveis tiveram a oportunidade de fazê-la em resposta às citações promovidas, de forma a elidir a presunção de superfaturamento e infirmar a imputação de dano ao erário, mas não o fizeram. </p><p class=\"#Bloco_argumentativo\">IV</p><p class=\"#Normal-numerado-VOT_01\">A reiterada verificação de contextos semelhantes em contratações realizadas, com recursos de convênios federais, pela Associação Sergipana de Blocos de Trio (ASBT) , que resultaram em contratações por valores expressivos e injustificadamente superiores aos pagos às bandas/artistas, revelam um modo de agir sistemático, situação evidenciada em 65% dos convênios desta temática (tendo a associação como convenente) analisados pela Controladoria-Geral da União (CGU) , conforme conclusão do relatório de demandas externas 00224.001217/2012-54 (peça 3) .</p><p class=\"#Normal-numerado-VOT_01\">Neste processo, deve ser discutida a quantificação do superfaturamento quando não há documento comprobatório do pagamento efetuado pela representante à banda, conforme a seguir examinado.</p><p class=\"#Normal-numerado-VOT_01\">Não consta, nos autos, o recibo do pagamento efetuado às atrações artísticas Banda Danielzinho e Forrozão Quarto de Milha, Banda Doida Varrida, Jeanny e Banda Sonho Real, mas está comprovado que elas se apresentaram. Neste processo apenas foi mencionado a existência do recibo do cachê pago a Banda Samfonada, no valor de R$ 3.500,00, sendo que no plano de trabalho foi estabelecido o valor de R$ 20.000,00 (peça 1, p. 136) .</p><p class=\"#Normal-numerado-VOT_01\">Repiso que o valor cobrado pela representante não era objeto de adequada justificação: não havia avaliação de que era compatível com valores anteriormente cobrados pelas bandas para se apresentarem em eventos semelhantes, como exigia e exige a legislação de regência dos convênios e das licitações.</p><p class=\"#Normal-numerado-VOT_01\">O ônus dessa demonstração é tanto da convenente que utiliza recursos públicos federais quanto da empresa contratada diretamente, uma vez que deveria ser evidenciada compatibilidade com os preços por ela praticados em eventos anteriores e similares ao ora analisado, o que não aconteceu na execução do evento em questão. </p><p class=\"#Normal-numerado-VOT_01\">Havendo robustas evidências de superfaturamento e, consequentemente, de dano ao erário, na impossibilidade de quantificação cabal, pode o Tribunal estimá-lo, conforme art. 210, § 1º, II, do RI/TCU, conforme pontuou o MP/TCU.</p><p class=\"#Normal-numerado-VOT_01\">A fonte de parâmetros para estimar o superfaturamento, a seguir demonstrado, foi produzida pela Controladoria-Geral da União. O convênio em análise nesta TCE foi objeto de fiscalização realizada pela CGU, da qual se originou o relatório de demandas externas RDE 00224.001217/2012-54, anteriormente citado.</p><p class=\"#Normal-numerado-VOT_01\">No referido relatório, os auditores registraram que foram analisados 72 convênios e, quanto aos artistas/bandas que se apresentaram nos eventos relacionados a esses convênios, elaboraram seguinte síntese (peça 1, p. 94 e 95) :</p><p>\"Das 349 apresentações artísticas analisadas, ocorreram intermediações na contratação de atrações musicais em 229. Em 105 apresentações artísticas, os representantes/artistas musicais não apresentaram respostas. Em apenas 15 apresentações artísticas os valores informados pelas bandas/artistas musicais foram iguais aos informados nas prestações de contas apresentadas pela ASBT ao Ministério do Turismo. O Quadro 1, a seguir, apresenta consolidação das informações relacionadas à análise quanto à contratação de artistas:</p><table><tbody><tr>\t<td><p>Situação identificada</p></td>\t<td><p>Nº de apresentações artísticas</p></td>\t<td><p>Valor (R$) informado pela ASBT nas prestações de contas</p></td>\t<td><p>Valor (R$) informado pelas bandas/artistas musicais</p></td>\t<td><p>Diferença (R$) </p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>Apresentações Artísticas com diferenças nos cachês</p></td>\t<td><p>229</p></td>\t<td><p>9.541.441,11</p></td>\t<td><p>6.363.150,00</p></td>\t<td><p>3.178.291,11</p></td>\t<td><p>33,31</p></td></tr><tr>\t<td><p>Apresentações Artísticas sem diferença nos cachês</p></td>\t<td><p>15</p></td>\t<td><p>925.000,00</p></td>\t<td><p>925.000,00</p></td>\t<td><p>0,00</p></td>\t<td></td></tr><tr>\t<td><p>Apresentações Artísticas cujas bandas/artistas musicais não deram respostas sobre o cachê</p></td>\t<td><p>105</p></td>\t<td><p>5.708.850,00</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>TOTAL</p></td>\t<td><p>349</p></td>\t<td><p>16.175.291,11</p></td>\t<td><p>7.288.150,00</p></td>\t<td><p>3.178.291,11</p></td>\t<td><p>-</p></td></tr></tbody></table><p>Quadro 1 - Informações acerca das análises realizadas em relação à contratação de artistas.\"</p><p class=\"#Normal-numerado-VOT_01\">Nos 229 contratos (65,61% do total) em que foram obtidos os recibos das bandas, a diferença entre o valor geral pago às representantes com recursos federais (R$ 9.541.441,11) e o valor geral recebido (cobrado) pelas bandas (R$ 6.363.150,00) corresponde a R$ 3.178.291,11. Ou seja, o percentual estimado de superfaturamento é 49,948%.</p><p class=\"#Normal-numerado-VOT_01\">No quadro geral elaborado pela CGU, o percentual de superfaturamento estimado no conjunto de 229 contratos é, pode-se dizer, sintomaticamente, de 50%, equivalente a 33,33% do valor conveniado/contratado.</p><p class=\"#Normal-numerado-VOT_01\">Utilizaremos esse percentual (como estimativa) para quantificarmos o dano ao erário resultante da contratação superfaturada da Banda Danielzinho e Forrozão Quarto de Milha (R$ 25.000,00) , Banda Doida Varrida (R$ 20.000,00) e Jeanny e Banda Sonho Real (R$ 29.000,00) , em razão de não comprovação de pagamento dos cachês e da ausência de justificativas dos preços pagos pela ASBT à empresa que detinha as cartas temporárias de exclusividade das bandas. </p><p class=\"#Normal-numerado-VOT_01\">O quadro a seguir demonstra o dano estimado para essas atrações (33,33% sobre o valor total conveniado) e para o caso de haver o recibo, o dano ao erário equivale a diferença entre o cachê pago e o valor conveniado, demostrado no quadro a seguir:</p><table><tbody><tr>\t<td><p>Banda musical</p></td>\t<td><p>Valor informado do cachê (R$) </p></td>\t<td><p>Valor do débito pela diferença recibo/estimativa </p></td></tr><tr>\t<td></td>\t<td><p>Pela ASBT</p></td>\t<td><p>Pela Banda (recibo) </p></td>\t<td></td></tr><tr>\t<td><p>Banda Danielzinho e Forrozão Quarto de Milha</p></td>\t<td><p>25.000,00</p></td>\t<td><p> (sem informação) </p></td>\t<td><p>8.332,50</p></td></tr><tr>\t<td><p>Banda Doida Varrida</p></td>\t<td><p>20.000,00</p></td>\t<td><p> (sem informação</p></td>\t<td><p>6.666,00</p></td></tr><tr>\t<td><p>Jeanny e Banda Sonho Real</p></td>\t<td><p>29.000,00</p></td>\t<td><p> (sem informação) </p></td>\t<td><p>9.665,70</p></td></tr><tr>\t<td><p>Banda Samfonada</p></td>\t<td><p>20.000,00</p></td>\t<td><p>3.500,00</p></td>\t<td><p>16.500,00</p></td></tr><tr>\t<td><p>Total (R$) </p></td>\t<td><p>94.000,00</p></td>\t<td><p>3.500,00</p></td>\t<td><p>41.164,20</p></td></tr></tbody></table><p class=\"#Normal-numerado-VOT_01\">Considerando a proporcionalidade dos aportes de cada partícipe (repasse do concedente e contrapartida do convenente) , o valor do ressarcimento a ser feito ao erário federal é de R$ 39.385,90 (95,68%, percentual de aporte da União, sobre o valor do dano apurado de R$ 41.164,20) , devido a partir da data da nota fiscal 299, de 19/10/2009, emitida pela empresa Mega Empreendimentos Propaganda e Eventos Ltda. no âmbito do contrato 51/2009 firmado com a ASBT (menção à peça 1, p. 76 e 142) .</p><p class=\"#Normal-numerado-VOT_01\">Em relação à proposta do MP/TCU de incluir como dano o valor despendido com despesa de divulgação do evento, peço vênia para divergir, pois os serviços contratados foram prestados e pagos em valores compatíveis com o plano de trabalho, não sendo incluída a questão como irregularidade na última citação dos responsáveis.</p><p class=\"#Normal-numerado-VOT_01\">Desse modo, anuindo, com ajustes, às propostas apresentadas pela unidade instrutiva e pelo MP/TCU, as alegações apresentadas devem ser rejeitadas e as contas da Associação Sergipana de Blocos de Trio (ASBT) e do Sr. Lourival Mendes de Oliveira Neto devem ser julgadas irregulares, sendo condenados, em solidariedade com a empresa Mega Empreendimentos Propaganda e Eventos Ltda., na pessoa de seu representante legal (revel no presente processo) , a ressarcir o erário e apenados com a multa prevista no art. 57 da LO/TCU.</p><p class=\"#Normal-numerado-VOT_01\">Por fim, de acordo com os critérios firmados no <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1441\" ano=\"2016\" >acórdão 1441/2016-TCU-Plenário</acordao_decisao_tcu>, não ocorreu a prescrição da pretensão punitiva porquanto os atos que ordenaram as citações ocorreram em 13/6/2016 e 22/1/2019 e o fato ensejador desta TCE (reprovação da prestação de contas do convênio) data de 12/12/2014 (peça 1, p. 139-141 e 149 e peças 6 e 31) .</p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de agosto de 2021.</p><p><b>Weder de Oliveira</b></p><p>Relator</p>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754834", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=754834", "EXTENSAOARQUIVO": "doc"}