{"KEY": "ACORDAO-COMPLETO-2464420", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10742/2021 ATA 27/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10742", "ANOACORDAO": "2021", "NUMATA": "27/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, com pedido de medida cautelar, formulada pelo Ministério Público do Distrito Federal e Territórios (MPDFT) e Ministério Público de Contas do Distrito Federal (MPCDF) , acerca de possíveis irregularidades, na aplicação de recursos federais oriundos do Sistema Único de Saúde (SUS) , no âmbito de contratação, por parte da Secretaria de Estado de Saúde do Distrito Federal (SESDF) , de empresa especializada na prestação de serviços de neonatologia;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, com fundamento nos artigos 235 e 237 do Regimento Interno do TCU, e ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revéis Rafael de Aguiar Barbosa e José de Morais Falcão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar aos responsáveis Rafael de Aguiar Barbosa e José de Morais Falcão a multa individual prevista no art. 58, II, da Lei 8.443/1992, conforme discriminado a seguir, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">RESPONSÁVEL</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">VALOR (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Rafael de Aguiar Barbosa</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">50.000,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">José de Morais Falcão</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">35.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia do presente acórdão ao representante, à Secretaria de Estado de Saúde do Distrito Federal e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação acerca de possíveis irregularidades, na aplicação de recursos federais oriundos do Sistema Único de Saúde (SUS), no âmbito de contratação, por parte da Secretaria de Estado de Saúde do Distrito Federal (SESDF), de empresa especializada na prestação de serviços de neonatologia.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/08/2021", "ENTIDADE": " Entidades/órgãos do Governo do Distrito Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: José de Morais Falcão (XXX.402.747-XX); Ministério Público do Distrito Federal e dos Territórios (26.989.715/0002-93); Rafael de Aguiar Barbosa (XXX.988.354-XX)<br>3.2. Responsável: Secretaria de Estado de Saúde do Distrito Federal (00.394.700/0001-08).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02477020140\" target=\"_blank\">024.770/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2553425", "titulo": "Acórdão 6981/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6981", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2553425", "titulo": "Acórdão 6981/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6981", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.897", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6535774", "nomeAutor": "RAFAEL DE AGUIAR BARBOSA"}, {"numProcessoJudicial": "38.897", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6535774", "nomeAutor": "RAFAEL DE AGUIAR BARBOSA"}, {"numProcessoJudicial": "38.897", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6535774", "nomeAutor": "RAFAEL DE AGUIAR BARBOSA"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução de peça 60, que contou com a anuência do corpo diretivo da SecexSaúde:</p><p class=\"tCU_-_Transcrição\">\"INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. \tCuidam os autos de representação, com pedido de cautelar, formulada pelo Exmº Sr. Jairo Bisol, Procurador da 1ª Promotoria de Justiça de Defesa da Saúde, do Ministério Público do Distrito Federal e Territórios (PROSUS/MPDFT) , e pela Exmª Srª Cláudia Fernanda de Oliveira Pereira, Procuradora junto ao Ministério Público de Contas do Distrito Federal (MPCDF) , com fulcro no art. 273 do Código de Processo Civil, c/c o art. 5º, inciso XXXV e LXXVIII da Constituição Federal, dando conta de irregularidades na aplicação de recursos federais oriundos do Sistema Único de Saúde (SUS) (peça 1) . </p><p class=\"tCU_-_Transcrição\">2. \tA questão central dos presentes autos diz respeito a supostas irregularidades decorrentes da terceirização de serviços de saúde, assim como da utilização de dispensas de licitação para a contratação de empresa especializada na prestação de serviços de neonatologia. Conforme noticiado pelos representantes, o Governo do Distrito Federal, por intermédio da Secretaria de Estado de Saúde do Distrito Federal (SES/DF) , estaria realizando sucessivas contratações diretas emergenciais com a empresa Intensicare Gestão em Saúde Ltda. (CNPJ 10.249.724/0001-27) , para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria (HRSM) (peça 1) . </p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">3.\tNa representação impetrada junto ao TCU em 2014, a partir da documentação anexada aos autos, teria sido levantada a possível ocorrência das seguintes irregularidades: a) utilização de recursos federais com o objetivo de contratar, sem licitação, a empresa Intensicare, para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria - HRSM (itens 8, 'e' e 12 \"a\", peça 52) ; b) utilização de recursos federais para o custeio de serviços prestados sem a adequada cobertura contratual (itens 8, 'd', e 12 \"b\", peça 52) ; c) terceirização da prestação dos serviços médicos no HRSM, incluindo-se a ausência da indicação das providências que têm sido adotadas para que a SES/DF preste, de forma direta, os serviços à população.</p><p class=\"tCU_-_Transcrição\">4.\tConsoante análise técnica inicial à peça 6, nos termos do Ofício 461/2014-TCU/SecexSaude, de 29/9/2014 (peças 10 e 13) foi efetuada oitiva da Secretaria de Estado de Saúde do Distrito Federal, na forma estabelecida no Despacho à peça 9. As respostas à referida oitiva foram analisadas em instrução posterior à peça 20, tendo-se concluído pela necessidade de realização de diligência junto à Secretaria de Estado de Saúde do Distrito Federal, a fim de se obter informações complementares relativas à prestação de serviços pela empresa Intensicare junto ao HRSM. As respostas apresentadas por aquela Secretaria encontram-se às peças 24 a 39 dos presentes autos.</p><p class=\"tCU_-_Transcrição\">5.\tA análise técnica da documentação (peça 52) , concluiu pela ocorrência de irregularidade consubstanciada na utilização de recursos federais com o objetivo de contratar, sem licitação, a empresa Intensicare, para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria (peça 52, parágrafos 27-69) .</p><p class=\"tCU_-_Transcrição\">6.\tAdemais, concluiu-se que também foram utilizados recursos federais para o pagamento de despesas sem cobertura contratual em 2016 (peça 52, parágrafos 70-90) .</p><p class=\"tCU_-_Transcrição\">7.\tAssim, no período de 16/4/2013 a 5/12/2013, referente ao período sem cobertura contratual, a SES/DF teria realizado pagamentos, com a utilização de recursos federais, no montante de R$ 1.485.185,48 (Fonte 138 e 338) . No que se refere à vigência do Contrato 221/2013, houve utilização de recursos federais para a emissão de Ordens Bancárias para o pagamento total de R$ 1.560.287,76, com a Fonte 138. Por sua vez, no que se refere aos pagamentos realizados à Intensicare entre 1/1/2016 a 31/12/2016, foram identificadas Ordens Bancárias no total de R$ 10.930.220,10, com a finalidade de pagamento por serviços de UTI com recursos da Fonte 138 (peça 52, parágrafos 70-90) .</p><p class=\"tCU_-_Transcrição\">8.\tEm relação aos indícios de irregularidade consubstanciados na terceirização irregular de serviços, concluiu-se que existem medidas em andamento por parte dos órgãos de controle locais. Nesse sentido e com fundamento na Portaria-Segecex 12/2016, item 36, propõe-se a não atuação desta Corte, a fim de se evitar a duplicidade de esforços. (peça 52, parágrafos 91-111) .</p><p class=\"tCU_-_Transcrição\">9.\tPor fim, foi proposta realização de audiência dos responsáveis envolvidos com as irregularidades atinentes à realização de prestação de serviços sem cobertura contratual e à dispensa de licitação fundamentada na Lei 8666/1993, art. 24, IV, sem que houvesse os requisitos necessários a essa contratação direta (peça 52, parágrafos 69 e 90) .</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">10.\tConsoante a delegação de competência concedida pelo Excelentíssimo Senhor Ministro Walton Alencar Rodrigues, nos termos do art. 1º, inciso II, da Portaria MIN-WAR 1, de 10/7/2014, bem como a subdelegação conferida pelo Senhor Secretário da SecexSaúde, por meio do art. 1º, da Portaria-SecexSaúde 1/2019, e em cumprimento ao Despacho do Diretor (peça 53) , foi promovida a audiência dos Srs. Rafael de Aguiar Barbosa, ex-Secretário de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.988.354-XX) e José de Morais Falcão, à época, Subsecretário Geral de Administração da Secretaria de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.402.747-XX) , por meio dos Ofícios 55313/2020-TCU/Seproc e 55314/2020-TCU/Seproc (peças 54 e 55) , datados de 6/10/2020.</p><p class=\"tCU_-_Transcrição\">11.\tOs responsáveis tomaram ciência dos aludidos ofícios, conforme documentos constantes das peças 56 e 57, e não apresentaram razões de justificativa quanto às irregularidades verificadas.</p><p class=\"tCU_-_Transcrição\">12.\tTranscorrido o prazo regimental fixado, e não tendo os aludidos responsáveis apresentado razões de justificativa, entende-se que deverão ser considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.\t</p><p class=\"tCU_-_Transcrição\">13.\tAs irregularidades que impulsionaram as audiências estão relacionadas à realização de sucessivas contratações diretas com fundamento no inciso IV do art. 24 da Lei 8.666/1993 e prestação de serviços sem cobertura contratual.</p><p class=\"tCU_-_Transcrição\">14. \tConsoante análise efetuadas (peça 52, parágrafos 52-69) , restou o entendimento de que os responsáveis utilizaram a dispensa de licitação indevidamente para contratar serviços sem o devido procedimento licitatório e realização de pagamentos com recursos federais. No que se refere à vigência do Contrato 221/2013, houve utilização de recursos federais para a emissão de Ordens Bancárias relativas às Notas de Empenho 2014NE00912, 2014NE02346, 2014NE03044 (peça 4, p. 121-122) , no montante de R$1.560.287,76, com a Fonte 138 (peça 4, p. 118) .</p><p class=\"tCU_-_Transcrição\">15.\tNesses termos, o Sr. Rafael de Aguiar Barbosa, ex-Secretário de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.988.354-XX) , foi responsável por ratificar a dispensa de licitação, em 28/11/2013, e assinar o Contrato 221/2013, para prestação de serviço de neonatologia do HRSM em favor da empresa Intensicare Gestão em Saúde Ltda. (peça 4, p. 89) , fora dos parâmetros legais estabelecidos para contratações emergenciais por dispensa de licitação, tendo em vista que a execução contínua dos serviços pela mesma empresa, mediante contratações sucessivas caracterizou execução ordinária de serviços com prorrogações de prazo, ações contrárias às exigências estabelecidas no artigo 24, inciso IV, da Lei de Licitações, o que teve como consequência o pagamento, durante a vigência do Contrato 221/2013, do montante de R$ 1.560.287,76, com a Fonte 138, contrariando o art. 37, inciso XXI, da Constituição Federal, quando deveria ter providenciado o adequado certame licitatório.</p><p class=\"tCU_-_Transcrição\">16.\tNo mesmo entendimento, o Sr. José de Morais Falcão, à época, Subsecretário Geral de Administração da Secretaria de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.402.747-XX) , foi responsável por ter autorizado a dispensa de licitação referente à contratação emergencial de serviço de neonatologia do HRSM em favor da empresa Intensicare Gestão em Saúde Ltda. (peça 4, p. 87-88) , fora dos parâmetros legais estabelecidos para contratações emergenciais por dispensa de licitação, tendo em vista que a execução contínua dos serviços pela mesma empresa, mediante contratações sucessivas, caracterizou execução ordinária de serviços com prorrogações de prazo, ações contrárias às exigências estabelecidas no artigo 24, inciso IV, da Lei de Licitações, que teve como consequência o pagamento, durante a vigência do Contrato 221/2013, do montante de R$ 1.560.287,76, com a Fonte 138, contrariando o art. 37, inciso XXI, da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">17.\tAdemais restou evidenciado na análise (peça 52, parágrafos 78-86) a ocorrência de pagamentos sem cobertura contratual à empresa Intensicare realizados com recursos federais oriundos da Fonte 138, sendo a quantia de R$ 1.485.185,48 referente ao período de 16/4/2013 a 5/12/2013 (peça 1, p. 5) e R$ 10.930.220,10, relativamente ao período entre 1/1/2016 a 31/12/2016, consoante as Ordens Bancárias apresentadas à peça 26, p. 11-14.</p><p class=\"tCU_-_Transcrição\">18.\tDesse modo, o Sr. Rafael de Aguiar Barbosa, ex-Secretário de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.988.354-XX) , foi responsável por permitir a prestação de serviços sem cobertura contratual, no período entre 16/4/2013 e 5/12/2013 (fim da vigência do Contrato 128/2012 e início da vigência do Contrato 221/2013) , o que ensejou pagamentos no total de R$ 1.485.185,48, com a utilização de recursos federais originários do SUS (Fontes 138 e 338) , em afronta ao art. 199, § 1º, da Constituição Federal e ao art. 60 da Lei 8666/1993, quando deveria ter adotado as medidas necessárias à tempestiva licitação para a contratação dos serviços.</p><p class=\"tCU_-_Transcrição\">19.\tAnte a totalidade da análise dos fatos posta à peça 52, revelia dos responsáveis e inexistência de elementos novos nos autos que conduzam em entendimento diverso, indica-se que a conduta dos agentes envolvidos dá ensejo à aplicação da multa prevista no art. 58, II, da Lei Orgânica desta Corte de Contas.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">20.\tA presente fase processual cuida da análise de audiências autorizadas mediante Pronunciamento da Unidade (peça 53) , nos termos constantes da instrução anterior (peça 52) . O referido contraditório refere-se à realização de sucessivas contratações diretas com fundamento no inciso IV do art. 24 da Lei 8.666/1993 e à contratação de serviços sem cobertura contratual ambas realizadas no âmbito do Governo do Distrito Federal, por intermédio da Secretaria de Estado de Saúde do Distrito Federal (SES/DF) .</p><p class=\"tCU_-_Transcrição\">21.\tInicialmente importa acrescentar, como pontuado em instrução anterior, que a representação impetrada junto a esta Corte refere-se à possível ocorrência das seguintes irregularidades: a) utilização de recursos federais com o objetivo de contratar, sem licitação, a empresa Intensicare, para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria - HRSM (itens 8, 'e' e 12 \"a\", instrução à peça 52) ; b) utilização de recursos federais para o custeio de serviços prestados sem a adequada cobertura contratual (itens 8, 'd', e 12 \"b\", instrução à peça 52) ; e c) terceirização da prestação dos serviços médicos no HRSM, incluindo-se a ausência da indicação das providências que têm sido adotadas para que a SES/DF preste, de forma direta, os serviços à população.</p><p class=\"tCU_-_Transcrição\">22.\tConcluiu-se pela existência de irregularidade consubstanciada na utilização de recursos federais com o objetivo de contratar, sem licitação, a empresa Intensicare, para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria (peça 52, parágrafos 52-69) , assim como de custear os mencionados serviços sem a adequada cobertura contratual (peça 52, parágrafos 78-86) .</p><p class=\"tCU_-_Transcrição\">23.\tEm relação à terceirização da prestação dos serviços médicos no HRSM, incluindo-se a ausência da indicação das providências que têm sido adotadas para que a SES/DF preste, de forma direta, os serviços à população, restou o entendimento de que as medidas cabíveis já vêm sendo adotadas por parte dos órgãos competentes da esfera local para apurar as referidas irregularidades decorrentes de atos de gestão do Governo do Distrito Federal, não sendo a atuação desta Corte de Contas para a elucidação do ponto específico relacionado à decisão governamental que ensejou a terceirização da prestação dos serviços médicos de neonatologia no HRSM. Essa proposta encontra-se em linha com o disposto na Portaria-Segecex 12/2016, item 36, que objetiva evitar a duplicidade de esforços. No que se refere à atuação dos órgãos locais, cabe destacar que um dos representantes, o Exmº Sr. Jairo Bisol, Procurador da 1ª Promotoria de Justiça de Defesa da Saúde do Ministério Público do Distrito Federal e dos Territórios, tem atuado no âmbito do Comitê Executivo de Saúde do Distrito Federal (peça 24, p. 17-19) (peça 52, parágrafos 91-111) .</p><p class=\"tCU_-_Transcrição\">24.\tAcrescenta-se que a presente representação foi conhecida, uma vez atendidos os requisitos de admissibilidade previstos no art. 235 e no art. 237, inciso I, do Regimento Interno/TCU, conforme despacho do Ministro Walton Alencar Rodrigues (peça 9) .</p><p class=\"tCU_-_Transcrição\">25.\tAdemais, diante da revelia dos responsáveis em relação às audiências efetivadas, bem como da inexistência de elementos novos nos autos que conduzam a entendimento diverso, concluiu-se que a conduta dos agentes envolvidos dá ensejo à aplicação de multa prevista no art. 58, II, da Lei 8.443/1992 (parágrafos 10-19, desta instrução) .</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">26.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição\">\ta) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Transcrição\">\tb) considerar revel, para todos os efeitos, os Srs. Rafael de Aguiar Barbosa e José de Morais Falcão, dando-se prosseguimento ao processo, com fundamento no art. 12, § 3º, da Lei 8.443/1992 (parágrafos 11-12, desta instrução) ;</p><p class=\"tCU_-_Transcrição\">\tc) aplicar aos Srs. Rafael de Aguiar Barbosa, ex-Secretário de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.988.354-XX) e José de Morais Falcão, ex-Subsecretário Geral de Administração da Secretaria de Estado da Saúde do Distrito Federal - SES/DF (CPF XXX.402.747-XX) , individualmente, a multa prevista no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">\td) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações; e</p><p class=\"tCU_-_Transcrição\">\te) encaminhar cópia do acórdão que vier a ser proferido ao representante, à Secretaria de Estado de Saúde do Distrito Federal - SES/DF e aos responsáveis, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas.\"</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO DO MINISTÉRIO PÚBLICO DO DISTRITO FEDERAL E TERRITÓRIOS E DO MINISTÉRIO PÚBLICO DE CONTAS DO DISTRITO FEDERAL. POSSÍVEIS IRREGULARIDADES NA APLICAÇÃO DE RECURSOS FEDERAIS ORIUNDOS DO SISTEMA ÚNICO DE SAÚDE. CONTRATAÇÃO, POR PARTE DA SECRETARIA DE ESTADO DE SAÚDE DO DISTRITO FEDERAL, DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE NEONATOLOGIA, POR MEIO DE DISPENSAS DE LICITAÇÃO. TERCEIRIZAÇÃO DE SERVIÇOS DE SAÚDE. CONHECIMENTO. OITIVA. DILIGÊNCIA. AUDIÊNCIA DOS RESPONSÁVEIS. REVELIA. MULTA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de representação, formulada pelo Ministério Público do Distrito Federal e Territórios (MPDFT) e pelo Ministério Público de Contas do Distrito Federal (MPCDF) , acerca de possíveis irregularidades, decorrentes da aplicação de recursos federais oriundos do Sistema Único de Saúde, no âmbito de contratação, por parte da Secretaria de Estado de Saúde do Distrito Federal, de empresa especializada na prestação de serviços de neonatologia.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As irregularidades, noticiadas pelos representantes, resumem-se (i) à utilização de recursos federais com o objetivo de contratar, sem licitação, a empresa Intensicare Gestão em Saúde Ltda., para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria; (ii) à utilização de recursos federais para o custeio de serviços prestados sem a adequada cobertura contratual; e (iii) à terceirização da prestação dos serviços médicos no HRSM, incluindo a ausência da indicação das providências adotadas para que a SES/DF preste, de forma direta, os serviços à população.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por meio dos Contratos 128/2012 e 221/2013, a SES/DF contratou a mencionada empresa, respectivamente, em 17/10/2012 e 5/12/2013, por dispensa de licitação, fundamentada no art. 24, inciso IV c/c art. 26 da Lei 8.666/1993. A vigência do Contrato 128/2012 foi até 15/4/2013, e o Contrato 221/2013 somente foi assinado em 5/12/2013.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que tange à competência desta Corte, cumpre salientar que houve a utilização de recursos federais durante o período em que a prestação dos serviços ficou sem cobertura contratual, bem como na vigência do Contrato 221/2013. Também foram utilizados recursos federais para o pagamento de despesas sem cobertura contratual em 2016.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante das irregularidades reportadas pelos representantes, foi realizada oitiva da SES/DF (peças 10 e 13) , nos termos do despacho por mim proferido, em 26/9/2014 (peça 9) . Da análise da resposta encaminhada pela secretaria distrital, surgiu a necessidade de obtenção de informações adicionais. Desse modo, procedeu-se à realização de diligência à SES/DF, em 26/10/2016 (peça 22) , para obtenção de esclarecimentos, os quais foram prestados pela unidade jurisdicionada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na sequência, em 9/10/2020, a SecexSaúde realizou a audiência dos responsáveis envolvidos nas irregularidades relacionadas à realização de sucessivas contratações diretas com fundamento no inciso IV do art. 24 da Lei 8.666/1993 e à prestação de serviços sem cobertura contratual, nos seguintes termos (peças 54 e 55) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a) Rafael de Aguiar Barbosa, na qualidade de Secretário de Saúde do Distrito Federal, por:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a.1) ratificar a dispensa de licitação em 28/11/2013 e assinar o Contrato 221/2013, sem a observância das exigências estabelecidas no artigo 24, IV, da Lei de Licitações, quando deveria ter adotado as medidas necessárias à tempestiva realização de processo licitatório;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">a.2) omitir-se no dever de adotar, durante a vigência do Contrato 128/2012, as medidas necessárias ao saneamento da situação emergencial, com a consequente prestação de serviços sem cobertura contratual, no período entre 16/4/2013 e 5/12/2013 (fim da vigência do Contrato 128/2012 e início da vigência do Contrato 221/2013) , em desobediência ao art. 60, da Lei 8.666/1993, quando deveria ter adotado as medidas necessárias à tempestiva licitação para a contratação dos serviços;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">b) José de Morais Falcão, na qualidade de Subsecretário Geral de Administração da Secretaria de Estado da Saúde do Distrito Federal, por autorizar a dispensa de licitação referente à contratação emergencial de serviço de neonatologia do HRSM em favor da empresa Intensicare Gestão em Saúde Ltda., fora dos parâmetros legais estabelecidos para contratações emergenciais por dispensa de licitação no artigo 24, IV, da Lei de Licitações, quando deveria ter adotado as medidas necessárias à tempestiva realização de processo licitatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em relação aos muitos indícios de irregularidade, referentes à terceirização de serviços, a SecexSaúde concluiu existirem medidas em andamento por parte dos órgãos de controle locais. Sobre a questão, a unidade instrutora propôs não houvesse a atuação desta Corte, a fim de evitar a duplicidade de esforços, motivo pelo qual tal irregularidade não foi objeto de audiência.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na presente fase processual, promovidas regularmente as audiências dos responsáveis, ambos optaram por permanecer silentes, ao invés de justificar as ações que adotaram na Secretaria de Saúde do DF. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Também não surgiram nos autos elementos novos que poderiam conduzir a entendimento diverso do que ocasionou a realização dessas audiências.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A SecexSaúde, em derradeira instrução de mérito, propõe conhecer da presente representação, para, no mérito, considerá-la procedente; considerar revéis Rafael de Aguiar Barbosa e José de Morais Falcão; e aplicar aos responsáveis a multa individual prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acolho os pareceres da unidade especializada, constantes dos autos, como razões de decidir, sem prejuízo das observações que faço a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ratifico o exame de admissibilidade feito anteriormente, satisfeitos os requisitos regimentais atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No mérito, alinho-me à análise da unidade técnica e concluo pela existência de irregularidade na utilização de recursos federais, com o objetivo de contratar, sem licitação, a empresa Intensicare, para a prestação de serviços de neonatologia no Hospital Regional de Santa Maria, assim como no custeio dos mencionados serviços sem a adequada cobertura contratual.</p><p>Como bem asseverou a SecexSaúde, o ato de dispensar licitação, sob alegação de emergência e calamidade pública, fora dos parâmetros legais, com a execução contínua dos serviços pela mesma empresa, mediante sucessivas contratações e períodos sem cobertura contratual, caracterizou execução ordinária de serviços com prorrogações de prazo, ações ostensivamente violadoras das exigências estabelecidas no artigo 24, inciso IV, da Lei 8.666/1993.</p><p>Assim, não somente houve a execução de serviços fora do período contratual, como também ocorreu nova contratação da mesma empresa para prestação de serviço semelhante ao do contrato anterior e, novamente, com fundamento na existência de situação emergencial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dessa forma, no período de 16/4/2013 a 5/12/2013, referente ao período sem cobertura contratual, a SES/DF realizou pagamentos significativos, sempre com a utilização de recursos federais, no montante de R$ 1.485.185,48. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que se refere à vigência do Contrato 221/2013, houve utilização de recursos federais para a emissão de ordens bancárias para o pagamento total de R$ 1.560.287,76. Por sua vez, no que se refere aos pagamentos realizados à Intensicare entre 1/1/2016 e 31/12/2016, foram identificadas ordens bancárias no total de R$ 10.930.220,10, com a finalidade de pagamento por serviços de UTI, com recursos federais, conforme apurado pela SecexSaúde.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">IV</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante dos fatos expostos, da revelia dos responsáveis e da inexistência de elementos novos nos autos que conduziriam a entendimento diverso, imputo sanção pecuniária aos gestores envolvidos nas irregularidades supra descritas.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, considero procedente a presente representação e voto no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 3 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756356", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=756356", "EXTENSAOARQUIVO": "doc"}