{"KEY": "ACORDAO-COMPLETO-2494810", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11020/2021 ATA 28/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11020", "ANOACORDAO": "2021", "NUMATA": "28/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido o ato de concessão de aposentadoria à ex-servidora do INSS Lélia Maria Gonçalves de Azevedo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator e com fundamento no art. 71, inciso III, da Constituição Federal, nos arts. 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992, nos arts. 260 e 262 do Regimento Interno e na Súmula TCU 106, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal e negar registro ao ato de aposentadoria de Lélia Maria Gonçalves de Azevedo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao INSS que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1 no prazo de trinta dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que a interessada cujo ato foi impugnado está ciente deste julgamento; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. no prazo de quinze dias, contados da notificação:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.1. dê ciência do inteiro teor desta deliberação à interessada, com o alerta de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a eximirá da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.2. dispense a devolução dos valores indevidamente recebidos de boa-fé pela interessada até a data da ciência desta decisão pelo INSS;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.3. emita novo ato, livre da irregularidade ora apontada, em substituição ao ora impugnado, e o submeta a nova apreciação por este Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.4. promova a exclusão dos proventos da interessada, sob pena de responsabilidade solidária da autoridade administrativa omissa, da rubrica apontada como ilegal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de aposentadoria expedido pelo INSS em que foi detectada a inclusão de parcela de quintos incorporadas sem tempo suficiente de exercício da respectiva função comissionada.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/08/2021", "ENTIDADE": " Instituto Nacional do Seguro Social", "INTERESSADOS": "3. Interessada: Lélia Maria Goncalves de Azevedo (XXX.506.105-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02222220219\" target=\"_blank\">022.222/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução produzida na Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip (peça 5) , endossada pelo corpo dirigente daquela unidade técnica (peça 6) e pelo Ministério Público junto ao TCU - MPTCU (peça 7) e a seguir parcialmente transcrita:</p><p class=\"paragrafo_nivel_1\"><i>\"Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>O ato desse processo pertence às seguintes unidades:</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade emissora: Instituto Nacional do Seguro Social.</i></p><p class=\"paragrafo_nivel_2\"><i>Unidade cadastradora:  Instituto Nacional do Seguro Social.</i></p><p class=\"paragrafo_nivel_2\"><i>Subunidade cadastradora: Gerência Executiva - Aracajú/SE.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i> (...) </i></p><p><b><i>Exame das Constatações</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Ato: 88692/2019 - Inicial - Interessado: LELIA MARIA GONCALVES DE AZEVEDO - CPF: XXX.506.105-XX</i></b></p><p class=\"paragrafo_nivel_2\"><i>Parecer do Controle Interno: considerar o ato Legal.</i></p><p class=\"paragrafo_nivel_2\"><i>Constatação e análise: </i></p><p class=\"paragrafo_nivel_3\">1.1.1. <i>Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (82107 - VPNI ART.62-A LEI 8112/90 - AP (Vantagem de caráter pessoal - VPNI art. 62-A Lei 8.112/90) - R$ 398,02) .</i></p><p class=\"paragrafo_nivel_4\"><i>Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</i></p><p class=\"paragrafo_nivel_4\"><i>Análise da Equipe Técnica: </i><b><i>Ilegal</i></b></p><p class=\"paragrafo_nivel_1\"><i>É ilegal a concessão da vantagem de quintos/décimos sem que haja tempo de exercício de função suficiente para a parcela deferida (1/5 do DAS-101.2) .</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\"><i>O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </i></p><p class=\"paragrafo_nivel_2\"><b><i>Encaminhamento do ato: </i></b></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro do ato de Aposentadoria de LELIA MARIA GONCALVES DE AZEVEDO do quadro de pessoal do órgão/entidade Instituto Nacional do Seguro Social, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Instituto Nacional do Seguro Social que: </i></p><p class=\"paragrafo_nivel_4\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_4\"><i>promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de LELIA MARIA GONCALVES DE AZEVEDO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_4\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_4\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Instituto Nacional do Seguro Social, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><b><i>CONCLUSÃO</i></b></p><p class=\"paragrafo_nivel_1\"><i>A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 88692/2019 pode ser apreciado pela </i><b><i>ilegalidade</i></b><i>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência.</i></p><p class=\"paragrafo_nivel_1\"><i>O aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"paragrafo_nivel_1\"><i>Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </i></p><p class=\"paragrafo_nivel_2\"><i>Considerar ILEGAL e recusar registro ao ato de aposentadoria de LELIA MARIA GONCALVES DE AZEVEDO do quadro de pessoal do órgão/entidade Instituto Nacional do Seguro Social, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</i></p><p class=\"paragrafo_nivel_2\"><i>Com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Instituto Nacional do Seguro Social que: </i></p><p class=\"paragrafo_nivel_2\"><i>no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</i></p><p class=\"paragrafo_nivel_2\"><i>dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</i></p><p class=\"paragrafo_nivel_2\"><i>dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Instituto Nacional do Seguro Social, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p class=\"paragrafo_nivel_2\"><i>emita novo ato, livre da irregularidade ora apontada, em substituição ao ato de Aposentadoria de LELIA MARIA GONCALVES DE AZEVEDO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, caput, também do Regimento.</i></p><p class=\"paragrafo_nivel_2\"><i>promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO DE PARCELA DE QUINTOS INCORPORADA SEM TEMPO SUFICIENTE DE EXERCÍCIO DA RESPECTIVA FUNÇÃO COMISSIONADA. ILEGALIDADE.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tAo examinarem o ato de concessão de aposentadoria à ex-servidora do Instituto Nacional do Seguro Social - INSS Lélia Maria Gonçalves de Azevedo, a Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip e o Ministério Público junto ao TCU - MPTCU opinaram por sua ilegalidade, ante a inclusão indevida de parcela de quintos incorporada sem tempo suficiente de exercício da correspondente função comissionada.</p><p class=\"tCU_-_Epígrafe\">2.\tDe fato, como se vê à peça 3, p. 4, consta do ato uma parcela de quintos, referente à função DAS 101.2, incorporada apesar do respectivo exercício, de forma intermitente, por apenas 8 meses e 26 dias entre marco de 1990 e dezembro de 1992.</p><p class=\"tCU_-_Epígrafe\">\tUma vez que tal interregno é inferior aos doze meses completos de efetivo exercício, consoante exigem o art. 62 da Lei 8.112/1990 e o art. 3º da Lei 8.911/1994 para deferimento da vantagem, a inclusão desta no ato em exame acarreta sua ilegalidade, razão pela qual, ao acolher os pareceres, voto pela adoção da minuta de acórdão que trago a este Colegiado.  </p><p class=\"body_Text\">\tTCU, Sala das Sessões, em 10 de agosto de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210814", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=760652", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=760652", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "68466476"}