{"KEY": "ACORDAO-COMPLETO-2423672", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1188/2021 ATA 2/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1188", "ANOACORDAO": "2021", "NUMATA": "2/2021", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal contra a Associação das Cooperativas de Apoio a Economia Familiar (Ascoob) e os ex-presidentes da entidade, Srs. José Paulo Crisóstomo Ferreira e Sammy Gesteira Roiter, em razão da execução parcial do objeto e da omissão do dever de prestar contas do contrato de repasse 283.042-67/2008 (Siconv 651344) , firmado entre o extinto Ministério do Desenvolvimento Agrário (MDA) , representado pela Caixa, e a Ascoob, tendo por objeto a transferência de recursos financeiros da União para a execução da ampliação dos serviços de assistência técnica e de acesso ao crédito rural para agricultores familiares do Território do Sisal no município de Feira de Santana/BA.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p>9.1. excluir o Sr. José Paulo Crisóstomo Ferreira do rol de responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar revel, para todos os efeitos, a Associação das Cooperativas de Apoio a Economia Familiar (Ascoop) , nos termos do art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas do Sr. Sammy Gesteira Roiter, com fundamento no art. 16, III, \"a\" e \"c\", da Lei 8.443/1992, condenando-o, solidariamente à Associação das Cooperativas de Apoio a Economia Familiar (Ascoop) , ao pagamento das quantias abaixo especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas indicadas até a data do efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento das referidas quantias aos cofres do Tesouro Nacional, na forma da legislação em vigor:</p><table><tbody><tr>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.764,26</p></td>\t<td><p class=\"#Citação_-_tabela\">24/4/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.771,98</p></td>\t<td><p class=\"#Citação_-_tabela\">5/6/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">11.710,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3/7/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">5.870,71</p></td>\t<td><p class=\"#Citação_-_tabela\">1/8/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">29.079,79</p></td>\t<td><p class=\"#Citação_-_tabela\">5/9/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">18.102,56</p></td>\t<td><p class=\"#Citação_-_tabela\">6/9/2013</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar à Associação das Cooperativas de Apoio a Economia Familiar (Ascoop) e ao Sr. Sammy Gesteira Roiter, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 30.000,00 (trinta mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação à Procuradoria da República no Estado da Bahia, em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992.</p>", "ASSUNTO": "Tomada de contas especial em razão da execução parcial do objeto e da omissão do dever de prestar contas de contrato de repasse, tendo por objeto a execução da ampliação dos serviços de assistência técnica e de acesso ao crédito rural para agricultores familiares do Território do Sisal.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/02/2021", "ENTIDADE": " Associação das Cooperativas de Apoio a Economia Familiar (03.425.488/0001-97).", "INTERESSADOS": "3. Responsáveis/Interessado:<br>3.1. Responsáveis: Associação das Cooperativas de Apoio a Economia Familiar (03.425.488/0001-97); Sammy Gesteira Roiter (XXX.524.575-XX).<br>3.2. Interessado: Ministério do Desenvolvimento Agrário (extinto).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03713020188\" target=\"_blank\">037.130/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2527692", "titulo": "Acórdão de Relação 1509/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1509", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Adoto, como relatório, com os ajustes de forma pertinentes, a instrução produzida pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) [footnoteRef:2]: [2:  Peça 42.] </p><p class=\"#Citação\">\"INTRODUÇÃO</p><p class=\"#Citação\">1.\tTrata-se de TCE instaurada pela Caixa Econômica Federal (Caixa) em desfavor da Associação das Cooperativas de Apoio a Economia Familiar (Ascoob) , José Paulo Crisóstomo Ferreira e Sr. Sammy Gesteira Roiter, na condição de presidentes da entidade (gestões 2008-2012 e 2012-2015) , respectivamente, em razão da não conclusão do objeto pactuado no Contrato de Repasse 283.042-67/2008 (peça 8, p.11-25) , firmado entre a Ascoob e o Ministério do Desenvolvimento Agrário (MDA) , representado pela Caixa, que tinha por objeto a transferência de recursos financeiros da União para a execução de ampliação dos serviços de assistência técnica e de acesso ao crédito rural para agricultores familiares do Território do Sisal no Município de Feira de Santana (BA) . </p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.  O contrato de repasse foi firmado no valor de até R$ 812.005,00, sendo R$ 787.415,00 à conta da contratante e R$ 24.590,00 referentes à contrapartida do contratado (peça 8, p. 15) .</p><p class=\"#Citação\">3. O ajuste teve vigência de 31/12/2008 a 5/9/2013 (peça 8, p. 23 e 25, e peça 9, p. 1-7) , com prazo para apresentação da prestação de contas até trinta dias após o término da vigência do contrato, ou seja, 5/10/2013.</p><p class=\"#Citação\">4. Os repasses efetivos da União totalizaram R$ 787.415,00. Desse montante, foram desbloqueados R$ 371.327,50 em 10/3/2010 e R$ 251.368,75 em 2/4/2013 (peça 1, p. 5-6, e peça 14, p. 8) .</p><p class=\"#Citação\">5. O Parecer 1076 da CEF, datado de 20/9/2017 (peça 1, p. 5-6) concluiu pela não conclusão do objeto, apontando o não cumprimento dos objetivos, a não geração do benefício social esperado e a não funcionalidade total ou parcial do projeto. </p><p class=\"#Citação\">6. À peça 9, p.11-13, peças 14, p. 18-21 e 15, p. 1-9, constam Pareceres Técnicos confirmando a homologação do REA referente à 1ª parcela. À peça 15, p. 11, consta envio pelo Ministério, do ofício 253, de 6/3/2014, à Associação, solicitando a prestação de contas da 2ª parcela, não se verificando, contudo, atendimento à solicitação. </p><p class=\"#Citação\">7.\tO Relatório de TCE 312/2018 (peça 15, p. 27-31) concluiu pela responsabilidade da Associação das Cooperativas de Apoio a Economia Familiar, em solidariedade com os ex-presidentes da entidade, Sr. José Paulo Crisóstomo Ferreira e Sr. Sammy Gesteira Roiter, considerando a não conclusão do objeto e omissão no dever de prestar contas.</p><p class=\"#Citação\">8. O Relatório de Auditoria 53/2018 da Controladoria Geral da União (peça 16, p. 9-11) , chegou às mesas conclusões, destacando, no entanto, como motivo da TCE a 'não execução total ou parcial do objeto da transferência'. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente de Controle Interno e o Pronunciamento Ministerial (peça 16, p. 12-15 e 28) , o processo foi remetido a este Tribunal.</p><p class=\"#Citação\">Da instrução inicial - peça 20</p><p class=\"#Citação\">9. Na instrução inicial (peça 20) concluiu-se pela necessidade de realização de citação da Ascoob, solidariamente com o Sr. Sammy Gesteira Roiter, e audiência desse responsável. A citação se deu em razão dos débitos abaixo especificados.</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.764,26</p></td>\t<td><p class=\"#Citação_-_tabela\">24/4/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.771,98</p></td>\t<td><p class=\"#Citação_-_tabela\">5/6/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">11.710,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3/7/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">5.870,71</p></td>\t<td><p class=\"#Citação_-_tabela\">1/8/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">31.019.37</p></td>\t<td><p class=\"#Citação_-_tabela\">5/9/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">16.162,98</p></td>\t<td><p class=\"#Citação_-_tabela\">6/9/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">6.827,70</p></td>\t<td><p class=\"#Citação_-_tabela\">10/9/2013</p></td></tr></tbody></table><p class=\"#Citação\">10.\tA Ascoob foi citada por meio do ofício 3311/2019 (peças 23, 25 e 28) , mas foi considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992. O Sr. Sammy Gesteira Roiter foi citado por meio do ofício 3312/2019 (peças 24 e 26-27) e apresentou alegações de defesa/razões de justificativa (peça 30) .</p><p class=\"#Citação\">Da instrução antecedente - peça 31</p><p class=\"#Citação\">11. Na instrução antecedente, ao analisar as alegações de defesa e as razões de justificativa apresentadas pelo Sr. Sammy Gesteira Roiter (peça 30) , chegou-se à conclusão de que os autos deveriam ter o encaminhamento:</p><p class=\"#Citação\">a) considerar revel, para todos os efeitos, a Associação das Cooperativas de Apoio a Economia Familiar - Ascoob (CNPJ 03.425.488/0001-97) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"#Citação\">b) autorizar, nos termos do art. 26 da Lei 8.443/92 e do art. 217 do RI/TCU, em atendimento à solicitação do Sr. Sammy Gesteira Roiter, presidente da Ascoob na gestão 2012 2015, o parcelamento da dívida em até 36 parcelas mensais e sucessivas, atualizada monetariamente, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, sem prejuízo das demais medidas legais;</p><p class=\"#Citação\">c) sobrestar o julgamento das contas, nos termos do art. 47 da Resolução TCU 259/2014, durante o tempo em que se aguarda o recolhimento parcelado das importâncias devidas, nos termos do Memorando-Circular 14/2012 -Segecex, de 23/4/2012.</p><p class=\"#Citação\">12.\tO Ministério Público junto ao Tribunal acatou a proposta supra (peça 34) .</p><p class=\"#Citação\">13.\tEntretanto, o Ministro-Relator, em seu despacho (peça 35) , se manifestou de forma diversa, conforme se verifica abaixo: </p><p class=\"#Citação\">'13. Desse modo, autorizo o pagamento da importância devida nos moldes solicitados pelo responsável, em 36 parcelas mensais e consecutivas, com incidência, sobre cada parcela, dos correspondentes acréscimos legais, e fixar o vencimento da primeira em 15 dias, a contar do recebimento da notificação, e o das demais, a cada 30 dias, na forma prevista na legislação em vigor. Em caso de inadimplemento de alguma das parcelas, será dado prosseguimento ao processo.</p><p class=\"#Citação\">14. Não acolho a proposta de sobrestamento dos autos até o adimplemento integral da dívida, tendo em vista que devem ser observadas as disposições contidas no memorando circular 24/2015-Segecex, de 18/8/2015.</p><p class=\"#Citação\">15. Por ora, deixo de apreciar as demais propostas de encaminhamento da unidade instrutiva, para fazê-lo quando da apreciação do mérito dos presentes autos. Ante o exposto, os autos devem retornar à unidade instrutiva, para as demais providências relativas ao parcelamento do débito.'</p><p class=\"#Citação\">14.\tA fim de atender ao despacho supra, foi realizada, em 22/11/2019 (peça 36) , a notificação do responsável, por meio de seu procurador, Sr. Pablo Dias Freire de Mello (OAB: 48679/BA) , comunicando acerca da autorização do parcelamento do débito. O Aviso de Recebimento ocorreu em 6/1/2020 (peça 37) .</p><p class=\"#Citação\">15.\tEm 10/2/2020, a Secef/Seproc/Segecex solicitou que o Sr. Pablo informasse se o responsável havia recolhido a primeira parcela do débito (peça 38) . Na mesma data o citado procurador indagou se o primeiro boleto poderia ser gerado pelo Tribunal e encaminhado por e-mail (peça 39) . Em 12/2/2020, informou que estava tentando gerar a GRU para o parcelamento da dívida de Sammy Gesteira Roiter, sem sucesso.</p><p class=\"#Citação\">16.\tEm resposta, datada de 13/2/2020 (peça 41) , a Secof informou que estava encaminhando as GRUs para pagamento das parcelas de fev/2020 a jun/2020 e que as guias subsequentes poderiam ser emitidas, caso solicitado. Solicitou que, conforme as guias fossem sendo pagas, os comprovantes fossem encaminhados ao Tribunal para sua anexação aos autos com lançamento de baixa da dívida no sistema. Em 19/2/2020, a Secof informou (peça 39) que o boleto poderia ser encaminhado mensalmente, pois como o cofre credor é o Incra, não seria possível gerar a Guia de Recolhimento da União (GRU) pelo portal do TCU.</p><p class=\"#Citação\">17.\tContudo, por meio de pesquisa realizada no SISGRU em 30/3/2020 (peça 40) , ficou constatado que até a referida data nenhum recolhimento havia sido feito pelo responsável.</p><p class=\"#Citação\">EXAME TÉCNICO </p><p class=\"#Citação\">18.\tO contrato de repasse tinha por objeto a transferência de recursos financeiros da União para a execução de ampliação dos serviços de assistência técnica e de acesso ao crédito rural para agricultores familiares do Território do Sisal no Município de Feira de Santana (BA) .</p><p class=\"#Citação\">19.\tNa instrução antecedente (peça 31) propôs-se: i) considerar revel a Associação das Cooperativas de Apoio a Economia Familiar - Ascoob, dando-se prosseguimento ao processo; ii) autorizar o parcelamento da dívida em até 36 parcelas mensais e sucessivas, atualizada monetariamente, fixando ao responsável o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, sem prejuízo das demais medidas legais; iii) sobrestar o julgamento das contas, durante o tempo em que se aguardava o recolhimento parcelado das importâncias devidas.</p><p class=\"#Citação\">20.\tO Ministro-Relator se manifestou de forma diversa (peça 35) , não acolhendo a proposta de sobrestamento dos autos até o adimplemento integral da dívida. Deixou de apreciar as demais propostas de encaminhamento da unidade instrutiva, para fazê-lo quando da apreciação de mérito dos presentes autos.</p><p class=\"#Citação\">21.\tO responsável foi notificado (peça 36-37) , acerca da autorização do parcelamento do débito. Verificou-se, contudo, por meio de pesquisa realizada no SISGRU (peça 40) , que até 30/3/2020 nenhum recolhimento havia sido feito por ele.</p><p class=\"#Citação\">22.\tCom base no parágrafo único do art. 26 da Lei Orgânica do TCU, a falta de recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor. Como consequência, pode-se dar prosseguimento aos autos.</p><p class=\"#Citação\">23.\tTendo em vista que não houve recolhimento do valor do débito e não foi apresentada a prestação de contas, cabe o julgamento das contas pela irregularidade, com fundamento no art. 16, III, 'a' e 'c', da Lei 8.443/1992, com a aplicação das multas previstas no art. 57 e 58, I, da Lei 8.443/1992, a primeira por conta do débito e a segunda por conta da não apresentação das contas no prazo devido.</p><p class=\"#Citação\">Da cumulatividade das multas</p><p class=\"#Citação\">24.\tQuanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, I, da Lei 8.443/92, o Tribunal reconhece que existe relação de subordinação entre as condutas de 'não comprovação da aplicação dos recursos' e de 'omissão na prestação de contas', sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Augusto Sherman) .</p><p class=\"#Citação\">25.\tConforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8 Ed. - São Paulo: Saraiva, 2003. Pg.565) , na absorção, ' (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada'. No caso concreto, a 'omissão no dever de prestar contas', embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da 'não comprovação da aplicação dos recursos', havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa prevista do art. 57 da Lei 8.443/92.</p><p class=\"#Citação\">26.\tTodavia, cumpre informar aos responsáveis que, em caso de demonstração, em sede de recurso, da boa e regular aplicação dos recursos, elidindo o débito total e, consequentemente, a multa prevista no art. 57 da Lei 8.443/1992, poderá o Tribunal reaplicar a multa prevista no art. 58, I, da mesma lei, antes absorvida pela primeira.</p><p class=\"#Citação\">Prescrição da Pretensão Punitiva</p><p class=\"#Citação\">27.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"#Citação\">28.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 6/10/2013 (dia seguinte ao término do prazo para apresentação da prestação de contas) , e os atos de ordenação das citações/audiência ocorreram em 3/6/2019 (peças 25-28) .</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">29.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">a) considerar revel, para todos os efeitos, a Associação das Cooperativas de Apoio a Economia Familiar - Ascoob (CNPJ 03.425.488/0001-97) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p class=\"#Citação\">b) rejeitar as alegações de defesa e as razões de justificativa apresentadas pelo Sr. Sammy Gesteira Roiter (CPF XXX.524.575-XX) ;</p><p class=\"#Citação\">c) julgar irregulares, nos termos dos arts. 1º, I, 16, III, 'a' e 'c', § 2º, da Lei 8.443/92, c/c os arts. 19 e 23, III, da mesma Lei, e com arts. 1º, I, 209, I e III, 210 e 214, III, do RI/TCU, as contas da Associação das Cooperativas de Apoio a Economia Familiar - Ascoob (...) e do Sr. Sammy Gesteira Roiter (...) , condenando-os ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescidas dos juros de mora, calculada a partir da data discriminada até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, III, 'a', da citada lei:</p><p class=\"#Citação\">Quantificação do débito</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Valor original (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Dada da ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\"> Crédito/Débito</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.764,26</p></td>\t<td><p class=\"#Citação_-_tabela\">24/4/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.771,98</p></td>\t<td><p class=\"#Citação_-_tabela\">5/6/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">11.710,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3/7/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">5.870,71</p></td>\t<td><p class=\"#Citação_-_tabela\">1/8/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">31.019.37</p></td>\t<td><p class=\"#Citação_-_tabela\">5/9/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">16.162,98</p></td>\t<td><p class=\"#Citação_-_tabela\">6/9/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">6.827,70</p></td>\t<td><p class=\"#Citação_-_tabela\">10/9/2013</p></td>\t<td><p class=\"#Citação_-_tabela\">D</p></td></tr></tbody></table><p class=\"#Citação\">Valor total do débito atualizado até 2/7/2020: R$ 182.139,89</p><p class=\"#Citação\">d) aplicar individualmente ao Sr. Sammy Gesteira Roiter (...) e à Associação das Cooperativas de Apoio a Economia Familiar - Ascoob (...) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">e) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, II, da Lei 8.443/92;</p><p class=\"#Citação\">f) autorizar também, desde logo, se requerido, com fundamento no art. 28, I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do RI/TCU, o parcelamento da dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do RI/TCU;</p><p class=\"#Citação\">g) enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado da Bahia, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas cabíveis;</p><p class=\"#Citação\">h) enviar cópia do acórdão que vier a ser proferido ao Ministério da Agricultura, Pecuária e Abastecimento e aos responsáveis, para ciência, informando que a presente deliberação está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"#Citação\">i) esclarecer ao Sr. Sammy Gesteira Roiter que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão na prestação de contas, o débito poderá ser afastado, entretanto permanecerá a irregularidade das contas, dando ensejo à aplicação da multa prevista no art. 58, I, da Lei 8.443/1992.\"</p><p>O MP/TCU, representado pelo subprocurador-geral Paulo Soares Bugarin, manifestou-se como se segue[footnoteRef:3]: [3:  Peça 45.] </p><p>\" (...) </p><p class=\"#Citação\">2.\tPara a consecução dos objetivos pactuados, foram previstos R$ 812.005,00, dos quais R$ 787.415,00 foram transferidos pela União e o restante corresponderia à contrapartida da convenente. Do montante federal, foram efetivamente desbloqueados R$ 371.327,50 em 10/3/2010, relativos à primeira etapa da execução, e R$ 251.368,75 em 2/4/2013, referentes à segunda parcela. O ajuste vigeu entre 31/12/2008 e 5/9/2013.</p><p class=\"#Citação\">3.\tDe acordo com o acompanhamento realizado pela Caixa, a primeira parcela foi regularmente executada na gestão do Sr. José Paulo Crisóstomo Ferreira, cuja prestação de contas parcial recebeu parecer favorável da mandatária (peça 9, p. 11-13) . Com relação à segunda parcela, porém, não houve comprovação da execução dos serviços previstos, embora tenha sido utilizada a soma de R$ 111.127,00, toda ela durante a gestão do Sr. Sammy Gesteira Roiter. O saldo não empregado foi restituído aos cofres do MDA.</p><p class=\"#Citação\">4.\tEm razão da não conclusão do objeto pactuado, a tomadora de contas impugnou o montante equivalente ao total desbloqueado, R$ 622.696,25, atribuindo a responsabilidade pelo dano solidariamente entre os dois ex-presidentes e a instituição beneficiária (peça 15, p. 27-31) .</p><p class=\"#Citação\">5.\tNa fase externa desta tomada de contas especial, a Secex-TCE, em instrução preliminar (peça 20) , ponderou que a primeira parcela do contrato de repasse teria sido regularmente executada e aprovada pela mandatária do concedente e excluiu tal parcela do débito. Em decorrência dessa exclusão, também se suprimiu a responsabilidade do primeiro gestor. Manteve-se como débito, portanto, a quantia sobre cuja utilização não há qualquer comprovação, referente aos R$ 111.127,00 sacados da conta bancária do instrumento de repasse durante a gestão do segundo presidente. A responsabilidade pelo dano foi atribuída solidariamente ao Sr. Sammy Gesteira Roiter e à associação convenente.</p><p class=\"#Citação\">6.\tDevidamente citados, a Ascoob manteve-se silente, porém o Sr. Sammy Gesteira Roiter requereu o parcelamento da dívida em até 36 parcelas mensais. Tal requerimento recebeu parecer favorável da unidade instrutora (peça 31) e deste <i>parquet</i> (peça 34) , havendo sido deferido por Vossa Excelência em 12/11/2019 (peça 35) .</p><p class=\"#Citação\">7.\tO gestor foi devidamente notificado dessa deliberação em 6/1/2020 (peça 37) . Porém, somente após instado pelo Tribunal em fevereiro de 2020, o responsável relatou dificuldade para emitir a guia de recolhimento. Apesar de haver recebido auxílio, nenhum pagamento foi registrado, havendo o responsável se mantido inerte desde então.</p><p class=\"#Citação\">8.\tNesta ocasião, a Secex-TCE retoma a marcha processual e, diante da revelia da associação e da ausência de prestação de contas ou de justificativas plausíveis por parte do seu ex-presidente, propõe julgar irregulares as contas de ambos, condená-los ao recolhimento do débito correspondente a R$ 111.127,00 em valores históricos e sancioná-los com multa proporcional ao dano (peça 42) .</p><p class=\"#Citação\">9.\tConsidero adequadas as análises efetuadas pela Secex-TCE. Apesar de a execução do objeto não ter atingido a completude, é possível entender que a primeira etapa, realizada pelo primeiro ex-presidente apontado pela tomadora de contas, pode ser aproveitada, tendo em vista constituir-se de capacitações e serviços de apoio aos agricultores familiares da localidade. O débito se restringe, assim, ao montante utilizado na segunda etapa e para os quais não foi apresentada qualquer comprovação de regularidade na aplicação.</p><p class=\"#Citação\">10.\tQuanto ao pagamento parcelado, observa-se que, embora o responsável tenha demonstrado comportamento aparentemente colaborativo ao ser citado, nenhuma parcela de reparação do dano foi paga desde a sua notificação de autorização do parcelamento, em janeiro/2020. A dificuldade inicial para gerar a guia de recolhimento não justifica sua inércia por vários meses desde então. Cabe, portanto, dar prosseguimento ao andamento processual e proceder ao julgamento das contas.</p><p class=\"#Citação\">11.\tAnte o exposto, este representante do Ministério Público de Contas manifesta concordância integral com o encaminhamento proposto pela unidade técnica (peça 42) , no sentido de julgar irregulares as contas da Associação das Cooperativas de Apoio à Economia Familiar (Ascoob) e do Sr. Sammy Gesteira Roiter, condená-los solidariamente à reparação do dano conforme indicado e sancioná-los individualmente com multa proporcional ao prejuízo causado aos cofres públicos.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Pablo Dias Freire de Mello (48679/BA), representando Sammy Gesteira Roiter.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. AMPLIAÇÃO DOS SERVIÇOS DE ASSISTÊNCIA TÉCNICA E DE ACESSO AO CRÉDITO RURAL. MINISTÉRIO DE DESENVOLVIMENTO AGRÁRIO (CONTRATANTE). ASSOCIAÇÃO DAS COOPERATIVAS DE APOIO A ECONOMIA FAMILIAR - ASCOOB (CONTRATADO). NÃO CONCLUSÃO DO OBJETO. CITAÇÃO. SOLICITAÇÃO DE PARCELAMENTO DO DÉBITO. AUTORIZAÇÃO. NÃO RECOLHIMENTO. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em desfavor da Associação das Cooperativas de Apoio a Economia Familiar (Ascoob) e dos ex-presidentes da entidade Srs. José Paulo Crisóstomo Ferreira (gestão 2008-2012, afastamento temporário entre junho/2010 a abril/2011) e Sammy Gesteira Roiter (gestão temporária entre junho/2010 a abril/2011, gestão definitiva 2012-2018) [footnoteRef:2], em razão da não conclusão do objeto pactuado no contrato de repasse 283.042-67/2008 (Siconv 651344) [footnoteRef:3], firmado com o extinto Ministério do Desenvolvimento Agrário (MDA) , representado pela Caixa. [2:  Ficha de qualificação dos responsáveis (peça 1, p. 9) .]  [3:  Peça 8, p. 11-25.] </p><p>2. O ajuste tinha por objeto a transferência de recursos financeiros da União para a execução da ampliação dos serviços de assistência técnica e de acesso ao crédito rural para agricultores familiares do Território do Sisal no município de Feira de Santana/BA.</p><p>3. O contrato de repasse previu o aporte de R$ 787.415,00 pelo MDA e de R$ 24.590,00 referente à contrapartida[footnoteRef:4]. Teve vigência entre 31/12/2008 e 5/9/2013[footnoteRef:5]. Da parcela federal, houve desbloqueio efetivo de duas das três parcelas previstas no plano de trabalho, no montante de R$ 371.327,50 e R$ 251.368,75, em 10/3/2010 e 2/4/2013, respectivamente[footnoteRef:6]. [4:  Peça 8, p. 15.]  [5:  Peça 8, p. 23 e 25 e peça 9. p. 3-7.]  [6:  Peça 1, p. 5-6, e peça 14, p. 8] </p><p>4. De acordo com os pareceres técnicos emitidos pela Secretaria de Agricultura do extinto MDA e pela também extinta Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário da Presidência da República, o relatório de execução de atividades referente à primeira parcela (REA 1/3) foi aprovado[footnoteRef:7]. O REA 2/3, relativo à segunda parcela, não foi apresentado, em que pese o envio à Ascoob, pelo MDA, de ofício requerendo a prestação de contas[footnoteRef:8]. Tampouco houve envio da prestação de contas final do ajuste. [7:  Peça 9, p. 11-13, peça 14, p. 18-21 e peça 15, p. 1-9.]  [8:  Peça 15, p. 11.] </p><p>5. Desse modo, o tomador de contas especial concluiu pela execução parcial do objeto pactuado, sem funcionalidade, bem como pela omissão no dever de prestar contas. Considerou que o valor do débito correspondia à totalidade dos recursos desbloqueados, no montante de R$ 622.696,25, apesar de constar dos autos registro da devolução de R$ 534.523,75[footnoteRef:9], e atribuiu a responsabilidade pelo dano à Ascoob e aos dois ex-presidentes mencionados acima, solidariamente[footnoteRef:10]. O órgão de controle interno anuiu às referidas conclusões[footnoteRef:11]. [9:  Vide GRU à peça 14, p. 14.]  [10:  Relatório de tomada de contas especial 312/2018 (peça 15, p. 27-31) .]  [11:  Peça 16, p. 9-15.] </p><p>6. No âmbito desta Corte, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) ressaltou que a gestão dos recursos da primeira parcela, a cargo do Sr. José Paulo Crisóstomo Ferreira, foi regular, ante a aprovação do REA 1/3, de modo que não havia razão para sua responsabilização.</p><p>7. Desse modo, concluiu pela necessidade de realização de citação da Ascoob, solidariamente com o Sr. Sammy Gesteira Roiter, em razão da não comprovação da boa e regular aplicação dos recursos repassados na segunda parcela, e audiência desse responsável pela omissão no dever de prestar contas[footnoteRef:12]. [12:  Peça 20.] </p><p>8. Devidamente notificados, somente o Sr. Sammy Gesteira Roiter apresentou resposta, alegando que a não execução do objeto referente à segunda parcela se deveu à \"dificuldade na contratação de material humano disponível\"[footnoteRef:13]. Defendeu que \"não houve ausência de boa-fé por parte da associação convenente\", pois foram empreendidos todos os esforços para dar continuidade à execução do objeto do contrato de repasse. Nesse sentido, requereu o parcelamento do débito, preferencialmente em até 36 parcelas. [13:  Peça 30.] </p><p>9. A Ascoob permaneceu silente.</p><p>10. O recolhimento parcelado da dívida foi autorizado mediante despacho de 12/11/2019[footnoteRef:14]. Entretanto, o responsável não comprovou o recolhimento de qualquer parcela do débito. [14:  Peça 35.] </p><p>11. A SecexTCE propôs, então, que a Ascoob fosse considerada revel, que fossem rejeitadas as alegações de defesa e as razões de justificativa apresentadas pelo Sr. Sammy Gesteira Roiter, julgando irregulares as suas contas, com a imputação de débito solidário com a entidade e a cominação individual da multa prevista no art. 57 da Lei 8.443/1992[footnoteRef:15]. O detalhamento do débito apurado pela unidade instrutiva consta da tabela abaixo: [15:  Peças 42-44.] </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.764,26</p></td>\t<td><p class=\"#Citação_-_tabela\">24/4/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.771,98</p></td>\t<td><p class=\"#Citação_-_tabela\">5/6/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">11.710,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3/7/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">5.870,71</p></td>\t<td><p class=\"#Citação_-_tabela\">1º/8/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">31.019,37</p></td>\t<td><p class=\"#Citação_-_tabela\">5/9/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">16.162,98</p></td>\t<td><p class=\"#Citação_-_tabela\">6/9/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">6.827,70</p></td>\t<td><p class=\"#Citação_-_tabela\">10/9/2013</p></td></tr></tbody></table><p>12. O MP/TCU, representado pelo subprocurador-geral Paulo Soares Bugarin, manifestou-se de acordo com a proposta da unidade instrutiva[footnoteRef:16]. [16:  Peça 45.] </p><p class=\"#Bloco_argumentativo\">II</p><p>13. Cabe razão à unidade instrutiva no que tange ao fato de que não poderia haver a condenação para devolução da integralidade dos recursos desbloqueados à Ascoob. De acordo com o plano de trabalho[footnoteRef:17], o contrato previa, em suma, o assessoramento e a assistência técnica às famílias para a elaboração e a apresentação de projetos de financiamento, para a capacitação com vistas a buscar maior eficiência na execução das atividades planejadas, bem como para que os dirigentes da convenente pudessem avaliar os resultados que impactaram nas condições de vida dos beneficiários, entre outros objetivos. [17:  Peça 8, p. 3-5.] </p><p>14. Considerando que o REA 1/3 foi aprovado, restou comprovado que ocorreu a prestação de parte dos serviços previstos no plano de trabalho, de modo que não poderia haver a impugnação dos recursos aplicados na execução da referida etapa. Assim, o Sr. José Paulo Crisóstomo Ferreira deve ser excluído do rol de responsáveis.</p><p>15. No que tange aos valores que a unidade instrutiva considerou não comprovados, bem como quanto ao cálculo do débito, cabe tecer os comentários a seguir.</p><p>16. O plano de trabalho previa o repasse pelo MDA à Ascoob de três parcelas, nos valores de R$ 371.327,50, R$ 251.368,75 e R$ 164.718,75[footnoteRef:18]. O desbloqueio da segunda e da terceira parcelas dependia da aprovação do REA referente à aplicação das respectivas parcelas anteriores. [18:  Peça 8, p. 3-5.] </p><p>17. Conforme o relatório do tomador de contas especial, foi depositado na conta corrente vinculada o montante integral do contrato de repasse, no valor de R$ 787.415,00, dos quais as duas primeiras parcelas, no valor total de R$ 622.696,25, foram desbloqueadas à Ascoob para o pagamento dos serviços/obras realizados. Quanto aos recursos da contrapartida, foi informado que restou comprovada a execução de R$ 19.665,00.</p><p>18. A terceira parcela não chegou a ser desbloqueada, ante a não apresentação do REA 2/3.</p><p>19. Os recursos mantidos na conta corrente específica na Caixa, enquanto não utilizados, assim como o saldo não desbloqueado referente à terceira parcela, continuaram aplicados na poupança. De outra parte, no montante de R$ 534.523,75 devolvido ao MDA em 22/12/2015[footnoteRef:19] estavam incluídos os valores referentes ao saldo não desbloqueado, aos recursos desbloqueados que não foram gastos em sua totalidade e, ainda, aos rendimentos da poupança. [19:  Vide GRU à peça 14, p. 14.] </p><p>20. Concordo com a conclusão da Secex-TCE, que contou com a anuência do MP/TCU, no sentido de que o débito deve ser composto pelas parcelas aplicadas durante a gestão do Sr. Sammy Gesteira Roiter, em relação às quais não houve comprovação da boa e regular aplicação.</p><p>21. No entanto, no montante do débito apurado pela unidade instrutiva, no valor histórico de R$ 111.127,00, foi considerado um lançamento que não corresponde a despesa, mas a crédito proveniente, especificamente, de resgate do valor aplicado na poupança, no montante de R$ 6.827,70[footnoteRef:20]. [20:  Vide cópia do extrato bancário (peça 13, p. 39) .] </p><p>22. Deve, ainda, ser ajustada a composição dos débitos das datas base 5 e 6/9/2013, pois, considerando o teor do extrato bancário, ocorreu falha na totalização dos valores referentes às despesas realizadas nas referidas datas.</p><p>23. Desse modo, a composição do débito deve ser a seguinte:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.764,26</p></td>\t<td><p class=\"#Citação_-_tabela\">24/4/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">19.771,98</p></td>\t<td><p class=\"#Citação_-_tabela\">5/6/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">11.710,00</p></td>\t<td><p class=\"#Citação_-_tabela\">3/7/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">5.870,71</p></td>\t<td><p class=\"#Citação_-_tabela\">1/8/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">29.079,79</p></td>\t<td><p class=\"#Citação_-_tabela\">5/9/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">18.102,56</p></td>\t<td><p class=\"#Citação_-_tabela\">6/9/2013</p></td></tr></tbody></table><p>24. Não há necessidade de retificação das citações, pois tais ajustes são benéficos aos responsáveis.</p><p>25. Ao não cumprir com a obrigação de comprovar a boa e regular aplicação dos recursos repassados, o gestor não atendeu o dever expresso no parágrafo único do art. 70 da Constituição Federal, o que autoriza a imputação de débito, com fulcro no art. 16, III, \"a\", da Lei 8.443/1992, e enseja o julgamento pela irregularidade das contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6921/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6921/2015-TCU-Primeira Câmara</a>, 7134/2015-TCU-1ª Câmara, 10624/2015-TCU-2ª Câmara, 10668/2015-TCU-2ª Câmara e 10671/2015-TCU-2ª Câmara) .</p><p>26. Ressalto, assim, que, tendo em vista a não comprovação da boa e regular aplicação dos recursos repassados, na fundamentação legal da imputação de débito também deve ser incluída a alínea \"c\" do dispositivo legal em questão, como proposto pela unidade instrutiva.</p><p>27. De acordo com os critérios firmados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não ocorreu a prescrição da pretensão punitiva no presente caso. Dessa forma, cabe a aplicação da multa prevista no art. 57 da Lei 8.443/1992, em valor proporcional ao dano.</p><p>***</p><p>Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p><b>Weder de Oliveira</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733313", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=733313", "EXTENSAOARQUIVO": "doc"}