{"KEY": "ACORDAO-COMPLETO-2489597", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13305/2021 ATA 32/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13305", "ANOACORDAO": "2021", "NUMATA": "32/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de tomada de contas especial instaurada pela então Secretaria Especial da Cultura, em razão de omissão no dever de prestar contas dos recursos captados pelo empresário individual Luciano Fabio Santana Assis, no âmbito do projeto cultural Pronac 14-11628, denominado <i>\"Chet Baker\"</i>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas da empresa individual Luciano Fabio Santana Assis (CNPJ: 07.739.359/0001-24) e do Sr. Luciano Fabio Santana Assis (CPF: XXX.037.388-XX) , nos termos dos arts. 1°, inciso I, 16, inciso III, alíneas \"a\" e \"c\", 19 e 23, inciso III, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar o espólio do Sr. Luciano Fabio Santana Assis ao pagamento da quantia a seguir especificada, com a incidência dos devidos encargos legais, calculados a partir da data correspondente até o efetivo recolhimento, na forma da legislação em vigor, nos termos dos arts. 1°, inciso I, 16, inciso III, alínea \"c\", 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"body_Text\">25/10/2016</p></td>\t<td><p class=\"body_Text\">R$ 47.681,65</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar o prazo de 15 (quinze) dias, a contar da data da notificação, para que o responsável comprove, perante o Tribunal, o recolhimento da referida quantia designada no item anterior aos cofres do Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste acórdão aos responsáveis, à Secretaria Especial de Cultura do Ministério do Turismo e à Procuradoria da República no Estado de São Paulo, neste caso com fulcro no art. 16, § 3º, da Lei 8.443/1992.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela então Secretaria Especial da Cultura, em razão de omissão no dever de prestar contas dos recursos captados pelo empresário individual Luciano Fábio Santana Assis, no âmbito do projeto cultural Pronac 14-11628, denominado \u0093Chet Baker\u0094. Análise da resposta da citação.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/09/2021", "ENTIDADE": " Secretaria Especial da Cultura (extinta).", "INTERESSADOS": "3. Responsáveis: Luciano Fabio Santana Assis (07.739.359/0001-24); Luciano Fabio Santana Assis (XXX.037.388-XX); e Maria Regina de Camargo Arruda (XXX.653.308-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02589320203\" target=\"_blank\">025.893/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2533839", "titulo": "Acórdão 2848/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "2848", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2533839", "titulo": "Acórdão 2848/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "2848", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pela Secretaria Especial da Cultura, em razão de omissão no dever de prestar contas dos recursos captados pelo empresário individual Luciano Fabio Santana Assis (CNPJ 07.739.359/0001-24) , no âmbito do projeto cultural Pronac 14-11628, denominado<i> \"Chet Baker\"</i>.</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio da Portaria 822/2014, o aludido órgão autorizou a captação de apoio no montante de R$ 374.000,00, durante o período de 17/12/2014 a 31/12/2016, com prazo para execução dos recursos de 20/1/2016 a 31/12/2016. A data-limite para a apresentação da prestação de contas foi fixada em 30/1/2017.</p><p class=\"tCU_-_Epígrafe\">3.\tO proponente captou a quantia de R$ 212.500,00, conforme atestam os recibos e extratos bancários, sendo R$ 87.500,00 depositados em 20/1/2016 e R$ 125.000,00 em 25/2/2016.</p><p class=\"tCU_-_Epígrafe\">4.\tApós o transcurso do prazo especificado, sem o envio da prestação de contas, a Secretaria Especial de Cultura procedeu a várias tentativas de notificar os responsáveis, tendo verificado que o Sr. Luciano Fabio Santana Assis havia falecido em 25/4/2016, ou seja, durante o período de execução do projeto.</p><p class=\"tCU_-_Epígrafe\">5.\tNesse contexto, o aludido órgão notificou o espólio do proponente e, em face do não saneamento da irregularidade, instaurou a devida tomada de contas especial e, ao final, imputou responsabilidade pelo débito equivalente ao valor captado a Luciano Fabio Santana Assis, na condição de empresário individual e pessoa física. </p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos a esta Corte de Contas, autorizei, por meio de despacho, a citação dos responsáveis acima designados, na pessoa de seus inventariantes, em razão da <i>\"não devolução do saldo dos recursos não utilizados no projeto cultural Pronac 14-11628\"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tNa ocasião, acolhi o exame preliminar da SecexTCE no sentido de que havia indícios da execução física do objeto até o falecimento do responsável - existência de informações colhidas na <b>internet</b> dando conta da ocorrência de apresentações do espetáculo no período compreendido de 20/1 a 7/4/2016, com o ator Paulo Miklos - e de que era possível a presunção de uso regular dos recursos utilizados no projeto até então, os quais somam R$ 164.818,35 conforme se verifica no extrato bancário.</p><p class=\"tCU_-_Epígrafe\">8.\tPor esse motivo, autorizei a citação do espólio do Sr. Luciano Fabio Santana Assis e do empresário individual, na pessoa de seus inventariantes, em virtude da <i>\"não devolução do saldo dos recursos não utilizados no projeto cultural Pronac 14-11628\"</i>. O valor do débito foi fixado em R$ 47.681,65, referenciado a 25/10/2016.</p><p class=\"tCU_-_Epígrafe\">9.\tNa sequência, a SecexTCE analisou a resposta apresentada, na forma da instrução transcrita parcialmente a seguir com os ajustes pertinentes:</p><p class=\"tCU_-_Epígrafe\"><i>\"12.\tArgumentos: informam que o responsável faleceu de forma trágica em 25/4/2016, o que explicaria a ausência da prestação de contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tPreliminarmente, requerem a extinção do processo, uma vez que o valor atualizado do débito era de R$ 54.700,39, portanto abaixo do limite estabelecido nos arts. 6º, inciso I, e 19 da IN TCU 71/2012.</i></p><p class=\"tCU_-_Epígrafe\"><i>14.\tSobre o mérito, reproduzem trecho da instrução inicial (itens 18 a 23 da peça 57) , de onde extraíram as seguintes conclusões:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) \tA falta da prestação de contas está perfeitamente justificada pela morte do responsável. </i></p><p class=\"tCU_-_Epígrafe\"><i>b) \tInexiste qualquer indício de fraude ou de má utilização dos recursos. </i></p><p class=\"tCU_-_Epígrafe\"><i>c) \tA contrapartida do investimento estatal, ou seja, as apresentações teatrais, foram efetivamente concluídas, muito além do que fora pactuado, visto que em breve pesquisa na internet é possível verificar que a mesma se estendeu até meados de 2019, ou seja, muito além do pactuado.</i></p><p class=\"tCU_-_Epígrafe\"><i>15.\tQuanto ao dano ao erário, esclarecem que a planilha orçamentária do projeto previa despesas com serviços de produtor/diretor de produção, no valor de R$ 15.000,00, que teriam sido prestados pelo próprio responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tCaberia ainda o pagamento de R$ 34.000,00 a título de remuneração pela captação de recursos, que teria sido realizada também pelo responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tTais valores, que totalizaram R$ 49.000,00, corresponderiam ao saldo não restituído, acreditando ser presumível que esses valores tivessem permanecido na conta movimento do projeto e, portanto, pertenceriam ao responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tDessa forma, entendendo pela ausência de dano ao erário, requerem que as contas sejam julgadas regulares com ressalva.</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tAnálise: quanto à extinção do processo em razão do valor do débito estar abaixo do limite para instauração da TCE, uma vez autuada, cabe ao Tribunal decidir pela continuidade ou não de seu processamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tA decisão adotada foi pela citação do espólio, já efetivada, razão pela qual não cabe arquivar ou extinguir o processo na atual fase em que se encontra, ante o disposto no § 1º, do art. 19, da IN TCU 71/2012.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tQuanto ao mérito, não há nos autos ou na defesa nenhum documento que demonstre ter o responsável atuado como produtor/diretor de produção ou mesmo que tenha sido o responsável pela captação dos recursos, sendo a informação apresentada mera suposição. Aliás, também não há como saber, em tendo prestados tais serviços, se já havia ou não sacado os valores correspondentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tHouve dois cheques compensados no valor exato de R$ 15.000,00, em 27/1 e 16/3/2016 (peça 10) . Um desses (27/1/2016) pode ter sido utilizado para o pagamento dos serviços de produtor/diretor de produção, pois não há outros serviços orçados nesse valor para o projeto (peça 3) . </i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tPor outro lado, o valor cabível a título de remuneração pela captação de recursos estaria limitado a R$ 21.250,00 (10% do valor captado) , por força do disposto no parágrafo único do art. 22, da In MinC 1/2013, à época vigente. Esse pagamento pode ter sido realizado nos dias 16 e 17/3/2016, por meio dos cheques compensados de R$ 15.000,00 e R$ 6.250,00, que somariam o valor de R$ 21.250,00.</i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tDessa forma, há evidências no extrato bancário que os pagamentos pelos serviços de produtor/diretor de produção e da remuneração pela captação de recursos, independentemente de seu prestador, tenham sido liquidados durante a execução do projeto, não havendo relação com o saldo não devolvido.</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tConclusão: examinados os argumentos apresentados, que vieram aos autos sem qualquer documentação de suporte às alegações, resta evidente não ser possível, ainda que por presunção, acatar os argumentos de que o valor do saldo dos recursos financeiros do projeto cultural seriam relativos a serviços prestados e ainda não pagos ao responsável. A presunção que há, à luz das informações presentes no extrato bancário, é que tais serviços já haviam sido pagos. Assim, rejeitam-se as alegações de defesa apresentada.</i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tEm face da análise promovida na seção \"Exame Técnico\", restou demonstrado que os argumentos apresentados pelos responsáveis não foram suficientes para elidir as irregularidades para as quais foram citados, devendo-se rejeitar suas alegações de defesa. </i></p><p class=\"tCU_-_Epígrafe\"><i>27.\tApesar de não ter ocorrido a prescrição da pretensão punitiva, não há que se falar em aplicação de multa, em razão de se tratar de responsável falecido e de empresa individual, cujos bens se confundem com os da própria pessoa física.</i></p><p class=\"tCU_-_Epígrafe\"><i>28.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, abstendo-se, todavia, de aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>29.\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se a adoção das seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\trejeitar as alegações de defesa apresentadas pelo espólio de Luciano Fabio Santana Assis (CPF: XXX.037.388-XX) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, inciso III; 210 e 214, inciso III, do Regimento Interno, julgar irregulares as contas de Luciano Fabio Santana Assis (CNPJ: 07.739.359/0001-24) e Luciano Fabio Santana Assis (CPF: XXX.037.388-XX) , condenando o espólio de Luciano Fabio Santana Assis (CPF: XXX.037.388-XX) ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor.</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>25/10/2016</i></p></td>\t<td><p class=\"body_Text\"><i>R$ 47.681,65</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>c) \tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tautorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"tCU_-_Epígrafe\"><i>e)\tenviar cópia do Acórdão que vier a ser proferido à Secretaria Especial de Cultura e ao espólio de Luciano Fabio Santana Assis, para ciência, bem como à Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</i></p><p class=\"tCU_-_Epígrafe\"><i>g)\tinformar à Procuradoria da República no Estado de São Paulo, à Secretaria Especial de Cultura e ao espólio de Luciano Fabio Santana Assis, que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p class=\"tCU_-_Epígrafe\"><i>h)\tinformar à Procuradoria da República no Estado de São Paulo que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tO corpo diretivo da unidade técnica e o Ministério Público junto ao TCU aquiesceram ao referido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Marcello Cenci (OAB/SP 166.901), representando espólio de Luciano Fabio Santana Assis (136.037.388-88) e Luciano Fabio Santana Assis (07.739.359/0001-24).", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PROJETO CULTURAL. OMISSÃO NO DEVER DE PRESTAR CONTAS. FALECIMENTO DO PROPONENTE DURANTE A EXECUÇÃO DO PROJETO. EVIDÊNCIAS DE QUE AS APRESENTAÇÕES TEATRAIS FORAM REALIZADAS. ACOLHIMENTO DAS DESPESAS CORRESPONDENTES AOS VALORES DEBITADOS DA CONTA. NÃO DEVOLUÇÃO DO SALDO REMANESCENTE. CITAÇÃO. ARGUMENTOS INSUFICIENTES PARA ELIDIR A IRREGULARIDADE. CONTAS IRREGULARES COM IMPUTAÇÃO DE DÉBITO. NÃO APLICAÇÃO DE MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\t\tCuidam os autos de tomada de contas especial instaurada pela Secretaria Especial da Cultura, em razão de omissão no dever de prestar contas dos recursos captados pelo empresário individual Luciano Fabio Santana Assis (CNPJ 07.739.359/0001-24) , no âmbito do projeto cultural Pronac 14-11628, denominado<i> \"Chet Baker\"</i>.</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio da Portaria 822/2014, o aludido órgão autorizou a captação de apoio no montante de R$ 374.000,00, durante o período de 17/12/2014 a 31/12/2016, com prazo para execução dos recursos de 20/1/2016 a 31/12/2016. A data-limite para a apresentação da prestação de contas foi fixada em 30/1/2017.</p><p class=\"tCU_-_Epígrafe\">3.\tO proponente captou a quantia de R$ 212.500,00, conforme atestam os recibos e extratos bancários, sendo R$ 87.500,00 depositados em 20/1/2016 e R$ 125.000,00 em 25/2/2016.</p><p class=\"tCU_-_Epígrafe\">4.\tApós o transcurso do prazo especificado, sem o envio da prestação de contas, a Secretaria Especial de Cultura procedeu a várias tentativas de notificar os responsáveis, tendo verificado que o Sr. Luciano Fabio Santana Assis havia falecido em 25/4/2016, ou seja, durante o período de execução do projeto.</p><p class=\"tCU_-_Epígrafe\">5.\tNesse contexto, o aludido órgão notificou o espólio do proponente e, em face do não saneamento da irregularidade, instaurou a devida tomada de contas especial e, ao final, imputou responsabilidade pelo débito equivalente ao valor captado a Luciano Fabio Santana Assis, na condição de empresário individual e pessoa física. </p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos a esta Corte de Contas, autorizei, por meio de despacho, a citação dos responsáveis acima designados, na pessoa de seus inventariantes, em razão da <i>\"não devolução do saldo dos recursos não utilizados no projeto cultural Pronac 14-11628\"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tNa ocasião, acolhi o exame preliminar da SecexTCE no sentido de que havia indícios da execução física do objeto até o falecimento do responsável - existência de informações colhidas na <b>internet</b> dando conta da ocorrência de apresentações do espetáculo no período compreendido de 20/1 a 7/4/2016, com o ator Paulo Miklos - e de que era possível a presunção de uso regular dos recursos utilizados no projeto até então, os quais somam R$ 164.818,35 conforme se verifica no extrato bancário.</p><p class=\"tCU_-_Epígrafe\">8.\tPor esse motivo, autorizei a citação do espólio do Sr. Luciano Fabio Santana Assis e do empresário individual, na pessoa de seus inventariantes, em virtude da <i>\"não devolução do saldo dos recursos não utilizados no projeto cultural Pronac 14-11628\"</i>. O valor do débito foi fixado em R$ 47.681,65, referenciado a 25/10/2016.</p><p class=\"tCU_-_Epígrafe\">9.\tA Sra. Maria Regina de Camargo Arruda apresentou defesa, na condição de inventariante de ambos os responsáveis, e alegou o seguinte, em apertada síntese:</p><p class=\"tCU_-_Epígrafe\">a)\tque inexiste qualquer indício de fraude ou de má utilização dos recursos; </p><p class=\"tCU_-_Epígrafe\">b)\tque as apresentações teatrais foram efetivamente concluídas, muito além do que fora pactuado, visto que, em breve pesquisa na <b>internet</b>, é possível verificar que elas se estenderam até meados de 2019;</p><p class=\"tCU_-_Epígrafe\">c)\tque a planilha orçamentária do projeto previa despesas com serviços de produtor/diretor de produção, no valor de R$ 15.000,00, que teriam sido prestados pelo próprio responsável;</p><p class=\"tCU_-_Epígrafe\">d)\tque caberia ainda o pagamento de R$ 34.000,00 a título de remuneração pela captação de recursos, que teria sido realizada também pelo responsável; </p><p class=\"tCU_-_Epígrafe\">e)\tque esses valores totalizaram R$ 49.000,00 e corresponderiam ao saldo não restituído, sendo presumível que eles tivessem permanecido na conta movimento do projeto e, portanto, pertenceriam ao proponente.</p><p class=\"tCU_-_Epígrafe\">10.\tA unidade técnica analisou os argumentos apresentado e concluiu que eles não foram suficientes para elidir as irregularidades acerca das quais foram citados.</p><p class=\"tCU_-_Epígrafe\">11.\tPor esse motivo, alvitrou que as suas contas fossem julgadas irregulares, com imputação de débito e sem incidência de multa, em razão de se tratar de responsável falecido e de empresa individual, cujos bens se confundem com os da própria pessoa física.</p><p class=\"tCU_-_Epígrafe\">12.\tO Ministério Público junto ao TCU aquiesceu ao encaminhamento.</p><p class=\"tCU_-_Epígrafe\">13.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">14.\tManifesto-me de acordo com a proposta da SecexTCE e incorporo a análise realizada como razão de decidir, sem prejuízo das considerações indicadas a seguir.</p><p class=\"tCU_-_Epígrafe\">15.\tInicialmente, ressalto que o falecimento de responsável não implica a inexigibilidade da prestação de contas dos recursos por ele administrados, sendo devida a continuidade do processo mediante a citação do espólio ou de seus herdeiros, até porque estes respondem pelas dívidas do falecido até o limite do patrimônio transferido.</p><p class=\"tCU_-_Epígrafe\">16.\tNo presente caso, acompanhei a análise da unidade técnica no sentido de aceitar os valores debitados da conta específica do projeto até a morte do proponente como despesas regulares do projeto, à vista das evidências que as apresentações artísticas ocorreram durante o período indicado, não havendo, de fato, indício de fraude ou outra inconsistência apta a macular o princípio de prova.</p><p class=\"tCU_-_Epígrafe\">17.\tNão obstante, entendo, em linha de consonância com a SecexTCE, que não é possível acolher os valores que permaneceram na conta específica como remuneração pelos serviços de produtor/diretor de produção e de captação de recursos.</p><p class=\"tCU_-_Epígrafe\">18.\tA uma porque não há nos autos nenhuma comprovação de que o Sr. Luciano Fabio Santana Assis exerceu, na prática, essas funções. </p><p class=\"tCU_-_Epígrafe\">19.\tA duas, porque diversas matérias jornalísticas colhidas da <b>internet</b> dão conta de que o espetáculo teatral designado no projeto foi dirigido por José Roberto Jardim (fonte: <https://vejasp.abril.com.br/atracao/chet-baker-apenas-um-sopro/>. Acesso em: 26 de agosto 2021) . </p><p class=\"tCU_-_Epígrafe\">20.\tA três porque, à míngua da existência de prestação de contas formal dos recursos, a unidade técnica verificou evidências no extrato bancário de que os pagamentos pelos serviços de produtor/diretor de produção e da remuneração pela captação de recursos, independentemente de seu prestador, foram liquidados durante a execução do projeto, não havendo relação com o saldo que permaneceu na conta.</p><p class=\"tCU_-_Epígrafe\">21.\tSendo assim, julgo adequado rejeitar as alegações de defesa trazidas pela inventariante, sendo correta a imputação do débito de R$ 47.681,65 aos sucessores do Sr. Luciano Fabio Santana Assis.</p><p class=\"tCU_-_Epígrafe\">22.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, reputo de bom direito que as suas contas sejam julgadas irregulares, desde logo, nos termos do art. 202, § 6º, do Regimento Interno do TCU. Com relação à multa prevista no art. 57 da Lei 8.443/1992, não é mais possível a sua incidência devido ao falecimento do Sr. Luciano Fabio Santana Assis.</p><p class=\"tCU_-_Epígrafe\">23.\tDiante de todo o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"body_Text\">TCU, Sala das Sessões, em 14 de setembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761054", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=761054", "EXTENSAOARQUIVO": "doc"}