{"KEY": "ACORDAO-COMPLETO-2454540", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1379/2021 ATA 3/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1379", "ANOACORDAO": "2021", "NUMATA": "3/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada pelo Fundo Nacional de Saúde - FNS em razão de ocorrências detectadas na aplicação dos recursos do SUS repassados fundo a fundo, nos exercícios de 2010 e de 2014, à Prefeitura Municipal de Santos Dumont/MG.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator e de acordo, em parte, com os pareceres da SecexTCE e do MPTCU, com fundamento nos arts. 1, inciso I, 16, inciso III, alínea \"b, 19, 23, inciso III, 26, 28, inciso II, 58, inciso II, da Lei 8.443/1992 e nos arts. 214, inciso III, alínea \"a\", e 219 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas de José Francisco Dias e de Thais Gomes Moreira Bittar;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar aos mencionados responsáveis multas individuais de R$ 5.000,00 (cinco mil reais) , a serem recolhidas ao Tesouro Nacional atualizadas monetariamente da data deste Acórdão até a do efetivo recolhimento, na forma da legislação em vigor, se pagas após o vencimento do prazo abaixo fixado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar aos responsáveis prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante este Tribunal, o recolhimento das quantias acima indicadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde já, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, caso venha a ser solicitado, o pagamento das dívidas em até 36 (trinta em seis) parcelas mensais consecutivas, a primeira a ser paga no prazo acima fixado e as demais, a cada 30 (trinta) dias a contar da parcela anterior, com incidência, sobre cada valor mensal atualizado monetariamente, de juros de mora, na forma da legislação em vigor, e alertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste acórdão aos responsáveis e ao Tribunal de Contas do Estado de Minas Gerais, com a informação de que o inteiro teor desta deliberação, bem como do relatório e do voto que a fundamentaram, está disponível para consulta no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo Fundo Nacional de Saúde em virtude de ocorrências detectadas na aplicação dos recursos do SUS repassados fundo a fundo, nos exercícios de 2010 e de 2014, à Secretaria Municipal de Saúde de Santo Dumont/MG.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/02/2021", "ENTIDADE": " Prefeitura Municipal de Santos Dumont/MG (17.747.924/0001-59).", "INTERESSADOS": "3. Responsáveis: José Francisco Dias (XXX.031.436-XX); Prefeitura Municipal de Santos Dumont/MG (17.747.924/0001-59) e Thais Gomes Moreira Bittar (XXX.107.906-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01954520207\" target=\"_blank\">019.545/2020-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução produzida na Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE (peça 57) , endossada pelo corpo dirigente daquela unidade técnica (peças 58 e 59) e pelo Ministério Público junto ao TCU - MPTCU (peça 60) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor da Secretaria Municipal de Saúde de Santos Dumont/MG (SMS-SD/MG) , tendo em vista objeto utilizado em finalidade diversa da originalmente pactuada (desvio de objeto) , conforme consignado no Parecer 269/2018, de 7/11/2018, do Departamento Nacional de Auditoria do SUS (Denasus) . </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tDe acordo com o Relatório Completo do Tomador de Contas Especiais 049/2019, o FNS autorizou, em 17/4/2019, a autuação do processo de TCE, conforme o Despacho DITCE/FNS/CCONT/CGEOFC/FNS/SE/MS (não juntado aos autos) , tendo em vista a aplicação de recursos federais repassados pelo FNS à SMS-SD/MG com desvio de objeto e de finalidade, de acordo com o Parecer 269/2018-AAPDR/CGAUD/DENASUS/SGEP/MS, de 7/11/2018, juntado à peça 3.   </i></p><p><i>3. \tNo período compreendido entre 28/6 a 16/7/2010, o Denasus realizou auditoria na SMS-SD/MG com a finalidade de verificar se a gestão municipal cumpria com os requisitos obrigatórios para a percepção dos recursos transferidos Fundo a Fundo, nos termos do artigo 4º da Lei 8.142/1090. Resultou no Relatório da Auditoria 9.892/Denasus (peça 5) .</i></p><p><i>3.1. \tNaquela auditoria, foram identificadas não conformidades que contrariavam o previsto nas Leis 8.080/1990 e 4.320/1964, nas PT/GM/MS 3.332/2006, 204/2007, 3.175/2009, 1.497/2007, revogada pela 2.485/2009, e na Resolução CNS 333/2003. Foram, então, sugeridas recomendações para o cumprimento do estabelecido na legislação pertinente a cada tópico e recomendado encaminhamento daquele relatório à Secretaria Executiva do Ministério da Saúde para conhecimento e adoção de medidas cabíveis, conforme previsto no art. 4º, da Lei 8.142/1990 (peça 5, p. 10) .</i></p><p><i>4. \tPosteriormente, entre 17/11/2014 e 5/12/2014, o Denasus empreendeu nova auditoria na SMS-SD/MG por solicitação do TCU, que se deu por meio do Ofício 617/2011-TCU, de 11/3/2011, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1337/2011/Primeira Câmara\" target=\"_blank\">Acórdão 1337/2011-TCU-Primeira Câmara</a>, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/5520115\" target=\"_blank\">Processo 000.055/2011-5</a>, Rel. Min. José Múcio Monteiro, que tratava de representação formulada pelo presidente do Conselho Municipal de Saúde de Santos Dumont/MG, com a finalidade de verificar se o referido município havia regularizado as não conformidades apontadas nas Auditorias 9.892/2010 e 3.774/2006, realizadas pelo Denasus, bem como verificar se a gestão municipal estava cumprindo o que preconiza o art. 4º. da Lei 8.142/1990 (peça 6, p. 3) .</i></p><p><i>4.1. \tA nova auditoria do Denasus resultou no Relatório 14.962 (RA 14.962/Denasus) , no qual constou a seguinte conclusão, in verbis (peça 6, p. 17) :</i></p><p><i>foram identificadas impropriedades, dentre as quais se destacam: utilização indevida de recursos do Bloco da Atenção Básica-PAB para compras de medicamentos com a finalidade de suprir as necessidades da SMS-SD/MG, demandas de mandatos judiciais para atender aos usuários do SUS, pagamentos de despesas para divulgação da campanha Bolsa Família e de procedimentos médicos de Média e Alta Complexidade; movimentações financeiras indevidas no que tange à contrapartida municipal movimentada em conta específica de titularidade da Prefeitura Municipal de Santos Dumont/MG; ausência ou baixa movimentação na aplicação dos recursos de contas bancárias vinculadas à saúde; notas fiscais para compra de medicamentos e materiais emitidas em nome da Prefeitura de Santos Dumont/MG; recursos Fundo a Fundo não creditados nas contas de titularidade do Fundo Municipal de Saúde; processos licitatórios realizados em desacordo com o preconizado na legislação; falta de apresentação das Prestações de Contas da Saúde (Trimestral e Quadrimestral) , referentes aos exercícios de 2010 e 2014, respectivamente e não aprovação do Relatório Anual de Gestão- RAG/2007 pelo CMS. </i></p><p><i>Na área assistencial identificou-se a falta de normas quanto à aquisição, armazenamento, conservação e dispensação de medicamentos e materiais de saúde; inexistência de controle de estoque de medicamentos, materiais médico-hospitalares, odontológicos e materiais de escritório e de limpeza; número de Equipes de Saúde da Família-ESF insuficiente para cobertura populacional e infraestrutura da Unidade Básica de Saúde Córrego do Ouro II e da Unidade Básica de Saúde da Glória em desacordo com as orientações do Manual de Estrutura Física das Unidades Básicas de Saúde do Departamento de Atenção Básica/SAS/MS. </i></p><p><i>Após análise das justificativas apresentadas pelo gestor municipal, concluiu-se que as impropriedades apontadas neste relatório passíveis de devolução, não caracterizam prejuízo ao erário, devendo o valor de R$ 335.092,80 (trezentos e trinta e cinco mil noventa e dois reais e oitenta centavos) lançado no módulo proposição de \"Devolução\"´ ser devolvido ao Fundo Municipal de Saúde de Santos Dumont atualizado monetariamente e acrescido dos juros legais e as demais impropriedades apuradas deverão ser sanadas pelo gestor municipal, com o acompanhamento do Conselho Municipal de Saúde.</i></p><p><i>5.\tPosteriormente, entre 3 e 7/8/2015, o Denasus confeccionou o Relatório de Auditoria Complementar 14.962 (RAC 14.962/Denasus) em virtude de alterações substanciais nos dados lançados no módulo devolução (peça 7, p. 3) .</i></p><p><i>5.1.\tO RAC 14.962/Denasus trouxe conclusões adicionais, as quais transcreve-se a seguir (peça 7, p. 21) :</i></p><p><i> (...) Após análise das justificativas apresentadas pelo gestor municipal, concluiu-se que as impropriedades apontadas neste relatório passíveis de devolução, não caracterizam prejuízo ao erário, devendo o valor de R$ 335.092,80 (...) lançado no Módulo Proposição de Devolução a ser devolvido ao Fundo Municipal de Saúde de Santos Dumont atualizado monetariamente e acrescido dos juros legais e as demais impropriedades apuradas deverão ser sanadas pelo gestor municipal, com o acompanhamento do Conselho Municipal de Saúde e com a prestação de contas no Relatório Anual de Gestão (RAG) .</i></p><p><i>No que se refere às recomendações dos Relatórios de Auditoria 3.774/2006 e 9.892/2010, verificou-se que ainda permanecem irregularidades, quais sejam: utilização indevida dos recursos financeiros repassados pelo Fundo Nacional de Saúde-FNS ao Fundo Municipal de Saúde-FMS; a titularidade da conta da contrapartida municipal permanece irregular sendo gerenciada pelo CNPJ da Prefeitura Municipal; não apresentação do Relatório Anual de Gestão-RAG 2007 e a falta de infraestrutura do Conselho Municipal de Saúde. </i></p><p><i>A Auditoria 3.774/2006 apresentou impropriedades na utilização de recursos financeiros repassados pelo FNS ao FMS, no valor de R$ 39.541.17 (...) que não caracterizaram dano ao erário. Tendo em vista as novas orientações do Denasus, recomenda-se encaminhar cópia do processo e demais documentos produzidos nesta etapa à Coordenação de Planejamento e Operacionalização COPLAO/CGAUD e ao Ministério Público Federal-MPF/MG, para as devidas providências.</i></p><p><i>5.2. \tPor fim, o RAC 14.962/Denasus propôs (item VII - Proposição de Devolução) a devolução de R$ 335.092,80 aos cofres do Fundo Municipal de Saúde de Santos Dumont/MG (FMS-SD/MG) , referentes a desvios de objeto e de finalidade ocorridos entre 17/11/2010 e 19/8/2014 (peça 7, p. 22-26) , apontadas na Constatação 385951 do referido RAC (peça 7, p. 4) :</i></p><p><i>Constatação 385951: Utilização indevida de recursos do Bloco da Atenção Básica-PAB em ação de saúde fora do bloco de financiamento.</i></p><p><i>Evidência: Na análise dos Processos de Pagamentos, referentes aos períodos do 2º semestre de 2010 e de janeiro a outubro de 2014, apresentados pela Secretaria Municipal de Saúde-SMS de Santos Dumont/MG, verificou-se que o município utilizou recursos da conta corrente nº 624.007-0-FMS-PAB, agência 0149 da Caixa Econômica Federal, para realizar pagamentos de procedimentos de Média e Alta Complexidade, na compras de medicamentos, com ou sem mandatos judiciais, para pagamento de Consórcio Intermunicipal de Saúde (CIS) e na divulgação da campanha Bolsa Família, conforme relacionados no Anexo I, em desacordo com o estabelecido no art. 6º da Portaria/GM/MS nº 204/2007, revogada pela Portaria de Consolidação nº 6/GM/MS de 28/09/2017, que por sua vez foi alterada pela Portaria nº 3.992, de 28/12/2017. As despesas mencionadas no anexo I, acarretará o lançamento no valor total de R$ 335.092,80.</i></p><p><i>6. \tO item VII - Proposição da Devolução do RAC 14.962/Denasus (peça 7, p. 21-26) apontou débito ao erário no montante de R$ 335.092,80, a ser restituído ao FMS de Santos Dumont/MG. A descrição das irregularidades e a quantificação do dano estão contidas na tabela integrante do item III do relatório do tomador de contas especiais (peça 27, p. 2-3) e sintetizadas no Quadro 1, infra.</i></p><p><i>Quadro 1 - Dano ao erário apontado no RAC 14.962/Denasus</i></p><table><tbody><tr>\t<td><p><b><i>Irregularidade</i></b></p></td>\t<td><p><b><i>Fundamentação legal</i></b></p></td>\t<td><p><b><i>Data do fato gerador</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>09/11/2010</i></p></td>\t<td><p><i>   11.668,90 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>17/11/2010</i></p></td>\t<td><p><i>           18.990,00 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>25/11/2010</i></p></td>\t<td><p><i>           35.861,53 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>21/12/2010</i></p></td>\t<td><p><i>         18.824,55 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>23/12/2010</i></p></td>\t<td><p><i>             4.764,50 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>30/12/2010</i></p></td>\t<td><p><i>360,00</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>14/03/2014</i></p></td>\t<td><p><i>             1.025,00 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>14/04/2014</i></p></td>\t<td><p><i>             4.355,55 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>08/05/2014</i></p></td>\t<td><p><i>             8.097,06 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>16/05/2014</i></p></td>\t<td><p><i>           12.726,54 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>03/06/2014</i></p></td>\t<td><p><i>         110.075,19 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>09/07/2014</i></p></td>\t<td><p><i>           87.265,45 </i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>19/08/2014</i></p></td>\t<td><p><i>           21.078,53 </i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td></td>\t<td></td>\t<td><p><b><i>335.092,80</i></b></p></td></tr></tbody></table><p><i>A - Objeto utilizado me finalidade diversa da originalmente pactuada (Desvio de Objeto) .</i></p><p><i>B - Artigo 27 da Lei Complementar 141/2012, regulamentado pelo artigo 23 do Decreto 7.827/2031</i></p><p><i>7.  \tO tomador de contas, amparando-se no Parecer 269/2018-AAPDR/CGAUD/DENASUS/ SGEP/MS, de 7/11/2018, atribuiu a responsabilidade à SMS-SD/MG (peça 27, p. 3) . </i></p><p><i>8. \tO item V do relatório do tomador de contas especiais relacionou o documento encaminhado à SMS-SD/MG visando a regularização das contas e o ressarcimento ao Erário, no qual informou sobre a instauração da TCE e a inscrição no CADIN. A quantificação do dano e a imputação da responsabilidade constou do item VIII do referido relatório (peça 27, p. 4) .</i></p><p><i>9. \tPor fim, o relatório do tomador de contas concluiu que os fatos apurados no processo indicavam a ocorrência da utilização do objeto em finalidade diversa da originalmente pactuada,  o que motivou a instauração do processo de TCE; que, no tocante à quantificação do dano, este está demonstrado e alcançou o valor total original de R$ 335.092,80 e que efetuou o registro na conta \"Diversos Responsáveis\" a débito da Secretaria Municipal de Saúde de Santos Dumont/MG, conforme a Nota de Sistema 2019NS040202 e Lançamento Patrimonial 2019PA000177 (peça 27, p. 4) .</i></p><p><i>10. \tEm 29/4/2020, a Controladoria-Geral da União (CGU) emitiu o Relatório de Auditoria E-TCE 1057/2019 em concordância com o relatório do tomador de contas, concluindo que a TCE possuía os pressupostos de procedibilidade da IN/TCU 71/2012 e devia ser encaminhada ao ministro supervisor para ciência e posteriormente ao TCU para julgamento (peça 29) .</i></p><p><i>11. \tO certificado de auditoria (peça 30) e o parecer do dirigente do órgão de controle interno (peça 31) concluíram pela irregularidade das presentes contas.</i></p><p><i>12. \tEm 18/5/2020, o Ministro de Estado da Saúde atestou haver tomado conhecimento das conclusões contidas no relatório e no certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, que se manifestou pela irregularidade das contas, e determinou o encaminhamento do processo ao TCU, para julgamento (peça 32) .</i></p><p><i>13. \tO processo foi autuado no TCU em 20/5/2020, dando início à fase externa da TCE.</i></p><p><i>14. \tNo âmbito da SecexTCE, a instrução inicial (peça 36) apresentou a seguinte proposta de encaminhamento:</i></p><p><i>\ta) incluir o Município de Santos Dumont/MG (CNPJ 17.747.924/0001-59) , o Sr. José Francisco Dias (CPF XXX.031.436-XX) e a Sra. Thais Gomes Ferreira Bittar (CPF XXX.107.906-XX) na relação processual desta TCE; </i></p><p><i>\tb) realizar a citação do Município de Santos Dumont/MG para que, no prazo de quinze dias, em decorrência das condutas praticadas por seus gestores, apresentasse alegações de defesa ou recolhesse, aos cofres do FMS-SD/MG a quantia original de R$ 244.623,32, atualizada monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em face de a irregularidade caracterizada pelo desvio de objeto e de finalidade na aplicação de recursos federais da saúde, conforme a apontado na Constatação 385951 do RAC 14.962;</i></p><p><i>\tc) realizar a audiência do Sr. José Francisco Dias (CPF XXX.031.436-XX) , secretário municipal de saúde de Santos Dumont/MG no período de 27/1/2005 a 31/12/2012, e da Sra. Thais Gomes Ferreira Bittar (CPF XXX.107.906-XX) , secretária municipal de saúde no período de 17/4/2013 a 7/8/2015, para que, no prazo de quinze dias, apresentassem razões de justificativa quanto à aplicação de recursos transferidos pela União para função Saúde em ação alheia a essa função, caracterizado pela utilização indevida de recursos do Bloco da Atenção Básica-PAB para suprir outras demandas ou necessidades da SMS-SD/MG que não se relacionavam à Atenção Básica, fato que resultou na irregularidade configurada pelo desvio de objeto e de finalidade na aplicação de recursos federais da saúde, conforme apontado na Constatação 385951 do RAC 14.962</i></p><p><i>15. \tA proposição foi acolhida pela SecexTCE (peças 37 e 38) .</i></p><p><i>16. \tCom amparo na delegação de competência concedida pela Min. Ana Arraes, relatora desta TCE, a Secretaria de Gestão de Processos (Seproc) expediu as seguintes notificações aos responsáveis:  Ofício 46.241/2020-TCU/Seproc, de 28/8/2020 (peça 45) , para citação do Município de Santos Dumont/MG, e Ofícios 46.242 e 46.243/2020-TCU/Seproc, de 28/8/2020 (peça 46 e 47) , para audiências do Sr. José Francisco Dias e da Sra. Thais Gomes Ferreira Bittar, respectivamente.</i></p><p><i>17. \tO Ofício 46.241/2020 foi entregue no endereço da Prefeitura Municipal de Santos Dumont/MG em 23/9/2020, conforme demonstra o retorno do aviso de recebimento (AR) ao TCU (peça 49) . Os Ofícios 46.242 e 46.243/2020 foram entregues nos endereços dos destinatários em 24/9/2020 (peça 50) e em 23/9/2020 (peça 48) , respectivamente. Logo, todos os responsáveis foram regularmente notificados.</i></p><p><i>18. \tO Sr. José Francisco Dias apresentou razões de justificativa em 12/10/2020 (peças 52 e 53) , enquanto que o Município de Santos Dumont/MG e a Sra. Thais Gomes Ferreira Bittar não atenderam às notificações do TCU, incidindo em revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><b><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></b></p><p><b><i>Verificação de Eventual Prejuízo ao Contraditório e à Ampla Defesa</i></b></p><p><i>19. \tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos entre 2010 e 2014 e o ente responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 9/11/2018 (peça 27, p. 4) .</i></p><p><b><i>Valor de Constituição da TCE</i></b></p><p class=\"list_Paragraph\"><i>20.\tVerifica-se, também, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 era superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</i></p><p><b><i>Verificação da Existência de Outros Débitos</i></b></p><p><i>21.\tEm atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da IN/TCU 71/2012, informa-se não haver outros processos em tramitação no Tribunal envolvendo os responsáveis arrolados nestes autos.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Esgotamento da via administrativa do Ministério da Saúde para ressarcimento do dano</i></b></p><p class=\"list_Paragraph\"><i>22. \tPreliminarmente, oportuno consignar que, nos termos do art. 23, § 1º, do Decreto 7.827/2012, que regulamenta a Lei Complementar (LC) 141/2012, e item 9.3.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a> (Rel. Min. Bruno Dantas) , não constam nos autos informações de terem sido esgotadas, na via administrativa de controle interno do Ministério da Saúde, as medidas para ressarcimento do dano.</i></p><p><b><i>Caracterização da irregularidade</i></b></p><p><i>23. \tDe acordo com os elementos contidos nestes autos, a SMS-SD/MG utilizou recursos financeiros repassados pelo FNS para ações vinculadas ao Bloco da Atenção Básica-PAB para pagamento de despesas não relacionadas a este Bloco, com infração ao disposto nos arts. 6º, 34 e 35 da Portaria GM/MS 204/2007. </i></p><p><i>24. \tNo caso de transferência fundo a fundo de recursos do SUS a outros entes federativos, comprovada a aplicação dos recursos em benefício da pessoa jurídica, mas em objeto ou finalidade diversa da definida em norma, o Tribunal tem se manifestado no sentido de que cabe ao ente federado a obrigação de recompor o fundo de saúde do ente beneficiário do repasse da União, com recursos próprios, os valores gastos indevidamente (art. 27, inciso I, da LC 141/2012) .</i></p><p><i>25. \tEssa linha decisória foi adotada em numerosas deliberações (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3702/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3702/2015-TCU-Segunda Câmara</a>, Rel. Min. André de Carvalho; 3.990/2016-TCU-Primeira Câmara, Rel. Min. Bruno Dantas; e 3.536/2019-TCU-Primeira Câmara, Rel. Min. Augusto Sherman, dentre muitos outros) , merecendo destaque os entendimentos firmados por intermédio do item 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, Rel. Min. Bruno Dantas, abaixo reproduzido:</i></p><p><i>9.3.2. com relação aos débitos decorrentes de desvio de objeto ou finalidade:</i></p><p><i>9.3.2.1. o art. 27, inciso I, da Lei Complementar 141/2012 impõe a obrigação de devolução dos valores aplicados indevidamente, não fazendo distinções entre o desvio de objeto e o de finalidade;</i></p><p><i>9.3.2.2. considerando que as despesas irregulares são realizadas em benefício da comunidade local, cabe, na linha do que determina o art. 3º Decisão Normativa TCU 57/2004 e o art. 27, inciso I, da Lei Complementar 141/2012, ao ente federado a obrigação de recompor, com recursos próprios, os valores gastos indevidamente, atualizados monetariamente, ao fundo de saúde do ente beneficiário do repasse, podendo, ainda, haver a responsabilização solidária do agente público causador da irregularidade e a sua apenação com multa;</i></p><p><i>9.3.2.3. embora não se possa falar propriamente em dano ao erário, a obrigação de recomposição do fundo local caracteriza um débito do ente beneficiário do repasse perante o fundo de saúde local, cabendo, portanto, a instauração de tomada de contas especial para perquirir esses valores, nos moldes da Lei 8.443/1992 e dos demais normativos que regem a matéria no âmbito deste Tribunal, bem como das diretrizes estabelecidas no item 9.3.5 abaixo e seus subitens;\"</i></p><p><i>26. \tPor isso, à luz do artigo 27, inciso I, da LC 141/2012, regulamentada pelo artigo 23 do Decreto 7.827/2012, o tomador de contas concluiu que o valor supracitado (R$ 335.092,80) , por ter sido utilizado em finalidade diversa da originalmente pactuada, caracterizando desvio de objeto, deveria ser devolvido pelo ente da federação beneficiário ao próprio Fundo Municipal de Saúde, com recurso do respectivo Tesouro, devidamente atualizado (peça 27, p. 3) .</i></p><p><i>27. \tEmbora a medida sugerida pelo tomador de contas se reporte correta e adequada, o Tribunal, para casos em que o desvio de objeto ou de finalidade seja anterior à publicação da LC 141/2012, tem deixado de imputar ao ente municipal a obrigação de recompor, com seus próprios recursos, o seu Fundo Municipal de Saúde, uma vez que a restituição tardia dos recursos pode vir a não ser a melhor solução para os habitantes da municipalidade, conforme apontamentos contidos nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes, e 1.045/2020-TCU-Plenário, Rel. Min. Benjamin Zymler. In verbis, </i></p><p><b><i>\t<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>:</i></b></p><p><i> (...) ademais não se trata de efetivo dano ao erário federal, mas à própria municipalidade, que deixou de realizar importante política de saúde em benefício de sua população. </i></p><p><i>11. De acordo com o art. 3º da Decisão Normativa TCU 57/2004, que dispõe sobre a responsabilização dos entes em relação a recursos federais transferidos, caso comprovado que o ente federado se beneficiou pela aplicação irregular, o Tribunal \"condenará diretamente o Estado, o Distrito Federal ou o Município, ou a entidade de sua administração, ao pagamento do débito, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa\".</i></p><p><i> (...) </i></p><p><i>13. Apesar de ver na situação a possibilidade de buscar reconstituir os recursos necessários à execução regular dos valores transferidos, é importante considerar os elementos temporais envolvidos na situação em análise. Decorridos nove anos dos fatos, a reconstituição ao fundo de saúde municipal não se mostra a melhor resolução para o presente caso. A transferência dos recursos à época, sob outra realidade, tinha como fim a prestação de serviços definidos por condições particulares da realidade daquele período. Remanejar recursos do município agora representaria obrigação dissociada da análise das reais necessidades da população local, com impacto no planejamento das ações de saúde, que, por sua vez, também seguem ditames legais específicos (grifos não originais) .</i></p><p><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>:</i></b></p><p><i>47. Por certo, a ocorrência de desvio de objeto no exercício de 2010 provocou que as ações de saúde naquele exercício não tenham acontecido como o planejado. Ou seja, não ocorreram os procedimentos oftalmológicos então previstos (treino de orientação e mobilidade; atendimento/acompanhamento; e reabilitação visual) . </i></p><p><i>48. Entretanto, não há garantia de que, transcorridos dez anos, tais procedimentos ainda sejam necessários ou se encaixem como prioritários. É possível que essa demanda já tenha sido suprida nos exercícios seguintes e não se faça mais necessária. É igualmente possível que essa demanda ainda seja necessária e já estejam contemplados recursos no plano de saúde atual para supri-la. Ainda é possível que a demanda ainda exista, mas haja outras prioridades para a saúde mais relevantes e que se colocam como prioritárias na destinação dos recursos.</i></p><p><i>49. Em outras palavras, a transferência dos recursos federais ora questionados teve como fim a prestação de serviços definidos por condições particulares da realidade daquele período. Remanejar recursos do município agora representaria obrigação dissociada da análise das reais necessidades da população local, com impacto no planejamento das ações de saúde, que, por sua vez, também seguem ditames legais específicos. </i></p><p><i>50. Em suma, quanto o Tribunal determina que o município realoque recursos para um objeto atrelado a necessidades de dez anos atrás pode interferir de forma inadequada no uso efetivo dos recursos atualmente disponíveis para tão importante área e afetar o cumprimento das metas previstas no plano plurianual de saúde. Nesse sentido, menciono o decidido mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>. (grifos não originais) </i></p><p><i>28. \tAssim, considerando que os desvios apontados nesta TCE se relacionam aos exercícios de 2010 e 2014, com amparo na jurisprudência formada pelos mencionados acórdãos, propôs-se a desconstituição dos débitos alusivos ao exercício de 2010, mantendo-se, porém, os desvios ocorridos no exercício de 2014. Desse modo, o Município de Santos Dumont/MG deve recompor seu FMS nos seguintes valores, atualizados monetariamente:</i></p><p><i>Quadro 2 - desvios de objeto e de finalidade ocorridos em 2014</i></p><table><tbody><tr>\t<td><p><b><i>Irregularidade</i></b></p></td>\t<td><p><b><i>Fundamentação legal</i></b></p></td>\t<td><p><b><i>Data do fato gerador</i></b></p></td>\t<td><p><b><i>Valor (R$) </i></b></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>14/03/2014</i></p></td>\t<td><p><i>1.025,00</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>14/04/2014</i></p></td>\t<td><p><i>4.355,55</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>08/05/2014</i></p></td>\t<td><p><i>8.097,06</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>16/05/2014</i></p></td>\t<td><p><i>12.726,54</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>03/06/2014</i></p></td>\t<td><p><i>110.075,19</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>09/07/2014</i></p></td>\t<td><p><i>87.265,45</i></p></td></tr><tr>\t<td><p><i>A</i></p></td>\t<td><p><i>B</i></p></td>\t<td><p><i>19/08/2014</i></p></td>\t<td><p><i>21.078,53</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td></td>\t<td></td>\t<td><p><b><i>244.623,32</i></b></p></td></tr></tbody></table><p><i>A - Desvio de objeto e de finalidade na aplicação de recursos do SUS.</i></p><p><i>B - Artigo 27 da Lei Complementar 141/2012, regulamentado pelo artigo 23 do Decreto 7.827/2031</i></p><p><i>Fonte: RAC 14.962</i></p><p><i>29. \tApesar de o art. 27 da LC 141/2012 não fazer distinção entre desvio de objeto ou de finalidade, no caso deste processo houve tanto desvio de objeto quanto de finalidade, embora em apenas duas ocorrências da modalidade de desvio de finalidade , de R$ 360,00 e R$ 1.025,00, uma vez que, segundo consignado no voto do Min. Rel. Benjamin Zymler, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>, o desvio de objeto se caracteriza quando a aplicação dos recursos for em ações de saúde diversas da prevista no Orçamento Geral da União, enquanto que o desvio de finalidade ocorre quando a aplicação não for em ações de saúde. Veja-se:</i></p><p><i>\ta) utilização indevida de recursos do Bloco da Atenção Básica-PAB na aquisição de medicamentos - desvio de objeto;</i></p><p><i>\tb) utilização indevida de recursos do Bloco da Atenção Básica-PAB no pagamento para divulgação da campanha Bolsa Família - desvio de finalidade (duas ocorrências, em 30/12/2010 e 14/3/2014 - peça 7, p. 24) ;</i></p><p><i>\tc) utilização indevida de recursos do Bloco da Atenção Básica-PAB no pagamento de procedimentos médicos de Média e Alta Complexidade Ambulatorial - desvio de objeto (uma ocorrência) .</i></p><p><i>30 \tPortanto, a presente TCE trata de desvio de objeto e de finalidade, embora o desvio de finalidade represente apenas 0,42% (R$ 1.025,00 em R$ 244.623,32) dos desvios objetos de proposta de recomposição ao FMS de Santos Dumont/MG. </i></p><p><b><i>Responsabilização e Individualização das Contas</i></b></p><p><i>31. \tCom relação à responsabilização do gestor, a jurisprudência dominante estabelece que, não havendo indícios de locupletamento pelo responsável, não cabe imputação de débito ao agente público.</i></p><p><i>32. \tEntretanto, a comprovação de que promoveu a aplicação do dinheiro público em finalidade distinta daquela a qual legalmente se vinculava, contrariamente aos normativos vigentes, enseja o julgamento pela irregularidade das contas do gestor, a teor do disposto nas alíneas \"b\" e \"c\" do inciso III do art. 16 da Lei 8.443/1992, além de imputação de multa, com fundamento no inciso I do artigo 58 dessa Lei.</i></p><p><i>33. \tCom base nessa orientação jurisprudencial e considerando as circunstâncias acima expostas, impõe-se a responsabilização somente do município pelo débito decorrente da aplicação indevida dos recursos em questão, sem prejuízo da imputação de responsabilidade ao então gestor municipal pelo ato praticado com grave infração à norma legal. </i></p><p><i>34. \tAssim, embora o tomador de contas tenha atribuído à SMS-SD/MG a responsabilidade por ressarcir o FMS-SD/MG dos valores gastos com desvio de objeto e de finalidade, a obrigação de recompor o referido Fundo é do Município de Santos Dumont/MG, haja vista ser este o ente federativo a que faz alusão o item 9.3.2.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>.</i></p><p><i>35. \tNo que diz respeito à responsabilização de gestores, ausente nos relatórios do Controle Interno, o Sr. José Francisco Dias (CPF XXX.031.436-XX) , gestão de 27/1/2005 a 31/12/2012, e a Sra. Thais Gomes Ferreira Bittar (CPF 210.107.906,25) , gestão de 17/4/2013 a 7/8/2015, eram as pessoas que exerciam o cargo de secretário municipal de saúde de Santos Dumont/MG no período de realização das despesas com desvio de objeto ou de finalidade.</i></p><p><i>36. \tNos termos do art. 33 da Lei 8.080/1990, o secretário municipal de saúde, sob a fiscalização do Conselho Municipal de Saúde, é o gestor do SUS local, uma vez que os recursos foram supostamente depositados em conta específica da secretaria municipal de saúde, gerida pelo/a mencionado/a secretário/a.</i></p><p><i>Art. 33. Os recursos financeiros do Sistema Único de Saúde (SUS) serão depositados em conta especial, em cada esfera de sua atuação, e movimentados sob fiscalização dos respectivos Conselhos de Saúde.</i></p><p class=\"list_Paragraph\"><b><i>Verificação do Prazo de Prescrição da Pretensão Punitiva</i></b></p><p class=\"list_Paragraph\"><i>37. \tObserva-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2010, novembro e dezembro, e de 2014, e os responsáveis foram notificados pelo TCU em setembro/2020, portanto há menos de dez anos.</i></p><p><b><i>Análise das Citações/Audiências\t</i></b></p><p><b><i>Citação do Município de Santos Dumont/MG - Revelia</i></b></p><p class=\"list_Paragraph\"><i>38 \tApesar de o Representante Legal (prefeito) do Município de Santos Dumont/MG ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o AR que compõe a peça 49, não atendeu à citação e não se manifestou quanto às irregularidades verificadas.</i></p><p class=\"list_Paragraph\"><i>39. \tTranscorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>40. \tAqui, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30/6/2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>41.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p class=\"list_Paragraph\"><i>42. \tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p><i>43. \tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</i></p><p class=\"list_Paragraph\"><i>44. \tNo caso vertente, a citação do ente municipal se deu em endereço proveniente de pesquisa de endereço realizada pelo TCU, de forma bastante zelosa (peça 44) . A entrega do ofício citatório naquele endereço ficou comprovada (peça 49) .</i></p><p class=\"list_Paragraph\"><i>45. \tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade ente público não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p class=\"list_Paragraph\"><i>46. \tAo não apresentar sua defesa, o Município deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>47. \tConfigurada a revelia do ente municipal frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade das contas.</i></p><p><i>48. \tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art.  202 do Regimento Interno do TCU.</i></p><p><i>49. \tEste entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-2ª Câmara, rel. André de Carvalho; 2.424/2015-TCU-Plenário, rel.  Benjamin Zymler; 3.542/2019-TCU-1ª Câmara, rel. Vital do Rego; 2.848/2019-TCU-1ª Câmara, rel. Marcos Bemquerer; 697/2019-TCU-Plenário, rel. Walton Alencar e 294/2019-TCU-2ª Câmara, rel. Augusto Nardes.</i></p><p><i>50. \tContudo, no que se refere aos entes públicos, a boa-fé é presumida por estes serem desprovidos da capacidade volitiva. Assim, caracterizada a revelia do ente público, ou quando não acolhidas as alegações de defesa apresentadas, cabe a fixação de novo prazo e improrrogável para recolhimento do débito, atualizado monetariamente, sem incidência de juros de mora, conforme dispõe o art. 12, §§ 1º e 2º, da Lei 8.443/1992.</i></p><p><i>52. \tDestarte, em função da presunção da boa-fé que milita em favor do ente público, ou na impossibilidade de se aferir a boa-fé desse ente, deve-se aplicar o disposto no art. 202, § 3º, do Regimento Interno/TCU, abrindo-se novo e improrrogável prazo para o recolhimento do débito. Nessa linha, estão as inteligências dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1286/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1286/2015-TCU-Segunda Câmara</a>, rel. Raimundo Carreiro, 4.744/2010-1ª Câmara, rel. Augusto Nardes e 2.365/2018-TCU-2ª Câmara, rel. Marcos Benquerer.</i></p><p><i>53. \tLogo, é cabível, preliminarmente, a fixação de novo e improrrogável prazo para o Município de Santos Dumont/MG recolher, aos cofres do seu FMS, com recursos de seu Tesouro, a quantia utilizada com desvio de objeto e/ou de finalidade, atualizada monetariamente e sem incidência de juros de mora, para, posteriormente, dar-se prosseguimento ao processo e julgar regulares com ressalva as contas do ente municipal. Caso não restitua o valor ao seu FMS, o Município terá as contas julgadas irregulares, será condenado a restituir o valor acrescido de atualização monetária e ainda poderá ser apenado com a multa prevista no art. 57 da Lei 8.443/1992, embora a aplicação desta multa a ente municipal não seja medida normalmente adotada pelo Tribunal.</i></p><p class=\"list_Paragraph\"><b><i>Audiência do Sr. José Francisco Dias</i></b></p><p class=\"list_Paragraph\"><i>54. \tPor intermédio de advogado constituído nos autos (peça 51) , o Sr. José Francisco Dias apresentou suas razões de justificativa, cujos principais argumentos se reproduz aqui:</i></p><p><i>\ta) a equipe técnica aponta despesas em desacordo com o objeto do convênio, todas referente ao ano de 2010, opina pela desconstituição da devolução dos valores referente ao ano de 2010, haja vista que os fatos se deram anteriormente a LC 141/2012, bem como em observância a Jurisprudência consolidada por este Tribunal de Contas (peça 52, p. 1) ;</i></p><p><i>\tb) como preliminar, seja determinada a separação dos casos entre ele e a atual secretária de saúde do Município, haja vista se tratar de casos e anos distintos, ou seja, o primeiro refere-se ao ano de 2010, a segunda refere-se ao ano de 2014. Assim, requer o acolhimento de seu pedido de exclusão determinando o arquivamento do presente feito, haja vista a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo (peça 52, p. 2) ;</i></p><p><i>\tc) como se sabe o teto de gastos mínimos com a saúde está fixado em 15%. Ocorre que o Município de Santos Dumont, na gestão do Justificante, dobrou os gastos com a saúde, ou seja, conforme comprova o documento anexo (peça 53) , no ano de 2010 o Município gastou 30,08% de seu orçamento na saúde dos usuários do SUS, muito além do previsto constitucionalmente (peça 52, p. 2) ;</i></p><p><i>\td) no parecer da comissão técnica não foi considerado estes gastos além do determinado constitucionalmente. Nesse norte, cabe esclarecer, ainda, que no ano de 2010, o Município foi acionado judicialmente para disponibilização de vários medicamentos de alta e média complexidade, além de ordens judiciais, para fins de transferência de pacientes para outra cidade com vaga em UTI, aumentando ainda mais os investimentos na saúde do Município (peça 52, p. 2) ;</i></p><p><i>\te) os fatos narrados se reportam ao ano de 2010, cujo relatório de inspeção, narra que dos processos e processamentos, referentes ao 2º semestre de 2010, período em que o Justificante foi secretário municipal de saúde, o Município utilizou recursos da conta corrente 624.007-0-FMS-PAB, Agência 0149 da Caixa Econômica Federal, para realizar pagamento de procedimentos de média e alta complexidade, nas compras de medicamentos, com ou sem mandados judiciais, para pagamento de consórcio Intermunicipal (CIS) e na divulgação da campanha Bolsa Família, conforme relacionados no Anexo I, em desacordo com a portaria vigente à época (peça 52, p. 2) ;</i></p><p><i>\tf) dos fatos narrados não houve prejuízo ao erário público, não houve má-fé ou dolo na aplicação do recurso público, não houve prejuízo aos usuários do SUS, haja vista que o tesouro municipal duplicou os gastos, indo muito além do determinado pela Carta da República, ou seja, os recursos reportados foram aplicados beneficiando os usuários do Sistema (peça 52, p. 2) ;</i></p><p><i>\tg) quanto ao pagamento do consórcio Intermunicipal, não se levou em consideração que muitos procedimentos são realizados na sede daquele consórcio, o que melhorou e muito o atendimento aos usuários, além de diminuir a demanda reprimida em vários procedimentos não realizados pela Secretaria (peça 52, p. 2-3) ;</i></p><p><i>\th) os fatos se deram no ano de 2010, ou seja, dez anos atrás. Nesse norte, importante salientar que, em casos semelhantes, em que o desvio de objeto ou finalidade seja anterior à publicação da LC 141/2012, este Tribunal de Contas tem deixado de imputar ao ente municipal a obrigação de recompor, como no presente caso, haja vista que a reposição após muitos anos, poderá vir a não ser a melhor solução para os habitantes da municipalidade, conforme julgado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes, e 1.045/2020-TCU-Plenário, Rel. Min. Benjamin Zymler (peça 52, p. 3) ;</i></p><p><i>\ti) ainda que a justificativa acima não seja aceita por esta Corte de Contas, os fatos se deram há dez anos atrás e o prazo a ser observado é aquele contido no artigo 205 do Estatuto Civil Brasileiro, ou seja, dez anos, contados a partir da ocorrência da irregularidade sancionada, conforme dispõe o artigo 189 do mesmo diploma legal (peça 52, p. 4) ;</i></p><p><i>\tj) no período em que o Justificante foi secretário, os fatos se deram no ano de 2010, devendo receber, portanto, o agasalho deste Tribunal, reconhecendo a prescrição (peça 52, p. 4) ;</i></p><p><i>\tk) desconstituição dos débitos referente ao exercício de 2010 (peça 52, p. 4) ;</i></p><p><i>\tl) não houve prejuízo aos usuários do SUS do Município, haja vista que o percentual obrigatório a ser aplicado na saúde é de 15% e o Município aplicou na saúde, somente no ano de 2010, 30,8% do orçamento, ou seja, embora tenha havido esses gastos apontados pela auditoria, o Município gastou muito mais que o obrigatório pela Constituição Federal (peça 52, p. 4) ;</i></p><p><i>\tm) salta aos olhos mais desavisados o percentual aplicado pelo Município beneficiando o SUS. Se de um lado houve desvio de finalidade, de outro houve compensação, uma vez que os recursos aplicados naquele ano de 2010, representam o dobro do que dispõe a Carta da República (peça 52, p. 4) .</i></p><p><i>\tn) por fim, requer seja reconhecida a ausência de pressupostos para desenvolvimento válido e regular do processo, visto o entendimento jurisprudencial acerca dos valores de que tratam os presentes autos, com fundamento nos arts. 169, inciso VI, e 212 do Regimento Interno do TCU c/c arts. 6º, inciso II, e 19 da IN TCU 71/2012, e o arquivamento da presente TCE.</i></p><p><b><i>Análise</i></b></p><p class=\"list_Paragraph\"><i>55. \tO Sr. José Francisco Dias ocupou o cargo de secretário municipal de saúde de Santos Dumont/MG no período compreendido entre 27/1/2005 a 31/12/2012 (peça 7, p. 3) , de modo que foi o gestor municipal dos recursos do SUS durante o exercício de 2010.</i></p><p class=\"list_Paragraph\"><i>56. \tMuito embora os elementos contidos neste processo de TCE demonstrem a utilização de recursos repassados à SMS-SD/MG com desvio de objeto ou de finalidade durante o exercício de 2010, o Tribunal já firmou entendimento, mediante os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>, Rel. Min. Ana Arraes, e 1.045/2020-TCU-Plenário, Rel. Min. Benjamin Zymler, que os recursos aplicados com desvio de objeto antes da publicação da LC 141/2012 não necessariamente devem ser objeto de restituição.</i></p><p class=\"list_Paragraph\"><i>57. \tDe acordo com o voto do Min. Benjamin Zymler, relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>, a determinação de restituição dos valores aplicados com desvio de objeto depois de passados mais de dez anos poderia implicar indevida interferência na política local de aplicação dos recursos municipais: in verbis, </i></p><p><i>47. \tPor certo, a ocorrência de desvio de objeto no exercício de 2010 provocou que as ações de saúde naquele exercício não tenham acontecido como o planejado. Ou seja, não ocorreram os procedimentos oftalmológicos então previstos (treino de orientação e mobilidade; atendimento/acompanhamento; e reabilitação visual) .</i></p><p><i>48.\t Entretanto, não há garantia de que, transcorridos dez anos, tais procedimentos ainda sejam necessários ou se encaixem como prioritários. É possível que essa demanda já tenha sido suprida nos exercícios seguintes e não se faça mais necessária. É igualmente possível que essa demanda ainda seja necessária e já estejam contemplados recursos no plano de saúde atual para supri-la. Ainda é possível que a demanda ainda exista, mas haja outras prioridades para a saúde mais relevantes e que se colocam como prioritárias na destinação dos recursos.</i></p><p><i>49.\t Em outras palavras, a transferência dos recursos federais ora questionados teve como fim a prestação de serviços definidos por condições particulares da realidade daquele período. Remanejar recursos do município agora representaria obrigação dissociada da análise das reais necessidades da população local, com impacto no planejamento das ações de saúde, que, por sua vez, também seguem ditames legais específicos.</i></p><p class=\"list_Paragraph\"><i>50.\t Em suma, quanto o Tribunal determina que o município realoque recursos para um objeto atrelado a necessidades de dez anos atrás pode interferir de forma inadequada no uso efetivo dos recursos atualmente disponíveis para tão importante área e afetar o cumprimento das metas previstas no plano plurianual de saúde (...) </i></p><p><i>51. \tDeve, dessa forma, ser considerado o disposto no art. 20 da Lei de Introdução às normas do Direito Brasileiro para que, neste caso concreto, não seja efetuada determinação ao município para que recomponha os próprios cofres municipais:</i></p><p><i>\t\"Art. 20.  Nas esferas administrativa, controladora e judicial, não se decidirá com base em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão.\" (grifou-se) . </i></p><p><i>52.\t Outro aspecto a ser considerado é que o gestor atual da municipalidade não deu causa ao desvio praticado por seu longínquo antecessor. Ou seja, esse primeiro que, presumivelmente, fez um adequado planejamento de saúde e buscou cumpri-lo, vai ter a realização de suas metas prejudicadas por um fato a que não deu causa. Ou seja, acaba-se, por via transversa, punindo o bom gestor, sem prejuízo, por certo, da população que não vai ter atendidas as suas necessidades mais prementes de saúde.</i></p><p><i>53.\t Creio não haver dúvidas de que a prática de desvio de objeto na área de saúde é fato grave e que deve estar sujeito a uma resposta pronta e rígida por parte desta Corte de Contas de forma a desencorajar tal procedimento. Nesse aspecto, creio que a aplicação de sanção pecuniária e o julgamento pela irregularidade das contas dos responsáveis por tal procedimento sirvam ao propósito de prevenir a ocorrência de outras infrações e de desestimular a prática da conduta. </i></p><p class=\"list_Paragraph\"><i>54.\t Por outro lado, a determinação para que a municipalidade recomponha os próprios cofres municipais pode ter o efeito contrário, ou seja, servir de estímulo para que o gestor pratique o desvio de objeto. Isso porque, ciente de que a determinação, de acordo com os necessários trâmites processuais, não ocorrerá durante o seu mandato, o gestor pode se sentir estimulado a praticar o ilícito de forma a prejudicar o seu sucessor, eventual adversário político. Ou seja, o prefeito antecessor pratica o ato ilícito para atender interesses próprios de sua gestão e ainda prejudica o seu sucessor</i></p><p><i>58. \tNo caso em questão, as razões de justificativa apresentadas pela defesa do Sr. José Francisco Dias estão alinhadas com os apontamentos feitos pelo Min. Benjamin Zymler no excerto supra, particularmente pelo fato de que a utilização daqueles recursos com desvio de objeto e de finalidade permitiu que a SMS-SD/MG ampliasse os gastos em saúde local, em especial para realizar pagamentos de procedimentos de média e alta complexidade, em compras de medicamentos, com ou sem mandados judiciais, para pagamento de consórcio intermunicipal (CIS) , onde, segundo a defesa apresentada, muitos procedimentos eram realizados na sede daquele consórcio, fato que melhorou o atendimento aos usuários, além de diminuir a demanda reprimida em vários procedimentos não realizados pela SMS-SD/MG.</i></p><p><i>59. \tSendo assim, o Tribunal pode acolher as razões de justificativa dos Sr. José Francisco Dias, julgar suas contas especiais regulares e dar-lhe quitação plena, nos termos dos arts. 16, inciso I, e 17 da Lei 8.443/1992, c/c o art. 207 do Regimento Interno/TCU.</i></p><p><b><i>Audiência da Sra. Thais Gomes Ferreira Bittar - Revelia</i></b></p><p><i>60. \tApesar de a Sra. Thais Gomes Ferreira Bittar ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o AR que compõe a peça 48, não atendeu à citação e não se manifestou quanto às irregularidades verificadas.</i></p><p class=\"list_Paragraph\"><i>61. \tTranscorrido o prazo regimental fixado e mantendo-se inerte a aludida responsável, impõe-se que seja considerada revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>62. \tNo caso vertente, a citação da Sra. Thais Gomes Ferreira Bittar se deu em endereço proveniente de pesquisa de endereço realizada pelo TCU, porquanto, realizada a citação em endereço constante na base de dados da Receita custodiada pelo TCU (peça 43) . A entrega do ofício notificatório nesse endereço ficou comprovada com o retorno do AR ao TCU (peça 48) </i></p><p><i>63. \tComo é cediço, nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator Min. Bruno Dantas; 2.369/2013-TCU-Plenário, Relator Min. Benjamin Zymler e 2.449/2013-TCU-Plenário, Relator Min. Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>64. \tAo não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>65. \tMesmo as razões de justificativas não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações da responsável na fase interna desta TCE, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p><i>66. \tNo entanto, a responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que pudesse vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.  </i></p><p><i>67. \tDessa forma, considerando a irregularidade descrita nos parágrafos 23 a 30 desta instrução, e que a Sra. Thais Gomes Ferreira Bittar foi a gestora responsável pela aplicação irregular de recursos com desvios de objeto e/ou de finalidade durante o exercício de 2014, ela deve ser considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, devendo ter as contas julgadas irregulares, e ser sancionada com a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p><i>68.\tDiante da revelia do Município de Santos Dumont/MG, mas considerando a presunção da boa-fé que milita em favor do ente público, deve-se aplicar o disposto no art. 202, § 3º, do Regimento Interno/TCU, abrindo-se novo e improrrogável prazo para o Município recolha, com recursos do seu Tesouro Municipal, a favor do FMS de Santos Dumont/MG, a quantia utilizada irregularmente em 2014 com desvio de objeto e/ou de finalidade.</i></p><p class=\"list_Paragraph\"><i>69. \tDiante da revelia da Sra. Thais Gomes Ferreira Bittar e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que a responsável seja sancionada com a multa prevista no art. 5u, inciso II, da Lei 8.443/1992.</i></p><p class=\"list_Paragraph\"><i>70. \tEm face da análise promovida nos itens 55 a 58 desta instrução, propõe-se acolher as razões de justificativa apresentadas pelo Sr. José Francisco Dias, uma vez que foram suficientes para elidir as irregularidades a ele atribuídas. Desse modo, suas contas devem ser julgadas regulares, dando-se quitação plena ao responsável.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>71.\tDiante do exposto, submete-se os autos à consideração superior, propondo: </i></p><p><i>\ta) considerar revéis, para todos os efeitos, o Município de Santos Dumont/MG (CNPJ 17.747.924/0001-59) e a Sra. Thais Gomes Ferreira Bittar (CPF XXX.107.906-XX) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</i></p><p><i>\tb) acolher as razões de justificativa apresentadas pelo Sr. José Francisco Dias (CPF XXX.031.436-XX) ;</i></p><p><i>\tc) com fundamento nos arts. 1º, inciso I, 16, inciso I, e da Lei 8.443/1992, c/c o art. 207 do Regimento Interno, que sejam julgadas regulares as contas do Sr. José Francisco Dias (CPF XXX.031.436-XX) , na condição de ex-secretário municipal de saúde de Santos Dumont/MG, e que lhe seja concedida quitação plena; </i></p><p><i>\td) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas da Sra. Thais Gomes Ferreira Bittar (CPF XXX.107.906-XX) , na condição de secretária municipal de saúde de Santos Dumont/MG;</i></p><p><i>\te) aplicar à Sra. Thais Gomes Ferreira Bittar (CPF XXX.107.906-XX) , individualmente, a multa prevista no art. 58, inciso I</i><b><i>,</i></b><i> da Lei 8.443/1992, c/c o art. 268, inciso I, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>\tf) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</i></p><p><i>\tg) autorizar, caso seja de interesse da responsável, o pagamento da dívida em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p><i>\th) fixar novo e improrrogável prazo para o Município de Santos Dumont/MG recolher, com recursos próprios, aos cofres do seu Fundo Municipal de Saúde, as quantias a seguir especificadas, utilizadas com desvio de objeto e/ou de finalidade, à época, atualizadas monetariamente, para que, posteriormente, o Tribunal possa dar prosseguimento ao processo e julgar regulares com ressalva as contas do ente municipal:</i></p><p><i>Composição do débito</i></p><table><tbody><tr>\t<td><p><b><i>Data da Ocorrência</i></b></p></td>\t<td><p><b><i>     Valor Original (R$) </i></b></p></td></tr><tr>\t<td><p><i>14/03/2014</i></p></td>\t<td><p><i>        1.025,00 </i></p></td></tr><tr>\t<td><p><i>14/04/2014</i></p></td>\t<td><p><i>        4.355,55 </i></p></td></tr><tr>\t<td><p><i>08/05/2014</i></p></td>\t<td><p><i>        8.097,06 </i></p></td></tr><tr>\t<td><p><i>16/05/2014</i></p></td>\t<td><p><i>      12.726,54 </i></p></td></tr><tr>\t<td><p><i>03/06/2014</i></p></td>\t<td><p><i>    110.075,19 </i></p></td></tr><tr>\t<td><p><i>09/07/2014</i></p></td>\t<td><p><i>      87.265,45 </i></p></td></tr><tr>\t<td><p><i>19/08/2014</i></p></td>\t<td><p><i>      21.078,53 </i></p></td></tr></tbody></table><p class=\"subtitulo_irregularidade_nivel_4\"><i>                         Valor atualizado (sem juros) em 10/12/2020: R$ 340.065,94</i></p><p><i>\ti) encaminhar cópia da deliberação à Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, e ao Fundo Nacional de Saúde e aos responsáveis, para ciência; e comunicar-lhes que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico </i>www.tcu.gov.br/acordaos<i> e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.\"</i></p><p>É o relatório.</p><p><b><i>\t</i></b><i>\t</i></p><h5/><p class=\"footer\"/>", "ADVOGADO": " Júnior Sebastião Silva de Oliveira (OAB/MG 77654), representando José Francisco Dias", "REPRESENTANTEMP": "Procuradora-geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE SAÚDE. TRANSFERÊNCIAS FUNDO A FUNDO. CONSTATAÇÃO, POR AUDITORIAS DO DENASUS, DE DESVIO DE OBJETO NA APLICAÇÃO DE RECURSOS REPASSADOS A SECRETARIA MUNICIPAL DE SAÚDE. CITAÇÃO DO MUNICÍPIO. REVELIA. DISPENSA DO RECOLHIMENTO DE VALORES AO FUNDO MUNICIPAL DE SAÚDE POR AUSÊNCIA DE INTERESSE PÚBLICO, CONFORME ENTENDIMENTO EXIBIDO NO ACÓRDÃO 1.045/2020-PLENÁRIO. AUDIÊNCIA DE DOIS EX-SECRETARIOS MUNICIPAIS DE SAÚDE. REVELIA DE UM. IMPROCEDÊNCIA DAS JUSTIFICATIVAS DE OUTRO. CARACTERIZAÇÃO DE INFRAÇÃO A DISPOSITIVOS QUE NORMATIZAVAM A APLICAÇÃO DOS RECURSOS. IRREGULARIDADE DAS CONTAS E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">O Fundo Nacional de Saúde - FNS instaurou esta tomada de contas especial - TCE contra a Secretaria Municipal de Saúde de Santos Dumont/MG - SMS/SD em vista de ocorrências detectadas na aplicação dos recursos do SUS repassados fundo a fundo nos exercícios de 2010 e de 2014, conforme anotado no Parecer 269/2018 e no Relatório de Auditoria Complementar 14.962, ambos do Departamento Nacional de Auditoria do Sistema Único de Saúde - Denasus.</p><p class=\"tCU_-_Epígrafe\">2.\tForam constatadas as seguintes impropriedade: (i) utilização indevida de recursos do Bloco da Atenção Básica para compras de medicamentos com a finalidade de suprir as necessidades da SMS-SD/MG; (ii) demandas de mandatos judiciais para atender aos usuários do SUS; (iii) pagamentos de despesas para divulgação da campanha Bolsa Família e de procedimentos médicos de Média e Alta Complexidade; (iv) movimentações financeiras da contrapartida municipal em conta específica da Prefeitura Municipal de Santos Dumont/MG; (v) ausência ou baixa movimentação dos recursos de contas bancárias vinculadas à saúde; (vi) notas fiscais para compra de medicamentos e materiais emitidas em nome da Prefeitura de Santos Dumont/MG; (vii) recursos fundo a fundo não creditados nas contas do Fundo Municipal de Saúde; e (viii) processos licitatórios realizados em desacordo com a legislação.</p><p class=\"tCU_-_Epígrafe\">3.\tAutuada a TCE neste Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE efetuou: (i) a citação do Município de Santos Dumont/MG pela quantia de R$ 244.623,32, correspondente apenas aos recursos repassados em 2014, ante o entendimento exibido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a> (relatora a ministra Ana Arraes) e 1.045/2020 - Plenário (relator o ministro Benjamin Zymler) , e (ii) as audiências de José Francisco Dias e de Thais Gomes Ferreira Bittar, secretários municipais de saúde em 2010 e em 2014, respectivamente.</p><p class=\"tCU_-_Epígrafe\">4.\tO município e Thais Gomes Ferreira Bittar permaneceram silentes, o que acarretou sua revelia.</p><p class=\"tCU_-_Epígrafe\">5.\tJá José Francisco Dias apresentou justificativas nas quais, em síntese, afirma que: (i) conforme jurisprudência do TCU, recursos aplicados com desvio de objeto anteriormente à publicação da Lei Complementar 141/2012 não devem ser ressarcidos; (ii) o gasto do município em saúde em 2010 foi o dobro do piso constitucional de 15%, e esse volume adicional não foi considerado nas manifestações técnicas nos autos; (iii) não houve dano, má-fé ou dolo na aplicação dos recursos e não houve prejuízos aos usuários do SUS; (iv) ocorreu prescrição da pretensão punitiva desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">5.\tÀ exceção do último deles - que rejeitou por não haver transcorrido o intervalo de 10 anos previsto no art. 205 do Código Civil entre os fatos e a citação do responsável, consoante critério estipulado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> para que ocorra a prescrição da pretensão punitiva deste Tribunal - a SecexTCE acolheu tais argumentos, por considerar estarem em consonância com aqueles que embasaram os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2013/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2013-TCU-Segunda Câmara</a> e 1.045/2020 - Plenário.</p><p class=\"tCU_-_Epígrafe\">6.\tDessa forma, em pareceres uniformes, e com apoio do Ministério Público junto ao TCU - MPTCU, a unidade técnica, dada a boa-fé objetiva do ente público municipal, opinou, em resumo, por que: (i) sejam julgadas regulares as contas de José Francisco Dias e lhe seja dada quitação plena; (ii) sejam julgadas irregulares as contas de Thais Gomes Ferreira Bittar, com aplicação da multa do art. 58, inciso II, da Lei 8.443/1992; (iii) seja fixado prazo improrrogável para que o Município de Santos Dumont/MG recolha a seu Fundo Municipal de Saúde, com recursos próprios, o valor do débito apurado.</p><p class=\"tCU_-_Epígrafe\">7. \tEndosso parcialmente a análise empreendida e os encaminhamentos sugeridos na instrução dos autos.</p><p class=\"tCU_-_Epígrafe\">8.\tNo tocante às quantias repassadas no exercício de 2010, acompanho as propostas da SecexTCE e da Procuradoria, por considerar que a situação se amolda ao entendimento exibido nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> (relator o ministro Benjamin Zymler) e 5.313/2019 - 2ª Câmara (relatora a ministra Ana Arraes) , oportunidades em que este Tribunal considerou que recursos aplicados com desvio de objeto antes da edição da Lei Complementar 141/2012, como é o presente caso, não devem ser necessariamente restituídos.</p><p class=\"tCU_-_Epígrafe\">9.\tQuanto aos valores referentes a 2014, divirjo da proposta da instrução de determinar sua restituição ao fundo municipal de saúde.</p><p class=\"tCU_-_Epígrafe\">10.\tDe acordo com o art. 27, inciso I, da mencionada Lei Complementar 141/2012, c/c o art. 23, §3º, do Decreto 7.827/2012, a utilização de recursos do SUS, transferidos na modalidade fundo a fundo, em blocos de financiamento diversos do pactuado, mas em benefício da comunidade local, como ocorreu na situação ora em foco, acarretaria obrigação de recomposição do Fundo Municipal de Saúde com recursos do tesouro municipal. Tal posicionamento, anoto, foi adotado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">11.\tOcorre que os recursos em discussão foram transferidos há quase sete anos, na vigência de outro plano municipal de saúde e em contexto de saúde pública bastante diferente daquele que o país atravessa. Não seria razoável, assim, determinar que o Município de Santos Dumont/MG recomponha seu fundo de saúde para executar ações que foram priorizadas no cenário daquela época, principalmente neste período de pandemia de Covid-19.</p><p class=\"tCU_-_Epígrafe\">12.\tNo voto condutor do já aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a> - que balizou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1352/2020/Plenário\" target=\"_blank\">Acórdão 1352/2020-TCU-Plenário</a> e que, em caso similar ao presente, aplicou multa ao responsável pelo desvio de finalidade, mas dispensou a recomposição de fundo municipal de saúde - o ministro Benjamin Zymler se manifestou nos seguintes termos:</p><p>\"<i>43. Ora, como antes exposto, o processo de planejamento e orçamento do Sistema Único de Saúde (SUS) deve compatibilizar as necessidades da política de saúde com a disponibilidade de recursos em planos de saúde dos municípios, dos estados, do Distrito Federal e da União (art. 36 da Lei 8.080/1990) .</i></p><p><i>44. Nesse sentido, o Decreto 7.508/2011 - que regulamenta a Lei 8.080/1990 e dispõe sobre a organização do Sistema Único de Saúde - estabelece que:</i></p><p><i>'Art. 16. No planejamento devem ser considerados os serviços e as ações prestados pela iniciativa privada, de forma complementar ou não ao SUS, os quais deverão compor os Mapas da Saúde regional, estadual e nacional.</i></p><p><i>Art. 17. O Mapa da Saúde será utilizado na identificação das necessidades de saúde e orientará o planejamento integrado dos entes federativos, contribuindo para o estabelecimento de metas de saúde.</i></p><p><i>Art. 18. O planejamento da saúde em âmbito estadual deve ser realizado de maneira regionalizada, a partir das necessidades dos Municípios, considerando o estabelecimento de metas de saúde.' (grifou-se) . </i></p><p><i>52. Por outro lado, a Lei Complementar 141/2012, estabelece que:</i></p><p><i>'Art. 38.  O Poder Legislativo, diretamente ou com o auxílio dos Tribunais de Contas, do sistema de auditoria do SUS, do órgão de controle interno e do Conselho de Saúde de cada ente da Federação, sem prejuízo do que dispõe esta Lei Complementar, fiscalizará o cumprimento das normas desta Lei Complementar, com ênfase no que diz respeito: </i></p><p><i>I - à elaboração e execução do Plano de Saúde Plurianual; </i></p><p><i>II - ao cumprimento das metas para a saúde estabelecidas na lei de diretrizes orçamentárias;'  (grifou-se) . </i></p><p><i>45. Já a Portaria Consolidadora 1/2017 do Ministério da Saúde - que consolida as normas sobre os direitos e deveres dos usuários da saúde e a organização e o funcionamento do Sistema Único de Saúde - estabelece que:</i></p><p><i>'Art. 96. O Plano de Saúde, instrumento central de planejamento para definição e implementação de todas as iniciativas no âmbito da saúde de cada esfera da gestão do SUS para o período de 4 (quatro) anos, explicita os compromissos do governo para o setor saúde e reflete, a partir da análise situacional, as necessidades de saúde da população e as peculiaridades próprias de cada esfera.' (grifou-se) . </i></p><p><i>46. Em suma, a cada período de quatro anos há a definição das necessidades de saúde da população e a previsão de recursos para supri-las. </i></p><p><i>47. Por certo, a ocorrência de desvio de objeto no exercício de 2010 provocou que as ações de saúde naquele exercício não tenham acontecido como o planejado. Ou seja, não ocorreram os procedimentos oftalmológicos então previstos (treino de orientação e mobilidade; atendimento/acompanhamento; e reabilitação visual) .</i></p><p><i>48. Entretanto, não há garantia de que, transcorridos dez anos, tais procedimentos ainda sejam necessários ou se encaixem como prioritários. É possível que essa demanda já tenha sido suprida nos exercícios seguintes e não se faça mais necessária. É igualmente possível que essa demanda ainda seja necessária e já estejam contemplados recursos no plano de saúde atual para supri-la. Ainda é possível que a demanda ainda exista, mas haja outras prioridades para a saúde mais relevantes e que se colocam como prioritárias na destinação dos recursos.</i></p><p><i>49. Em outras palavras, a transferência dos recursos federais ora questionados teve como fim a prestação de serviços definidos por condições particulares da realidade daquele período. Remanejar recursos do município agora representaria obrigação dissociada da análise das reais necessidades da população local, com impacto no planejamento das ações de saúde, que, por sua vez, também seguem ditames legais específicos.</i></p><p><i>50. Em suma, quanto o Tribunal determina que o município realoque recursos para um objeto atrelado a necessidades de dez anos atrás pode interferir de forma inadequada no uso efetivo dos recursos atualmente disponíveis para tão importante área e afetar o cumprimento das metas previstas no plano plurianual de saúde. Nesse sentido, menciono o decidido mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5313/2019/Segunda Câmara\" target=\"_blank\">Acórdão 5313/2019-TCU-Segunda Câmara</a>.</i></p><p><i>51. Deve, dessa forma, ser considerado o disposto no art. 20 da Lei de Introdução às normas do Direito Brasileiro para que, neste caso concreto, não seja efetuada determinação ao município para que recomponha os próprios cofres municipais:</i></p><p><i>'Art. 20.  Nas esferas administrativa, controladora e judicial, não se decidirá com base em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão.' (grifou-se) .</i>\" (grifos no original) </p><p class=\"tCU_-_Epígrafe\">13.\tDada a similitude de situações, entendo que este Colegiado deve dar idêntico encaminhamento ao presente caso, e deixar de determinar ao Município de Santos Dumont/MG que recomponha seu fundo municipal de saúde. </p><p class=\"tCU_-_Epígrafe\">14.\tQuanto à responsabilidade dos gestores arrolados nos autos, apesar do posicionamento favorável dos pareceres, não creio que possam ser aceitas as justificativas apresentadas pelo secretário municipal de saúde no exercício de 2010, não obstante a inexistência de prejuízos ao erário ou aos usuários do SUS.</p><p class=\"tCU_-_Epígrafe\">15.\tA transferência e a aplicação dos recursos em questão eram regidas pela Portaria GM/MS 204/2007 do Ministério da Saúde. De acordo com os arts. 5º e 6º daquela norma, os valores destinados às ações e aos serviços de saúde eram transferidos para blocos específicos de financiamento e deveriam ser aplicados exclusivamente no grupo respectivo.</p><p class=\"tCU_-_Epígrafe\">16.\tAinda que a comunidade local tenha sido beneficiada pelas ações desenvolvidas, que tenha havido substancial extrapolação do piso constitucional de aplicação em Saúde e que não haja indícios de dano, má-fé, dolo ou locupletamento, foram constatados desvios de objeto na aplicação dos recursos em discussão, o que caracteriza infração aos dispositivos há pouco mencionados e enseja o sancionamento do responsável.</p><p class=\"tCU_-_Epígrafe\">17.\tAssim, na linha de precedentes desta Corte (em especial, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1045/2020/Plenário\" target=\"_blank\">Acórdão 1045/2020-TCU-Plenário</a>, acima debatido, bem como os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1885/2015/Plenário\" target=\"_blank\">Acórdão 1885/2015-TCU-Plenário</a> e os Acórdãos 3.536/2019 e 3.990/2016 da 1ª Câmara) , as contas do ex-secretário municipal de Saúde em 2010 devem ser julgadas irregulares, com aplicação da multa do art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">18.\tPelas mesmas razões, encaminhamento similar deve ser adotado com respeito à ex-secretária municipal de Saúde no exercício de 2014, revel nestes autos, conforme proposto pela instrução.</p><p class=\"tCU_-_Epígrafe\">19.\tDesse modo, ao acolher parcialmente os pareceres, voto pela adoção da minuta de acórdão que trago a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=736301", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=736301", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64707427"}