{"KEY": "ACORDAO-COMPLETO-2433449", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1421/2021 ATA 3/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1421", "ANOACORDAO": "2021", "NUMATA": "3/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor dos Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col, em razão de não comprovação da regular aplicação dos recursos recebidos do FNS repassados pela União ao município de Jacundá/PA.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, o Sr. Marcos Antônio Eleutério Filho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as alegações de defesa apresentadas pelo Sr. Bruno Pinheiro Dal Col;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares, com fundamento nos arts. 1º, I, e 16, III, \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, III, da mesma lei, e com arts. 1º, I, e 209, II e III, e 214, III, do RI/TCU, as contas dos Srs. Bruno Pinheiro Dal Col e Marcos Antônio Eleutério Filho e condená-los ao pagamento das quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Fundo Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. débito de responsabilidade do Sr. Bruno Pinheiro Dal Col:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Valor Original (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Data dos saques</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.897,68</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/11/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">11.600,00</p></td>\t<td><p class=\"#Tabela_-_Normal\">25/11/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">6.311,36</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/1/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.316,87</p></td>\t<td><p class=\"#Tabela_-_Normal\">5/2/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.096,04</p></td>\t<td><p class=\"#Tabela_-_Normal\">10/3/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">7.659,10</p></td>\t<td><p class=\"#Tabela_-_Normal\">14/4/2015</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. débito de responsabilidade do Sr. Marcos Antônio Eleutério Filho:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Valor Original (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Data dos saques</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">20.001,52</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/3/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">6.350,08</p></td>\t<td><p class=\"#Tabela_-_Normal\">12/6/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">17.204,47</p></td>\t<td><p class=\"#Tabela_-_Normal\">8/7/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">18.304,22</p></td>\t<td><p class=\"#Tabela_-_Normal\">14/7/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">13.250,98</p></td>\t<td><p class=\"#Tabela_-_Normal\">3/9/2014</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos Srs. Bruno Pinheiro Dal Col e Marcos Antônio Eleutério Filho a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, respectivamente no valor de R$ 11.000,00 (onze mil reais) e R$ 12.000,00 (doze mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. com fundamento no § 3º do art. 16 da Lei 8.443/1992, encaminhar cópia desta deliberação à Procuradoria da República no Pará, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão de não comprovação da regular aplicação dos recursos recebidos do FNS.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/02/2021", "ENTIDADE": " Fundo Municipal de Saúde de Jacundá/PA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Saúde - MS (00.530.493/0001-71);<br>3.2. Responsáveis: Bruno Pinheiro Dal Col (XXX.192.507-XX); Marcos Antônio Eleutério Filho (XXX.046.512-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04061320194\" target=\"_blank\">040.613/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 48, 49 e 50) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Cuidam os autos de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Saúde (FNS) , do Ministério da Saúde (MS) , em desfavor de Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col, ex-secretários municipais de saúde de Jacundá/PA, em razão de não comprovação da regular aplicação dos recursos recebidos do FNS repassados pela União ao município de Jacundá/PA.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2. Em 17/10/2018, com fundamento na Instrução Normativa (IN) /TCU 71/2012, alterada pela IN/TCU 76/2016 e pela Decisão Normativa (DN) /TCU 155/2016, o dirigente da instituição FNS autorizou a instauração da tomada de contas especial (peça 2) . O processo foi registrado no sistema e-TCE com o número 1969/2018.</p><p class=\"#Citação\">3. Os recursos repassados pelo FNS ao Fundo Municipal de Saúde (FMS) de Jacundá/PA, no período de 1º/1/2014 a 30/4/2015, na modalidade fundo a fundo, foram auditados pelo Departamento Nacional de Auditoria do SUS (Denasus) , conforme consignado no Relatório da Auditoria 15.824 (RA 15.824/Denasus) , peças 4 e 6.</p><p class=\"#Citação\">4. O fundamento para a instauração da TCE, consoante apontado na matriz de responsabilização elaborada pelo tomador de contas (peça 25) , foi a constatação da seguinte irregularidade: </p><p class=\"#Citação\">'Ausência de comprovação da utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá.'</p><p class=\"#Citação\">5. Os responsáveis arrolados na fase pré-interna foram devidamente comunicados e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"#Citação\">6. No relatório (peça 26) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 158.992,32, imputando-se a responsabilidade a Marcos Antônio Eleutério Filho, secretário municipal de saúde no período de 1º/1/2013 a 1º/10/2014, na condição de gestor dos recursos, e Bruno Pinheiro Dal Col, secretário municipal de saúde no período de 13/10/2014 até o momento da auditoria do Denasus, em 26/9/2015, na condição de gestor dos recursos. </p><p class=\"#Citação\">7. Em 24/11/2019, a Controladoria-Geral da União emitiu o Relatório de Auditoria 1.969/2018 (peça 28) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 29 e 30) .</p><p class=\"#Citação\">8. Em 13/12/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e no certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, o qual se manifestou pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 31) .</p><p class=\"#Citação\">9. A TCE foi autuada no TCU em 16/12/2019, dando início à fase externa.</p><p class=\"#Citação\">10. Instrução inicial realizada por auditor da Secex-TCE propôs realizar a citação dos Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col, secretários municipais de saúde de Jacundá/PA no período de 1º/1/2013 a 1º/10/2014 e de 13/10/2014 a até o momento de realização da auditoria do Denasus, respectivamente, na condição de gestores dos recursos, para que, no prazo de quinze dias, em decorrência de ausência de comprovação da utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá, em infração ao disposto no artigo 63 da Lei 4.320/1964 e ao Princípio da Eficiência na Administração Pública contido no artigo 37 da CF/88, apresentassem alegações de defesa e/ou recolhessem, aos cofres do FNS, as quantias indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento (peça 34) .</p><p class=\"#Citação\">11. A proposição foi endossada pela Secex-TCE (peças 35 e 36) .</p><p class=\"#Citação\">12. Com amparo na delegação de competência conferida pelo relator, Min. Weder de Oliveira, nos termos da portaria WDO 8, de 6/8/2018, a Secretaria de Gestão de Processos (Seproc) , por intermédio dos Ofícios 19.313 e19.314/2020-TCU/Seproc, de 1º/5/2020 (peças 39 e 40) , promoveu a citação dos Srs. Bruno Pinheiro Dal Col e Marcos Antônio Eleutério Filho, respectivamente.</p><p class=\"#Citação\">13. O Ofício 19.313/2020 foi entregue no endereço do Sr. Bruno Pinheiro Dal Col em 26/5/2020, conforme demonstra o retorno do aviso de recebimento (AR) ao TCU (peça 41) . O Ofício 19.314/2020 foi entregue no endereço do Sr. Marcos Antônio Eleutério Filho em 4/6/2020, conforme demonstra o retorno do AR (peça 44) . Logo, ambos os responsáveis foram regularmente citados.</p><p class=\"#Citação\">14. O Sr. Bruno Pinheiro, por intermédio de advogada constituída nos autos (peça 42) , apresentou alegações de defesa em 10/6/2020 (peça 43) . O Sr. Marcos Eleutério não respondeu à citação, incidindo em revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"#Citação\">Apreciação de Eventual Prejuízo ao Contraditório e Ampla Defesa</p><p class=\"#Citação\">15. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu entre 3/3/2014 e 14/4/2015, e os responsáveis foram notificados sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</p><p class=\"#Citação\">15.1. Marcos Antônio Eleutério Filho, por meio do ofício acostado à peça 11, recebido em 1º/12/2015, conforme AR (peça 12) .</p><p class=\"#Citação\">15.2. Bruno Pinheiro Dal Col, por meio do ofício acostado à peça 13, recebido em 3/12/2015, conforme AR (peça 14) .</p><p class=\"#Citação\">Valor de Constituição da TCE</p><p class=\"#Citação\">16. Verifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 era de R$ 189.200,07, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p class=\"#Citação\">Verificação da existência de outros débitos</p><p class=\"#Citação\">17. Em atenção ao comando contido no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, de relatoria do Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, e em atendimento ao disposto no art. 6º, § 1º, da Instrução Normativa TCU 71/2012, informa-se não haver outros débitos imputáveis aos responsáveis arrolados nestes autos.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">Caracterização das irregularidades geradoras do dano ao erário</p><p class=\"#Citação\">18. Da análise dos documentos presentes nos autos, verifica-se que os Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col eram as pessoas responsáveis pela gestão e execução dos recursos federais repassados pelo FNS/MS ao FMS de Jacundá/PA, na modalidade fundo a fundo.</p><p class=\"#Citação\">19. Embora o tomador de contas especial tenha considerado como irregularidade no processo a ausência de comprovação da utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá/PA, a rigor, a aquisição de combustível não poderia ser considerada despesa passível de financiamento com recursos federais do Sistema Único de Saúde (SUS) , haja vista que tais recursos só podem ser aplicados em ações próprias de saúde. A aquisição de combustível para viaturas constitui despesas próprias do município, de sua exclusiva responsabilidade.</p><p class=\"#Citação\">20. Despesas que não sejam diretamente destinadas às ações de promoção, proteção, recuperação e reabilitação da saúde, ou que não se destinem ao atendimento de usuário do SUS, ainda que possam contribuir para a melhoria das condições de saúde, não podem ser consideradas como despesas com ações e serviços públicos de saúde (MS-Gestão Financeira do SUS-Manual Básico) . Consequentemente, despesas com combustíveis não podem ser pagas com recursos do SUS.</p><p class=\"#Citação\">21. Portanto, por falta de previsão legal, despesas relativas à aquisição de combustíveis não poderiam ter sido pagas com recursos federais repassados pelo FNS destinados à Vigilância em Saúde. Constituiriam, em tese, desvio de objeto na aplicação dos recursos. Contudo, não há nenhum indício que o combustível tenha sido usado em veículos que serviriam ao programa de vigilância em saúde. Aliás, não há sequer indícios que tenham abastecido viaturas do município de Jacundá/PA, podendo até ter sido utilizado em veículos particulares, haja vista a falta de fiscalização no âmbito da Secretaria Municipal de Saúde (SMS) de Jacundá/PA.</p><p class=\"#Citação\">22. A irregularidade pode ser classificada da forma como feita pelo tomador de contas. A classificação da irregularidade como 'ausência de comprovação de despesas incorridas' ou 'pagamento de despesas com recursos da saúde sem a comprovação da utilização do bem ou do serviço', embora mais apropriadas, não faz diferença como caracterização do débito.</p><p class=\"#Citação\">22. Assim, a irregularidade descrita no relatório do tomador de contas, bem como as respectivas condutas identificadas, que deram origem a esta TCE, podem ser descritas da forma que se segue. A estrutura adotada nesta instrução reflete a matriz de responsabilização que compõe a peça 33.</p><p class=\"#Citação\">22.1. Irregularidade: ausência de comprovação da utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá/PA.</p><p class=\"#Citação\">22.1.1. Fundamentação para o encaminhamento: cabe ao responsável demonstrar, por meio da documentação exigida na legislação de regência, a boa e regular aplicação dos recursos públicos federais geridos, sendo que a regularidade do pagamento com recursos públicos somente é assegurada com a observância dos procedimentos prévios de aceite/ateste, liquidação e empenho da despesa. Também cabe ao gestor responsável comprovar o controle de estoque e destinação dos produtos adquiridos e a efetiva prestação dos serviços.</p><p class=\"#Citação\">22.1.2 Evidências da irregularidade: documentos técnicos presentes nas peças 4,6, 21 e 22.</p><p class=\"#Citação\">22.1.3. Normas infringidas: artigo 63 da Lei 4.320/1964 e o Princípio da Eficiência na Administração Pública contido no artigo 37 da Constituição Federal de 1988 (CF/88) , quanto à prestação de contas dos recursos financeiros da Vigilância em Saúde.</p><p class=\"#Citação\">22.1.4. Débitos relacionados ao responsável Marcos A. Eleutério Filho (CPF XXX.046.512-XX) :</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">20.001,52</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/3/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">6.350,08</p></td>\t<td><p class=\"#Tabela_-_Normal\">12/6/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">17.204,47</p></td>\t<td><p class=\"#Tabela_-_Normal\">8/7/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">18.304,22</p></td>\t<td><p class=\"#Tabela_-_Normal\">14/7/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">13.250,98</p></td>\t<td><p class=\"#Tabela_-_Normal\">3/9/2014</p></td></tr></tbody></table><p class=\"#Citação\"> Valor atualizado do débito (sem juros) em 24/4/2020: R$ 102.145,61</p><p class=\"#Citação\">22.1.5. Cofre credor: Fundo Nacional de Saúde - MS.</p><p class=\"#Citação\">22.1.6. Responsável: Marcos Antônio Eleutério Filho (CPF XXX.046.512-XX) .</p><p class=\"#Citação\">22.1.6.1. Conduta: deixar de comprovar a utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá.</p><p class=\"#Citação\">22.1.6.2. Nexo de causalidade: a falta de garantia de que o combustível adquirido tenha sido usado na frota de veículos da vigilância em saúde não permite comprovar o nexo de causalidade entre a despesa realizada e a destinação dos recursos em benefício da sociedade, caracterizando presunção de dano ao erário.</p><p class=\"#Citação\">22.1.6.3. Culpabilidade: não há nos autos elementos que permitam concluir pela boa-fé do responsável, sendo razoável afirmar que lhe era possível ter consciência da ilicitude dos atos, sendo lhe exigível conduta diversa, no sentido de fiscalizar e garantir o uso do combustível apenas nos veículos que serviam à vigilância em saúde. </p><p class=\"#Citação\">22.1.7. Débitos relacionados ao responsável Bruno Pinheiro Dal Col (CPF XXX.192.507-XX) :</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.897,68</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/11/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">11.600,00</p></td>\t<td><p class=\"#Tabela_-_Normal\">25/11/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">6.311,36</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/1/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.316,87</p></td>\t<td><p class=\"#Tabela_-_Normal\">5/2/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.096,04</p></td>\t<td><p class=\"#Tabela_-_Normal\">10/3/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">7.659,10</p></td>\t<td><p class=\"#Tabela_-_Normal\">14/4/2015</p></td></tr></tbody></table><p class=\"#Citação\">22.1.8. Cofre credor: Fundo Nacional de Saúde - MS.</p><p class=\"#Citação\">22.1.9. Responsável: Bruno Pinheiro Dal Col (CPF XXX.192.507-XX) .</p><p class=\"#Citação\">22.1.9.1. Conduta: deixar de comprovar a utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá/PA.</p><p class=\"#Citação\">22.1.9.2. Nexo de causalidade: a não comprovação de que o combustível adquirido tenha sido utilizado na frota que servia à vigilância em saúde não permite comprovar o nexo de causalidade entre a despesas realizadas e a destinação dos recursos em benefício da sociedade, caracterizando presunção de dano ao erário.</p><p class=\"#Citação\">22.1.9.3. Culpabilidade: não há nos autos elementos que permitam concluir pela boa-fé do responsável, sendo razoável afirmar que lhe era possível ter consciência da ilicitude dos atos, sendo lhe exigível conduta diversa, no sentido de fiscalizar e garantir o uso do combustível apenas nos veículos que serviam à vigilância em saúde. </p><p class=\"#Citação\">22.1.10. Encaminhamento: citação.</p><p class=\"#Citação\">Individualização das condutas</p><p class=\"#Citação\">23 A responsabilização dos agentes públicos integrantes da relação processual desta TCE é compatível com o entendimento firmado pelo TCU no item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1072/2017/Plenário\" target=\"_blank\">Acórdão 1072/2017-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, segundo o qual o dano ao erário deve ser restituído ao FNS pelos gestores: </p><p class=\"#Citação\">'9.3.3. tratando-se de débito decorrente de dano ao erário propriamente dito, cabe ao gestor responsável pela irregularidade a obrigação de devolver os recursos, visto que, nessas situações, não há evidências de que eles tenham sido aplicados em prol de alguma finalidade pública, devendo a recomposição ser feita ao Fundo Nacional de Saúde, em respeito ao disposto no art. 2º, inciso VII, do Decreto 3.964/2001 combinado com o art. 33, § 4º, da Lei 8.080/1990.'</p><p class=\"#Citação\">24. Considerando os ilícitos acima identificados, a imputação de responsabilidade atende aos pressupostos estabelecidos na jurisprudência desta Corte de Contas. Com efeito, há elementos para individualizar as condutas, o nexo de causalidade entre estas e as irregularidades geradoras do dano e está caracterizada a atuação, no mínimo culposa, dos responsáveis, conforme resumido na matriz de responsabilização acostada à peça 33.</p><p class=\"#Citação\">25. Conforme apontado pelo Tomador de Contas, a responsabilidade pela ausência de comprovação da regularidade de aplicação dos recursos nas unidades de saúde deve incidir sobre o secretário municipal de saúde. Cumpre observar que, conforme disposto no art. 9º, caput e inciso III, da Lei 8.080/1990, compete ao secretário municipal de saúde a gestão do SUS na esfera municipal.</p><p class=\"#Citação\">Prescrição da Pretensão Punitiva</p><p class=\"#Citação\">26. Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Min. Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis. No caso em questão, o ato que ordenou a citação dos responsáveis é de 30/4/2020, portanto inferior a dez anos,</p><p class=\"#Citação\">Análise das Alegações de Defesa - Bruno Pinheiro Dal Col</p><p class=\"#Citação\">27. Por intermédio de advogada, o Sr. Bruno Pinheiro apresentou os seguintes argumentos como alegações de defesa:</p><p class=\"#Citação\"> a) o combustível foi utilizado em veículos da SMS de Jacundá/PA (peça 43, p. 3) ; </p><p class=\"#Citação\"> b) Não houve locupletamento de valores públicos (peça 43, p. 3) ; </p><p class=\"#Citação\"> c) necessidade de produção de provas, uma vez que o servidor da prefeitura que efetuava os abastecimentos descartava as notas (peça 43, p. 3-4) ;</p><p class=\"#Citação\"> d) a destinação diversa dos recursos constituiu desvio de objeto e foi revertido em favor da sociedade, na frota de veículos da saúde (peça 43, p. 5) ;</p><p class=\"#Citação\"> e) o ressarcimento dos valores seria causa de enriquecimento ilícito (peça 43, p. 6) ;</p><p class=\"#Citação\"> f) a TCE teria sido instaurada fora do prazo de 180 dias (peça 43, p. 7) ; e</p><p class=\"#Citação\"> g) não houve dolo ou má-fé do gestor (peça 43, p. 7) . </p><p class=\"#Citação\">28. Apresentou os seguintes pedidos:</p><p class=\"#Citação\"> a) arquivamento da TCE por excesso de prazo;</p><p class=\"#Citação\"> b) depoimento de testemunhas;</p><p class=\"#Citação\"> c) que sejam requisitados os lançamentos contábeis realizados na prefeitura de Jacundá nos exercícios de 2014 e 2015;</p><p class=\"#Citação\"> d) que sejam admitidas todas as provas em Direito;</p><p class=\"#Citação\"> e) que o ex-gestor seja pessoalmente intimado de todos os atos;</p><p class=\"#Citação\"> f) que seja recebida a defesa para fins de arquivamento do presente processo pela regularidade das contas do Requerido. </p><p class=\"#Citação\">Análises</p><p class=\"#Citação\">29. O Sr. Bruno Pinheiro Dal Col foi citado em face de ausência de comprovação da utilização do combustível adquirido na frota de veículos da Vigilância em Saúde de Jacundá/PA.</p><p class=\"#Citação\">30. A defesa do responsável afirma que o combustível foi utilizado nos veículos da Secretaria de Saúde de Jacundá/PA para ações voltadas ao benefício da sociedade, servindo para visitas de técnicos, coletas de água para análise, visitas na zona rural para captura de morcegos, visitas nos estabelecimentos do município para fiscalização pela vigilância sanitária, levar amostras de água coletadas para análise pela vigilância de saúde e também no abastecimento de ônibus para transportar pacientes que necessitavam de hemodiálise. No entanto, não apresentou nenhuma prova documental da utilização desse combustível, sendo que alegações de defesa desacompanhadas de provas não podem ser acolhidas. </p><p class=\"#Citação\">31. Como o ex-secretário não possui provas da utilização do combustível, sua defesa, sob o argumento de que o abastecimento era de competência de outro funcionário da prefeitura à época, mas que aquele descartava as notas, requer produção de provas, no sentido de colher depoimentos pessoais e obter documentos junto à prefeitura de Jacundá/PA e ao posto fornecedor do combustível. </p><p class=\"#Citação\">32. Diversamente do Poder Judiciário, o TCU possui rito processual próprio, estabelecido na sua Lei Orgânica (Lei 8.443/1992) , o qual não prevê a produção de provas ou a utilização depoimentos pessoais. As provas apresentadas ao TCU devem ser reduzidas a termos, uma vez que o Tribunal julga seus processos com base em provas documentais. As provas produzidas perante o TCU, inclusive as declarações, devem ser sempre apresentadas na forma documental. Veja-se a jurisprudência a respeito:</p><p class=\"#Citação\">'As provas produzidas perante o TCU devem sempre ser apresentadas de forma documental, o que exclui a produção de prova testemunhal. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1177/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1177/2009-TCU-Segunda Câmara</a>, Rel. Min. Raimundo Carreiro) </p><p class=\"#Citação\">O processo de controle externo no âmbito do TCU possui rito próprio, conforme disposto na Lei 8.443/1992 e no Regimento Interno/TCU, em que não há previsão para a oitiva de testemunhas ou coleta de depoimentos. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/271/2014/Plenário\" target=\"_blank\">Acórdão 271/2014-TCU-Plenário</a>, Rel. Min. Benjamin Zymler) </p><p class=\"#Citação\">As normas processuais que regulam a atuação do TCU não preveem a colheita de depoimentos de responsáveis ou de testemunhas, devendo o Tribunal pronunciar-se com base nas provas documentais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7795/2015/Segunda Câmara\" target=\"_blank\">Acórdão 7795/2015-TCU-Segunda Câmara</a>, Rel. Min. André de Carvalho) </p><p class=\"#Citação\">O TCU pronuncia-se apenas com base nas provas documentais, não se admitindo a produção de prova testemunhal ou o interrogatório das partes. No processo de controle externo, diversamente do que ocorre no processo civil ou no processo penal, não há audiência de instrução e julgamento assegurando a manifestação oral das partes no processo, tampouco há fase de interrogatório ou possibilidade de se apresentar alegações finais, dada a ausência de previsão legal nesse sentido. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10941/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10941/2018-TCU-Primeira Câmara</a>, Rel. Min. Benjamin Zymler) </p><p class=\"#Citação\">As normas processuais que regulam a atuação do TCU não preveem a colheita de depoimentos dos responsáveis ou de testemunhas, devendo o Tribunal pronunciar-se com base em provas documentais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1703/2020/Plenário\" target=\"_blank\">Acórdão 1703/2020-TCU-Plenário</a>, Rel. Min. Augusto Sherman) '</p><p class=\"#Citação\">33.  Relativamente ao pedido de produção de prova, este Tribunal não acolhe pedidos dessa espécie, uma vez que as provas devem ser apresentadas pelos responsáveis por ocasião da apresentação das alegações de defesa ou das razões de justificativa. Neste sentido, pode ser mencionado excerto do voto do Min. Walton Alencar, que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1687/2020/Plenário\" target=\"_blank\">Acórdão 1687/2020-TCU-Plenário</a>, em sede de embargos de declaração no qual o embargante (...) acusou omissão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/925/2020/Plenário\" target=\"_blank\">Acórdão 925/2020-TCU-Plenário</a> em não apontar os dispositivos legais a respeito da negativa de produção de prova testemunhal e pericial, requerida pela parte perante a instância inicial, a qual teria vulnerado os primados da ampla defesa e do contraditório.</p><p class=\"#Citação\">'Nas razões dos recursos de reconsideração, os responsáveis, entre outros argumentos, protestaram pela produção prova pericial e testemunhal a fim de demonstrar veracidade da alegação de efetiva prestação dos serviços e obras contratados.</p><p class=\"#Citação\">Conforme exposto nos parágrafos 11.1 a 11.7 do relatório que fundamentou a decisão embargada, foi esclarecido aos responsáveis que, tanto na fase de apresentação das alegações de defesa como na oportunidade de interposição de recursos previstos na legislação processual do TCU, é facultada à parte a possibilidade de apresentar amplo acervo documental que sustentasse suas razões e pudesse contrapor as imputações inicialmente levantadas pelo controle externo, com base lastro probatório requisitado do DNIT e análises da unidade técnica de origem.</p><p class=\"#Citação\">Tendo por base a processualística específica do Tribunal, foi ainda informado aos recorrentes que caberia à parte, e não à Corte de Contas, a produção e a redução a termo de eventuais provas testemunhais e periciais que desejassem enfeixar aos autos na defesa de seu direito, não lhes tendo sido oposto, durante todas as etapas processuais, quaisquer obstáculos ao exercício dessa faculdade, sendo-lhes, assim, garantida ampla defesa e contraditório.'</p><p class=\"#Citação\">34. Assim, com base na jurisprudência do TCU, o pedido de produção de provas e o depoimento de testemunhas não deve ser acolhido.</p><p class=\"#Citação\">35. A defesa do responsável argumenta que não houve locupletamento de valores públicos, dolo ou má-fé por parte do responsável. Quanto a esse ponto, a citação endereçada ao ex-secretário municipal de saúde não o acusa de locupletamento nem de dolo ou má-fé em sua conduta, mas de não comprovar a utilização do combustível pago com recursos da saúde vinculados à Vigilância Sanitária em veículos da SMS de Jacundá/PA.</p><p class=\"#Citação\">35.1. Referindo-se ao item 18.1.9.2 da instrução à peça 34, a defesa entende ter-se afirmado a falta de boa-fé do ex-gestor e presumindo dolo deste em lesionar o erário público. Não se trata disso. O que se afirma é que a não comprovação de que o combustível adquirido tenha sido utilizado na frota que servia à vigilância em saúde não permite comprovar o nexo de causalidade entre a despesa realizada e a destinação dos recursos em benefício da sociedade, caracterizando, então, presunção de dano ao erário.</p><p class=\"#Citação\">35.2. Essa presunção de dano ao erário não depende da vontade do agente em causar o dano, mas de sua atuação com negligência, imprudência ou imperícia, isto é, com culpa em sentido amplo. Ou seja, mesmo sem querer, o agente dá causa a dano ao erário, por qual dano deve responder. </p><p class=\"#Citação\">35.3. No âmbito do TCU, a ausência de boa-fé não é tratada como sinônimo de má-fé. Isso se dá assim porque o Tribunal julga apenas a boa-fé objetiva, aquela que demonstra que o responsável procurou agir de acordo com as leis e os regulamentos. Veja-se, a propósito, excerto proferido pelo Min. Carreiro no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8450/2020/Segunda Câmara\" target=\"_blank\">Acórdão 8450/2020-TCU-Segunda Câmara</a>:</p><p class=\"#Citação\">'9. Em relação ao argumento de que não agiu com dolo, entendo que também não pode ser acolhido, diante de todos os elementos dos autos. Sabe-se que, no âmbito deste Tribunal, para a responsabilização do gestor, é suficiente a ausência de boa-fé objetiva, sendo dispensável a comprovação de má-fé (dolo) . A boa-fé objetiva é comprovada pela obediência aos preceitos legais e princípios jurídicos, ainda que o agente tenha concorrido para danos ao Erário ou qualquer outra irregularidade. Assim, considerando a natureza das irregularidades praticadas pelo recorrente, certamente ela obsta a caracterização da boa-fé objetiva, mesmo que fosse afastada a existência de dano. '</p><p class=\"#Citação\">36. No caso em questão, não há elementos que demonstrem a boa-fé objetiva do Sr. Bruno Pinheiro. Estaria caracterizada a boa-fé do responsável se houvesse a consulta a advogado sobre a utilização de verbas da Vigilância em Saúde, pedida pelo ex-secretário mas negada pelo então prefeito municipal, segundo a defesa (peça 43, p. 2) . Mas essa boa-fé não pode ser considerada porque a consulta não foi levada a efeito. </p><p class=\"#Citação\">37. Relativamente ao argumento de que o ressarcimento dos valores pretendido pelo Tribunal seria causa de enriquecimento ilícito, poderia até ser verdadeiro, mas seria caso de enriquecimento ilícito da União se o responsável demonstrasse a utilização do combustível nos veículos da prefeitura, por intermédio de documentos hábeis para tanto. Não demonstrou. Aliás, conforme já mencionado no item 21 desta instrução, não há nenhum indício que o combustível tenha sido usado em veículos que serviriam ao programa de vigilância em saúde, nem que tenham abastecido viaturas do município de Jacundá/PA, podendo ter sido utilizado até mesmo em veículos particulares, haja vista a falta de fiscalização no âmbito da SMS de Jacundá/PA.</p><p class=\"#Citação\">38. Caso o responsável tivesse demonstrado a utilização do combustível em veículos vinculados à SMS de Jacundá/PA, seria caso de desvio de objeto, hipótese em que o Município deveria ser instado a recompor, com recursos do Tesouro Municipal, o seu Fundo Municipal de Saúde.</p><p class=\"#Citação\">39. No que se refere à instauração da TCE fora do prazo fixado pelo art. 4º, § 1º, da IN TCU 71/2012, os argumentos apresentados pela defesa do Sr. Bruno também não devem ser acolhidos. O referido prazo é fixado para o instaurador da TCE e o descumprimento desse prazo não traz consequências para o jurisdicionado. Portanto, não há possibilidade de arquivamento de TCE em razão desta ter sido instaurada após vencimento do prazo fixado para o instaurador. </p><p class=\"#Citação\">40. Logo, cumpre ao Tribunal rejeitar as alegações de defesa apresentadas pela patrona do Sr. Bruno Pinheiro Dal Col, julgar as contas do responsável irregulares, condená-lo em débito e aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">Revelia de Responsável</p><p class=\"#Citação\">41. Apesar de o Sr. Marcos Antônio Eleutério Filho ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o retorno do AR que compõe a peça 44, não atendeu à citação e não se manifestou quanto às irregularidades verificadas. Transcorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">46. No caso vertente, a citação do responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU, de forma bastante zelosa (peças 37-38) . A entrega do ofício citatório no endereço do responsável constante da base de dados da Receita Federal ficou comprovada </p><p class=\"#Citação\">47. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p class=\"#Citação\">48. Configurada sua revelia frente à citação deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo proferindo julgamento sobre os elementos até aqui presentes, que conduzem à irregularidade das contas.</p><p class=\"#Citação\">49. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme combinação dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</p><p class=\"#Citação\">50. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas; 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015-2ª Câmara, rel. André de Carvalho; 2.424/2015-TCU-Plenário, rel. Benjamin Zymler; 3.542/2019-TCU-1ª Câmara, rel. Vital do Rego; 2.848/2019-TCU-1ª Câmara, rel. Marcos Bemquerer; 697/2019-TCU-Plenário, rel. Walton Alencar e 294/2019-TCU-2ª Câmara, rel. Augusto Nardes.</p><p class=\"#Citação\">51. Por via de consequência, as presentes contas especiais do Sr. Marcos Antônio Eleutério Filho devem ser julgadas irregulares; ele deve ser condenado em débito e ser apenado com a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">52. Em face da análise promovida nos itens 29 a 39, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Bruno Pinheiro Dal Col, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. Os argumentos de defesa tampouco lograram afastar o débito lhe imputado. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">53. Diante da revelia do Sr. Marcos Antônio Eleutério Filho e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que o responsável seja condenado em débito, bem como que lhe seja aplicada a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">54. Diante do exposto, submeto os autos à consideração superior, propondo ao Tribunal:</p><p class=\"#Citação\">a) considerar revel, para todos os efeitos, o Sr. Marcos Antônio Eleutério Filho (CPF XXX.046.512-XX) , dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</p><p class=\"#Citação\">b) rejeitar as alegações de defesa apresentadas pelo Sr. Bruno Pinheiro Dal Col (CPF XXX.192.507-XX;</p><p class=\"#Citação\">c) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c' da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas dos Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col, ambos na condição de ex-secretários municipais de saúde de Jacundá/PA, e condená-los, individualmente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor:</p><p class=\"#Citação\">Débitos atribuídos ao Sr. Marcos A. Eleutério Filho (CPF XXX.046.512-XX) :</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">20.001,52</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/3/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">6.350,08</p></td>\t<td><p class=\"#Tabela_-_Normal\">12/6/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">17.204,47</p></td>\t<td><p class=\"#Tabela_-_Normal\">8/7/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">18.304,22</p></td>\t<td><p class=\"#Tabela_-_Normal\">14/7/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">13.250,98</p></td>\t<td><p class=\"#Tabela_-_Normal\">3/9/2014</p></td></tr></tbody></table><p class=\"#Citação\"/><p class=\"#Citação\"> Valor atualizado, com juros, em 8/9/2020: R$ 116.868,25</p><p class=\"#Citação\">Débitos atribuídos ao Sr. Bruno Pinheiro Dal Col (CPF XXX.192.507-XX) :</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.897,68</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/11/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">11.600,00</p></td>\t<td><p class=\"#Tabela_-_Normal\">25/11/2014</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">6.311,36</p></td>\t<td><p class=\"#Tabela_-_Normal\">13/01/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.316,87</p></td>\t<td><p class=\"#Tabela_-_Normal\">05/02/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">19.096,04</p></td>\t<td><p class=\"#Tabela_-_Normal\">10/03/2015</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">7.659,10</p></td>\t<td><p class=\"#Tabela_-_Normal\">14/04/2015</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado, com juros, em 8/9/2020: R$ 109.668,28</p><p class=\"#Citação\">d) aplicar aos Srs. Marcos Antônio Eleutério Filho (CPF XXX.046.512-XX) e Bruno Pinheiro Dal Col (CPF XXX.192.507-XX, ambos na condição ex-secretários municipais de saúde de Jacundá/PA, individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">e) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"#Citação\">f) autorizar, caso seja de interesse dos responsáveis, o pagamento das dívidas em 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"#Citação\">g) encaminhar cópia da deliberação que vier a ser preferida à Procuradoria da República no Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p class=\"#Citação\">h) enviar cópia da deliberação que vier a ser proferida ao Fundo Nacional de Saúde e aos responsáveis, para ciência;</p><p class=\"#Citação\">i) informar à Procuradoria da República no Pará, ao Fundo Nacional de Saúde e aos responsáveis que a deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"#Citação\">j) informar à Procuradoria da República no Pará que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</p><p class=\"#Normal-numerado-REL_01\">2. O representante do MP/TCU (peça 51) , subprocurador-geral Lucas Rocha Furtado, concordou com a proposta da unidade instrutiva.</p><p class=\"#Normal\"> É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ana Carolina Barnabé Barbalho (OAB/PA 28651), representando Bruno Pinheiro Dal Col (peça 42).", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FNS. APLICAÇÃO IRREGULAR DE PARTE DOS RECURSOS REPASSADOS. CITAÇÃO. REJEIÇÃO DE ALEGAÇÕES DE DEFESA DE UM DOS RESPONSÁVEIS. REVELIA DE OUTRO RESPONSÁVEL. CONTAS IRREGULARES. DÉBITO. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor  dos Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col, ex-secretários municipais de Saúde de Jacundá/PA, respectivamente entre 1º/1/2014 e 1º/10/2014 e entre 13/10/2014 e 26/9/2015, em razão de não comprovação da regular aplicação dos recursos recebidos do FNS repassados pela União ao referido município.</p><p class=\"#Normal-numerado-REL_01\">1. A aplicação dos recursos federais repassados no período de 1º/1/2014 a 30/4/2015 foi auditada pelo Denasus,[footnoteRef:2] que constatou a execução irregular de despesas. [2:  Peças 4 e 6.] </p><p class=\"#Normal-numerado-REL_01\">1. Notificados os Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col[footnoteRef:3], não foram saneadas as pendências, tampouco devolvidos os recursos contestados, o que impôs a instauração da devida tomada de contas especial. [3:  Peça 26.] </p><p class=\"#Normal-numerado-REL_01\">1. O relatório do tomador de contas especial[footnoteRef:4] apontou como motivo para a instauração da tomada de contas especial e impugnação parcial das despesas a ausência de comprovação da utilização do combustível adquirido na frota de veículos da vigilância em saúde de Jacundá/PA, apontando débito de R$ 158.992,32, de responsabilidade dos Srs. Marcos Antônio Eleutério Filho e Bruno Pinheiro Dal Col. [4:  Peça 29.] </p><p class=\"#Normal-numerado-REL_01\">1. O relatório de auditoria da Controladoria-Geral da União[footnoteRef:5] chegou às mesmas conclusões. Após serem emitidos o certificado de auditoria[footnoteRef:6], o parecer do dirigente de controle interno[footnoteRef:7] e o pronunciamento ministerial[footnoteRef:8], o processo foi remetido a este Tribunal. [5:  Peça 28.]  [6:  Peça 29.]  [7:  Peça 30.]  [8:  Peça 31.] </p><p class=\"#Normal-numerado-REL_01\">1. Diante dos elementos acostados aos autos, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) promoveu a citação dos responsáveis pelos valores históricos de R$ 83.881,05 e R$ 75.111,27, de responsabilidade, respectivamente, dos Srs. Bruno Pinheiro Dal Col  e Marcos Antônio Eleutério Filho[footnoteRef:9].  [9:  Peças 34, 35 e 36.] </p><p class=\"#Normal-numerado-REL_01\">1. Devidamente cientificados[footnoteRef:10], apenas o Sr. Bruno Pinheiro Dal Col[footnoteRef:11] apresentou alegações de defesa, permanecendo silente o Sr. Marcos Antônio Eleutério Filho, impondo-se considerá-lo revel. [10:  Peças 3, 40, 41 e 44.]  [11:  Peça 43.] </p><p class=\"#Normal-numerado-REL_01\">1. O Sr. Bruno Pinheiro Dal Col, em resumo, alegou que o combustível foi utilizado em veículos da SMS de Jacundá/PA, que não houve locupletamento de valores públicos, que a destinação diversa dos recursos constituiu desvio de objeto e foi revertido em favor da sociedade, na frota de veículos da saúde, e que a TCE teria sido instaurada fora do prazo de 180 dias.</p><p class=\"#Normal-numerado-REL_01\">1. Com base nos documentos apresentados, a Secex-TCE rejeitou as alegações do responsável e propôs que as contas dos responsáveis fossem julgadas irregulares, atribuindo-lhes o débito apurado, bem como a aplicação da sanção prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Normal-numerado-REL_01\">1. O representante do MP/TCU, subprocurador-geral Lucas Rocha Furtado, endossou a proposta[footnoteRef:12]. [12:  Peça 72.] </p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">1. Concordo, em essência, com a análise empreendida pela Secex-TCE, corroborada pelo representante do MP/TCU, a qual adoto como fundamento para minhas razões de decidir, sem prejuízo de complementar o exame com as considerações abaixo.</p><p class=\"#Normal-numerado-REL_01\">1. As notas fiscais de aquisição[footnoteRef:13], sem meio de controle de combustível, de quilometragem, de mapa diário das atividades realizadas, não permitem concluir acerca da correta utilização dos recursos dentro das ações de vigilância em saúde, ou mesmo em outro serviço municipal. [13:  Peça 21.] </p><p class=\"#Normal-numerado-REL_01\">1. Em razão disso, não é possível caracterizar desvios de objeto ou de finalidade que conduzissem a uma possível responsabilização do ente federado municipal.</p><p class=\"#Normal-numerado-REL_01\">1. Com relação ao prazo para instauração da tomada de contas especial, conforme estabelecido no art. 4º, § 1º, da IN TCU 71/2012, sua perda não traz consequências ao jurisdicionado, apenas ao agente que deixou de instaurá-la. Não há previsão, portanto, de arquivamento de TCE em razão de ter sido instaurada após vencimento do prazo fixado para o instaurador.</p><p class=\"#Normal-numerado-REL_01\">1. Assim, na ausência de elementos que permitam concluir pela boa e regular aplicação de parte dos recursos repassados, considero que os responsáveis devem ter suas contas julgadas irregulares, e ser condenados em débito, na forma apresentada pela unidade instrutiva, aplicando-lhes, individualmente, a multa prevista no art. 57 da Lei 8.442/1992.</p><p class=\"#Normal\">Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em TagDataSessao.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726490", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726490", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63578452"}