{"KEY": "ACORDAO-COMPLETO-2457530", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17189/2021 ATA 35/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17189", "ANOACORDAO": "2021", "NUMATA": "35/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal relativa ao contrato de repasse 324.647-58/2010, que teve por objeto a pavimentação asfáltica de ruas urbanas no município de Santo Antônio dos Lopes/MA.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel o Sr. Eunélio Macedo Mendonça, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as alegações de defesa apresentadas pela empresa Conterplan Construções e Empreendimentos Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas do Sr. Eunélio Macedo Mendonça, com fundamento nos artigos 1º, I, 16, III, alínea \"c\", 19, <i>caput</i>, e 23, III, \"c\", da Lei 8.443/1992, e condená-lo, em solidariedade com a empresa Conterplan Construções e Empreendimentos Ltda., ao pagamento da importância abaixo descrita, atualizada monetariamente e acrescida de juros de mora, calculados a partir das respectivas datas de ocorrência, até a data do efetivo recolhimento, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">20/9/2012</p></td>\t<td><p class=\"#Citação_-_tabela\">338.264,16</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar, individualmente, ao Sr. Eunélio Macedo Mendonça e à Conterplan Construções e Empreendimentos Ltda., a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 102.000,00 (cento e dois mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º do RI/TCU, o parcelamento da dívida em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para demonstrar o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do pagamento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos dos arts. 219, II, do RI/TCU e 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. em cumprimento ao disposto no § 3º do art. 16, da Lei 8.443/1992, encaminhar cópia da deliberação à Procuradoria da República no Estado do Maranhão (referência ofício 438/2011-JMNJ/PR/MA) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. enviar cópia deste acórdão à Superintendência Nacional de Administração Financeira da Caixa (Suafi) e aos responsáveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. informar aos interessados que a presente deliberação estará disponível, no dia seguinte à sua publicação, no endereço www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial Instaurada pela Caixa Econômica Federal em razão da impugnação parcial de despesas de contrato de repasse com o Município de Santo Antônio dos Lopes/MA, tendo por objeto \"a pavimentação asfáltica de ruas urbanas\".", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "05/10/2021", "ENTIDADE": " Ministério do Desenvolvimento Regional (MDR).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Desenvolvimento Regional (MDR); Caixa Econômica Federal (Caixa).<br>3.2. Responsáveis: Eunélio Macedo Mendonça (XXX.185.833-XX); Conterplan Construções e Empreendimentos Ltda. (11.526.350/0001-02); ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02912820196\" target=\"_blank\">029.128/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1028260-91.2022.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "CONTERPLAN CONSTRUÇÕES E EMPREENDIMENTOS"}, {"numProcessoJudicial": "1028260-91.2022.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "CONTERPLAN CONSTRUÇÕES E EMPREENDIMENTOS"}, {"numProcessoJudicial": "1034008-07.2022.4.01.3700", "siglaOrgao": "JFMA", "linkProcessoJudicial": "", "nomeAutor": "UNIAO X EUNELIO MACEDO MENDONCA"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Versam os autos de tomada de contas especial instaurada pela Caixa Econômica Federal (Caixa) em que foi responsabilizado, originalmente, o Sr. Eunélio Macedo Mendonça, na condição de prefeito do município de Santo Antônio dos Lopes/MA (gestões de 2009-2012 e 2013-2016) , em razão de superfaturamento que resultou na impugnação parcial das despesas e da reprovação da prestação de contas do contrato de repasse 0324.647-58/2010 (Siafi/Siconv 734191, peça 3, p. 50-57) , que tinha por objeto a pavimentação asfáltica de ruas urbanas no município.</p><p class=\"#Normal-numerado-REL_01\">2. Para contextualizar os fatos processuais, transcrevo a seguir, com ajustes de forma, a instrução preliminar da Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) (peça 28) :</p><p class=\"#Citação\">\"HISTÓRICO</p><p class=\"#Citação\">2.\tO Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA foi firmado no valor de R$ 1.527.100,00, sendo R$ 1.482.100,00 à conta do contratante e R$ 45.000,00 referentes à contrapartida do contratado (peça 3, p. 27-33) . Teve vigência inicial de 26/11/2010 até 30/11/2011, posteriormente prorrogada de ofício sucessivamente mediante 4 termos aditivos até 30/11/2015 (peça 3, p. 58-64) , com mais 60 dias para a apresentação da prestação de contas. </p><p class=\"#Citação\">3.\tOs recursos federais foram liberados no montante de R$ 948.544,00 (peça 5, p. 43) , por meio das ordens bancárias 2012OB807589, em 13/9/2012 (R$ 944.097,70) e 2015OB800526, em 9/1/2015 (R$ 4.446,30) . Deste montante, foi desbloqueado o valor de R$ 943.949,56</p><p class=\"#Citação\">3.1\tA contrapartida municipal importou no valor de R$ 28.598,00, totalizando uma aplicação de recursos no valor de R$ 972.547,56.</p><p class=\"#Citação\">4.\tA execução do objeto contratado foi verificada em 11/6/2012, por meio do Relatório de Acompanhamento de Engenharia (RAE) , que consignou a execução física de 63,696% da obra (peça 4, p. 5-6) , o que correspondia ao valor de R$ 972.547,56, correspondente ao somatório de duas medições nos valores de R$ 705.715,84 e R$ 266.828,73. Este valor total também consta das medições (peça 4, p. 7-8) , da Relação de Pagamentos (peça 4, p. 11) , da nota fiscal (peça 4, p. 12) e do extrato (peça 4, p. 13) .</p><p class=\"#Citação\">5.\tA Controladoria-Geral da União, conforme Relatório de Demandas Externas 00209.001062/2011-63 (peça 4, p. 26-67 e peça 5, p. 1-18) , realizou fiscalização no município de Santo Antônio dos Lopes, entre 19/8/2013 e 21/3/2014, que tinha no escopo o ajuste em apreço e constatou superfaturamento por preços excessivos, no valor de R$ 65.811,90; e superfaturamento por quantitativos, no valor de R$ 348.534,65.</p><p class=\"#Citação\">5.1\tA avaliação técnica efetuada pela Caixa em 14/1/2015 (peça 5, p. 19-32) , em resposta à CGU, concluiu que não houve o superfaturamento por preços excessivos apontados pela CGU, mas concordou com o superfaturamento por quantitativos, mas no valor de R$ 336.160,75.</p><p class=\"#Citação\">5.2\tA análise efetuada pela CGU em 24/7/2015 (peça 5, p. 38-39) concordou que ficou esclarecido o superfaturamento por preços excessivos, entretanto, manteve a conclusão pelo superfaturamento por quantitativos no valor original de R$ 348.534,65.</p><p class=\"#Citação\">6.\tO fundamento para a instauração da Tomada de Contas Especial, conforme apontado no Parecer Circunstanciado - TCE - Complementação de Dossiê, de 29/3/2018 (peça 3, p. 2-4) , foi o superfaturamento por quantitativos apontado pela CGU, sendo o débito correspondente à parcela dos recursos repassados e desbloqueados no valor histórico de R$ 348.534,65.</p><p class=\"#Citação\">7.\tPor meio do Ofício 1.297/2015/GIGOV/SL (peça 3, p. 29-30) , a Caixa notificou o responsável da reprovação da prestação de contas, requerendo a devolução dos recursos.</p><p class=\"#Citação\">8.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial 220/2018 (peça 5, p. 47-50) , conclui-se que o prejuízo importaria no valor parcial dos recursos repassados e desbloqueados de R$ 348.534,65 (20/9/2012) , cujo valor atualizado até 2/4/2018 era de R$ 550.147,46, imputando-se a responsabilidade ao Sr. Eunélio Macedo Mendonça, ex-prefeito (gestão 2009-2016) , em razão do superfaturamento por quantitativos.</p><p class=\"#Citação\">9.\tEm 4/4/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 5, p. 55-57) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peça 5, p. 58-60) .</p><p class=\"#Citação\">10.\tEm 25/4/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 5, p. 68-69) .</p><p class=\"#Citação\">11.\tNa instrução inicial (peça 9) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação [dos responsáveis] para a irregularidade abaixo:</p><p class=\"#Citação\">11.1\tIrregularidade: superfaturamento por quantidade decorrente da medição e pagamento de quantidades superiores às efetivamente executadas, na aplicação de recursos federais repassados por meio do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA, referente aos serviços de imprimação (execução, fornecimento e transporte) , AAUQ (execução, fornecimento e transporte) , de meio-fio moldado <i>in loco</i>, de sarjeta moldada <i>in loco</i> e de calçada, no valor de R$ 348.534,65 (Data base: 20/9/2012) .</p><p class=\"#Citação\">11.1.1\tEvidências da irregularidade: Relatório de Demandas Externas da CGU 00209.001062/2011-63 (peça 4, p. 26-67 e peça 5, p. 1-18 ou peça 8, p. 104-114) ; Parecer Circunstanciado - TCE - Complementação de Dossiê, de 29/3/2018 (peça 3, p. 2-4) .</p><p class=\"#Citação\">11.1.2\tNormas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; arts. 62 e 63 da Lei 4.320/1964; arts. 927, 876 e 884 da Lei 10.406/2002; art. 3º, caput, 6º, inciso IX, alínea 'f', da Lei 8.666/1993; cláusula terceira, item 3.2, alínea 'a' do termo de contrato de repasse.</p><p class=\"#Citação\">11.2\tDébito relacionado aos responsáveis Eunélio Macedo Mendonça (CPF XXX.185.833-XX) e Conterplan Construções e Empreendimentos Ltda. (CNPJ 11.526.350/0001-02) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">20/9/2012</p></td>\t<td><p class=\"#Citação_-_tabela\">348.534,65</p></td></tr></tbody></table><p class=\"#Citação\">11.2.1\tCofre credor: Tesouro Nacional.</p><p class=\"#Citação\">11.2.2\tValor atualizado do débito (sem juros) em 29/6/2020: R$ 527.193,51.</p><p class=\"#Citação\">11.2.3\tResponsável: Eunélio Macedo Mendonça</p><p class=\"#Citação\">11.2.3.1\tConduta: realizar ou aprovar pagamento com superfaturamento de quantidades no âmbito do objeto do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA.</p><p class=\"#Citação\">11.2.3.2\tNexo de causalidade: a realização ou aprovação de pagamento no âmbito do objeto do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA com superfaturamento de quantitativos resultou em prejuízo ao erário equivalente à diferença entre o valor pago pelo quantitativo medido e o valor do quantitativo efetivamente executado.</p><p class=\"#Citação\">11.2.3.3\tCulpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, certificar-se, por meio de verificação direta ou preposto qualificado, de que os quantitativos medidos e pagos correspondiam aos quantitativos efetivamente executados.</p><p class=\"#Citação\">11.2.4\tResponsável: Conterplan Construções e Empreendimentos Ltda.</p><p class=\"#Citação\">11.2.4.1\tConduta: receber pagamento com superfaturamento de quantidades no âmbito do objeto do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA.</p><p class=\"#Citação\">11.2.4.2\tNexo de causalidade: o recebimento de pagamento no âmbito do objeto do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA com superfaturamento de quantitativos resultou em prejuízo ao erário equivalente à diferença entre o valor pago pelo quantitativo medido e o valor do quantitativo efetivamente executado.</p><p class=\"#Citação\">11.2.4.3\tCulpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador da responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, abster-se de fazer proposta de preços, contratar e receber pagamento eivado do vício de superfaturamento por quantidades.</p><p class=\"#Citação\">12.\tEm cumprimento ao pronunciamento da unidade (peça 11) , foi efetuada a citação dos responsáveis, nos moldes adiante:</p><p class=\"#Citação\">- Eunélio Macedo Mendonça - promovida a citação do responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Comunicação: Ofício 33.573/2020 - TCU/Seproc (peça 14) </p><p class=\"#Citação_-_tabela\">Data da Expedição: 2/7/2020</p><p class=\"#Citação_-_tabela\">Data da Ciência: 23/7/2020 (peça 17) </p><p class=\"#Citação_-_tabela\">Nome Recebedor: Eunélio Macedo Mendonça</p><p class=\"#Citação_-_tabela\">Comunicação: Ofício 33.574/2020 - TCU/Seproc (peça 15) </p><p class=\"#Citação_-_tabela\">Data da Expedição: 2/7/2020</p><p class=\"#Citação_-_tabela\">Data da Ciência: 23/7/2020 (peça 18) </p><p class=\"#Citação_-_tabela\">Nome Recebedor: Eunélio Macedo Mendonça</p><p class=\"#Citação_-_tabela\">Observação: Ofícios enviados para o endereço do responsável, conforme pesquisas de endereços no Sistema da Receita Federal (peça 12) .</p><p class=\"#Citação_-_tabela\">Fim do prazo para a defesa: 7/8/2020</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">- Conterplan Construções e Empreendimentos Ltda. - promovida a citação da responsável, conforme delineado adiante:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Comunicação: Ofício 33.575/2020 - TCU/Seproc (peça 16) </p><p class=\"#Citação_-_tabela\">Data da Expedição: 2/7/2020</p><p class=\"#Citação_-_tabela\">Data da Ciência: 29/7/2020 (peça 19) </p><p class=\"#Citação_-_tabela\">Nome Recebedor: Júlia Gabrielly</p><p class=\"#Citação_-_tabela\">Observação: Ofício enviado para o endereço da responsável, conforme pesquisa de endereço no Sistema da Receita Federal (peça 13) .</p><p class=\"#Citação_-_tabela\">Fim do prazo para a defesa: 28/8/2020 (após pedido de prorrogação de prazo à peça 20, concedida conforme despacho à peça 22) .</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">13.\tConforme Despacho de Conclusão das Comunicações Processuais (peça 23) , informou-se que as providências inerentes às citações foram concluídas. </p><p class=\"#Citação\">14.\tTranscorrido o prazo regimental, o responsável Eunélio Macedo Mendonça permaneceu silente, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992; e a responsável Conterplan apresentou defesa intempestiva, que será analisada na seção Exame Técnico.</p><p class=\"#Citação\">ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</p><p class=\"#Citação\">Apreciação do Prejuízo ao Contraditório e Ampla Defesa</p><p class=\"#Citação\">15.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 21/9/2012, data do único pagamento efetuado à empresa contratada, e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente, conforme abaixo:</p><p class=\"#Citação\">15.1\tEunélio Macedo Mendonça, por meio do Ofício 1.297/2015/GIGOV/SL (peça 3, p. 29) , recebido em 19/10/2015 (peça 3, p. 30) .</p><p class=\"#Citação\">15.2\tConterplan Construções e Empreendimentos, por meio do Ofício 33.575/2020-TCU/Seproc (peça 16) , recebido em 29/7/2020 (peça 19) .</p><p class=\"#Citação\">Valor de Constituição da TCE \t</p><p class=\"#Citação\">16.\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 474.007,12, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </p><p class=\"#Citação\">OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</p><p class=\"#Citação\">17.\tInforma-se que foi encontrado débito imputável ao seguinte responsável em outros processos no Tribunal:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Responsável</p></td>\t<td><p class=\"#Citação_-_tabela\">Processos</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Eunélio Macedo Mendonça (CPF XXX.185.833-XX) </p></td>\t<td><p class=\"#Citação_-_tabela\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/409920168\" target=\"_blank\">Processo 004.099/2016-8</a> (REP, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1733820166\" target=\"_blank\">Processo 017.338/2016-6</a> (TCE, aberto) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024620177\" target=\"_blank\">Processo 010.246/2017-7</a> (TCE, aberto) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1817120184\" target=\"_blank\">Processo 018.171/2018-4</a> (CBEX, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1817220180\" target=\"_blank\">Processo 018.172/2018-0</a> (CBEX, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2945320186\" target=\"_blank\">Processo 029.453/2018-6</a> (TCE, encerrado) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3395220191\" target=\"_blank\">Processo 033.952/2019-1</a> (TCE, aberto) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1316420201\" target=\"_blank\">Processo 013.164/2020-1</a> (TCE, aberto) </p></td></tr></tbody></table><p class=\"#Citação\">18.\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">Da validade das notificações:</p><p class=\"#Citação\">19.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"#Citação\">Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"#Citação\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"#Citação\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"#Citação\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"#Citação\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"#Citação\">II - servidor designado;</p><p class=\"#Citação\">III - carta registrada, com aviso de recebimento;</p><p class=\"#Citação\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</p><p class=\"#Citação\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"#Citação\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"#Citação\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"#Citação\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"#Citação\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">20.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </p><p class=\"#Citação\">21.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"#Citação\">- São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"#Citação\">- É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"#Citação\">- As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p class=\"#Citação\">22.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"#Citação\">Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</p><p class=\"#Citação\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"#Citação\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </p><p class=\"#Citação\">23.\tNo caso vertente, as citações de Eunélio Macedo Mendonça, pessoalmente, e da Conterplan Construções e Empreendimentos Ltda. deram-se em endereços provenientes de pesquisa de endereços realizada pelo TCU, especificamente a base de dados do Sistema CPF e CNPJ (vide item 12 acima) . A entrega dos ofícios citatórios nesses endereços ficou comprovada.</p><p class=\"#Citação\">24.\tPassa-se a seguir a descrever cada argumento apresentado nas alegações de defesa apresentadas pelo representante da Conterplan Construções e Empreendimentos Ltda.</p><p class=\"#Citação\">Alegações de defesa da Conterplan Construções e Empreendimentos Ltda. (peças 24-27) </p><p class=\"#Citação\">25.\tPreliminarmente, o representante da responsável alega que a empresa não foi chamada para se manifestar sobre os fatos em quaisquer das fases do procedimento preliminar instaurado.</p><p class=\"#Citação\">26.\tEm seguida argumenta que, como o único pagamento efetuado à empresa contratada foi realizado em 21/9/2012, no valor de R$ 972.547,56, não poderia este Tribunal ter aplicado o que dispunha a Instrução Normativa TCU 71/2012, de 28/11/2012, pois esta norma seria posterior e com vigência a partir de 1º/1/2013; mas sim aplicar a então vigente Instrução Normativa TCU 56/2007, que seria menos gravosa.</p><p class=\"#Citação\">26.1\tRecorre ao princípio da legalidade, do devido processo legal e da segurança jurídica, bem como a jurisprudência do STJ, para alegar que a impossibilidade de aplicação da IN 71/2012 ensejaria o arquivamento da presente TCE instaurada pela CEF e a abertura de novo procedimento com base na legislação existente à época do fato, seguida de notificação da empresa para que apresente sua manifestação sobre os fatos ocorridos, em respeito aos postulados da ampla defesa e do contraditório.</p><p class=\"#Citação\">27.\tMais adiante, aliado à questão da relevante materialidade do débito que poria em risco a existência da empresa e dos prejuízos materiais e de ordem moral que hoje lhe é imposta, aduz que a Conterplan deveria ter sido obrigatoriamente notificada pela Caixa no procedimento administrativo à época, e não somente o então prefeito, o que caracterizaria violação aos princípios constitucionais do devido processo legal administrativo, da ampla defesa e do contraditório.</p><p class=\"#Citação\">27.1\tAssim, entende que restou inexistente a condição de procedibilidade e requer deste Tribunal a anulação dos atos e a devolução do processo à Caixa para que seja feita notificação da empresa ou, alternativamente, suste outros atos até que técnicos da Caixa ou da CGU realizem nova fiscalização da obra e cientifiquem a empresa responsável.</p><p class=\"#Citação\">28.\tAcrescenta que a violação à forma no qual se revestiu a ausência de notificação da empresa à época impossibilitou, também, que o processo retratasse a real situação da obra e levou a responsabilização da responsável por prejuízos vultosos que não existiram, uma vez que a fiscalização da CGU ocorreu em 2014 e a obra atualmente se encontra praticamente finalizada e o 'superfaturamento por quantitativos não mais existe, porquanto a pavimentação asfáltica já foi inteiramente concluída, assim como as sarjetas, meios fios e calçadas, e de outro lado, a tentativa de a União se enriquecer sem uma justa causa'.</p><p class=\"#Citação\">29.\tSegundo a responsável, a obra foi concluída com recursos próprios da empresa e de acordo com o plano de trabalho, conforme 'Relatório Fotográfico anexo, onde é possível verificar que todas as ruas se encontram asfaltadas', o que justificaria uma nova fiscalização da Caixa ou da CGU para 'evidenciar a conclusão das obras de pavimentação, meio fio, sarjetas e calçadas tal como afirmado pela empresa'.</p><p class=\"#Citação\">29.1\tDesta forma, entende que a empresa teria direito a receber da União, pelos serviços concluídos, a diferença entre o valor do contrato de repasse de R$ 1.527.100,00 e o valor já recebido de R$ 972.547,56, e reforça que a cobrança de débito nestes autos caracteriza enriquecimento sem causa da União, conforme art. 884 do CPC, art. 59 da Lei 8.666/1993, doutrina e jurisprudência do STJ sobre o tema. </p><p class=\"#Citação\">30.\tRegistra, na sequência, a conduta de boa-fé da empresa durante toda a contratação, pois  o superfaturamento apurado pela CGU revelaria apenas 'um desnivelamento entre o cronograma físico da obra por ocasião da fiscalização', pois o contrato ainda se encontrava vigente e o atraso era decorrente de situações 'muito comuns na quase totalidade de obras custeadas com recursos públicos' e por fatores climáticos. Para reforçar a boa-fé, informa que a empresa concluiu as obras com recursos próprios, 'mesmo arcando com os enormes e inquestionáveis prejuízos decorrentes dos aumentos de preços dos insumos nela utilizados'.</p><p class=\"#Citação\">31.\tQuestiona a liquidez do valor do débito que lhe foi imputado, o que também afetaria os seus direitos à ampla defesa e ao contraditório, pois o anexo do Ofício 33575/2020-TCU/Seproc não detalha como a CGU constatou o superfaturamento por quantitativos na ordem de R$ 345.534,65, nem quais os indexadores e percentual de juros aplicados para que o valor atualizado resultasse em R$ 527.193,51 em 2/7/2020. Também registra a ausência de identificação da metodologia adotada pela CGU, se o Método de Limitação de Preços Unitários Ajustados - MLPUA ou o Método de Limitação de Preço Global - MLPG, pois o resultado seria diferente e poderia ser bem menor do que aquele apurado pela CGU.</p><p class=\"#Citação\">32.\tEntende ainda que a CGU ao consolidar o montante de R$ 348.534,65, equivocadamente não levou em consideração e não excluiu do seu cômputo os recursos municipais aplicados na obra, contrapartida no valor de R$ 28.598,00 que foi integralmente repassada à empresa. Esta situação dificultaria 'a defesa da empresa que não pode questionar, mediante o regular contraditório, a evolução dos cálculos apresentados' e motivou o pedido para este Tribunal demonstre, mediante a elaboração de planilha de cálculos, que o valor da contrapartida foi retirado do débito apontado.</p><p class=\"#Citação\">33.\tArgumenta que o procedimento instaurado pela Caixa não fez a individualização das condutas de Eunélio Macedo Mendonça e da Conterplan, o que também teria afetado o direito ao contraditório e vulnerado o princípio da proporcionalidade. Mais uma vez, pede a anulação dos atos e a notificação da empresa pela Caixa ou nova fiscalização pela Caixa ou CGU.</p><p class=\"#Citação\">34.\tPor último, conclui pela inexistência de prejuízos à União e pede o arquivamento do processo, pois com recursos próprios a empresa contratada concluiu a obra, 'arcando com todos os prejuízos em decorrência da desorganização administrativa do município de Santo Antônio dos Lopes'.</p><p class=\"#Citação\">Da execução do objeto e das constatações da CGU</p><p class=\"#Citação\">35.\tConforme plano de trabalho (peça 3, p. 37-42) , Laudo de Análise Técnica da Caixa (peça 3, p. 43-47) e orçamento analítico da empresa contratada, todos no valor total de R$ 1.527.100,00, o objeto era constituído de pavimentação de 12.750 m² em Areia-Asfalto Usinado a Quente (AAUQ) , com imprimação com CM-30 e pintura de ligação com RR-2C, drenagem de 5.570 m com meio fio, sarjeta e calçada, e sinalização viária, no valor de R$ 1.260.038,67; e pavimentação de 7.770 m² em Areia-Asfalto Usinado a Quente (AAUQ) , com pintura de ligação com RR-2C, e sinalização viária, no valor de R$ 266.828,73.</p><p class=\"#Citação\">36.\tOs termos de adjudicação e homologação, de 12/8/2011 e 17/8/2011, respectivamente (peça 4, p. 3-4) , apontam como vencedora da Tomada de Preços 08/2011 a empresa Conterplan Construções e Empreendimentos Ltda. (CNPJ 11.526.350/0001-02) , cuja proposta de preços foi de R$ 1.526.867,40. </p><p class=\"#Citação\">37.\tConforme relação de pagamentos (peça 4, p. 11) , nota fiscal (peça 4, p. 12) e extratos bancários (peça 4, p. 13-14) , esta empresa foi beneficiada com o seguinte pagamento efetuado por meio de crédito bancário em sua conta, no valor de R$ 972.547,56:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Nota Fiscal</p></td>\t<td><p class=\"#Citação_-_tabela\">Data</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Data do crédito</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">5</p></td>\t<td><p class=\"#Citação_-_tabela\">18/7/2012</p></td>\t<td><p class=\"#Citação_-_tabela\">972.547,56</p></td>\t<td><p class=\"#Citação_-_tabela\">21/9/2012</p></td>\t<td><p class=\"#Citação_-_tabela\">972.547,56</p></td></tr></tbody></table><p class=\"#Citação\">38.\tA Controladoria-Geral da União, conforme Relatório de Demandas Externas 00209.001062/2011-63 (peça 4, p. 26-67 e peça 5, p. 1-18 ou peça 8, p. 104-114) , realizou fiscalização no município de Santo Antônio dos Lopes, entre 19/8/2013 e 21/3/2014, que tinha no escopo o ajuste em apreço, e constatou, ao final de sua análise, superfaturamento por quantitativos, no valor de R$ 348.534,65.</p><p class=\"#Citação\">39.\tAo realizar a inspeção <i>in loco</i> nas obras, a CGU assim relatou a inexecução de quantitativos de serviços contratados:</p><p class=\"#Citação\">Conforme anteriormente relatado, em setembro de 2013 foi realizada inspeção in loco nas obras objeto do presente Contrato de Repasse com vistas a confirmar a adequação da execução do referido objeto, tendo sido medidos os trechos pavimentados e recapeados. Ressalte-se que, quando da inspeção os trabalhos já se encontravam concluídos e inexistia a presença de trabalhadores ou de maquinário realizando qualquer tipo de atividade nas áreas de intervenção.</p><p class=\"#Citação\">Da inspeção realizada, cotejada ao constante da medição procedida pelo agente operador, constatou-se:</p><p class=\"#Citação\">a) existência de superfaturamento por quantidade:</p><p class=\"#Citação\">Os quantitativos pagos à contratada, aferidos por engenheiro credenciado pelo agente operador na RAE nº 7140.7140.412081/2012.01.01.03, após inspeção procedida pelo mesmo, mostraram-se incompatíveis (superiores) aos medidos na inspeção in loco.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">As maiores divergências identificadas quando da vistoria in loco referiram-se à:</p><p class=\"#Citação\">i) inexecução de pavimentação em diversas ruas, conforme registros fotográficos:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">ii) execução parcial de pavimentação em diversas ruas, conforme registros fotográficos:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">iii) inexecução de sarjeta e meio fio em diversas vias:</p><p class=\"#Citação\">Conforme registros fotográficos anteriores, restou constatada a inexecução de sarjetas e meio fio em quase totalidade das vias inspecionadas. Exceção foi a execução parcial na Rua Nova - Principal, conforme registro a seguir:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Ressalte-se que, diante da impossibilidade de se medir a totalidade de sarjetas e meio fio construídos, em razão de diversas alterações procedidas pelos moradores da referida via, os quais construíram degraus, entre outros, adotou-se, por premissa, na tentativa de se aferir a execução do objeto contratado pela empresa executora, que teria sido realizada, para essa via, 50 % das sarjetas e meio fio contratados.</p><p class=\"#Citação\">iv) inexecução de calçadas:</p><p class=\"#Citação\">Conforme registros fotográficos anteriores, restou constatada a inexecução de calçadas na totalidade das vias inspecionadas.</p><p class=\"#Citação\">Diante do exposto, no cotejamento entre os quantitativos medidos pela equipe de fiscalização (vistoria in loco) e o pago com base no referido RAE (Relatórios de Acompanhamento de Engenharia) , relativo à 1ª e única Medição apresentada pela Administração Municipal, e conforme anteriormente relatado, foram identificadas divergências de medições (comprimento e largura de vias) , as quais, quando somadas às inexecução anteriormente indicadas, permitiram a elaboração das tabelas a seguir que sintetizam o superfaturamento por quantidade nas obras do objeto do Contrato de Repasse nº 324.647-58/2010, para os itens que foram objeto de avaliação.</p><p class=\"#Citação\">Ressalte-se que, em decorrência das divergências de unidades de medida e de valores unitários, apresentadas na Medição, em relação ao aprovado/contratado, foi necessária a adoção de sistemática de cálculo contemplando a subtração da medição efetuada pela CGU dos valores efetivamente pagos, de modo a compensar os efeitos dessas incorreções.</p><p class=\"#Citação\">40.\tAssim a CGU apurou o superfaturamento:</p><p class=\"#Citação\">40.1\tDescrição do serviço: Subitem 3.1 - Imprimação c/CM-30, taxa 1,2 L/m² (execução, fornecimento e transporte) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem 3.1 - Imprimação</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Item</p></td>\t<td><p class=\"#Citação_-_tabela\">Unidade</p></td>\t<td><p class=\"#Citação_-_tabela\">Preço unitário Contrato</p><p class=\"#Citação_-_tabela\"> (PUC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Quantidades</p></td>\t<td><p class=\"#Citação_-_tabela\">Valores (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Contratada (QC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida e paga</p><p class=\"#Citação_-_tabela\"> (QP) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida CGU</p><p class=\"#Citação_-_tabela\"> (QR) </p></td>\t<td><p class=\"#Citação_-_tabela\">Superfaturada</p><p class=\"#Citação_-_tabela\"> (QS) </p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.1</p><p class=\"#Citação_-_tabela\"> (Item I) </p><p class=\"#Citação_-_tabela\">Pavimentação</p></td>\t<td><p class=\"#Citação_-_tabela\">m²</p></td>\t<td><p class=\"#Citação_-_tabela\">3,29</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">9.375,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">9.375,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30.833,02</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.1</p><p class=\"#Citação_-_tabela\"> (Item II) Recapeamento</p></td>\t<td><p class=\"#Citação_-_tabela\">m²</p></td>\t<td><p class=\"#Citação_-_tabela\">1,33</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">7.770,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">7.770,00</p></td>\t<td><p class=\"#Citação_-_tabela\">10.334,12</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.1</p><p class=\"#Citação_-_tabela\">CGU</p></td>\t<td><p class=\"#Citação_-_tabela\">m²</p></td>\t<td><p class=\"#Citação_-_tabela\">2,89</p></td>\t<td><p class=\"#Citação_-_tabela\">27.090,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">10.185,12</p></td>\t<td><p class=\"#Citação_-_tabela\"> (10.185,12) </p></td>\t<td><p class=\"#Citação_-_tabela\"> (29.435,00) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Subtotal (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">11.732,12</p></td></tr></tbody></table><p class=\"#Citação\">Observações: </p><p class=\"#Citação\">A 1ª e 2ª linhas contemplam Quantidades Contratadas e Quantidades Medidas pela CGU zeradas, pois não foram contratadas quantidades ao valor unitário de R$ 3,29 ou R$ 1,33, embora a Medição apresente os referidos valores.</p><p class=\"#Citação\"> A 3ª linha contempla Quantidades medidas e Pagas zeradas pois não foi efetuado pagamento para a quantidade contratada no valor unitário contratado.</p><p class=\"#Citação\"> Não havia previsão de execução de imprimação no Item II, tendo em vista tratar-se de 'Recapeamento asfáltico'.</p><p class=\"#Citação\">40.2\tDescrição do serviço: Subitem 3.3 - AAUQ (execução, fornecimento e transporte) . Peso específico: 2,15 t/m³:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem 3.3 - AAUQ</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Item</p></td>\t<td><p class=\"#Citação_-_tabela\">Unidade</p></td>\t<td><p class=\"#Citação_-_tabela\">Preço unitário Contrato</p><p class=\"#Citação_-_tabela\"> (PUC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Quantidades</p></td>\t<td><p class=\"#Citação_-_tabela\">Valores (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Contratada (QC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida e paga</p><p class=\"#Citação_-_tabela\"> (QP) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida  CGU</p><p class=\"#Citação_-_tabela\"> (QR) </p></td>\t<td><p class=\"#Citação_-_tabela\">Superfaturada</p><p class=\"#Citação_-_tabela\"> (QS) </p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.3</p><p class=\"#Citação_-_tabela\"> (Item I) </p><p class=\"#Citação_-_tabela\">Pavimentação</p></td>\t<td><p class=\"#Citação_-_tabela\">t.Km</p></td>\t<td><p class=\"#Citação_-_tabela\">177,58</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">2.281,33</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">2.281,33</p></td>\t<td><p class=\"#Citação_-_tabela\">405.117,96</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.3</p><p class=\"#Citação_-_tabela\">CGU</p></td>\t<td><p class=\"#Citação_-_tabela\">m²</p></td>\t<td><p class=\"#Citação_-_tabela\">24,43</p></td>\t<td><p class=\"#Citação_-_tabela\">23.220,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">10.185,12</p></td>\t<td><p class=\"#Citação_-_tabela\"> (10.185,12) </p></td>\t<td><p class=\"#Citação_-_tabela\"> (248.822,48) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Subtotal (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">156.295,48</p></td></tr></tbody></table><p class=\"#Citação\">Observações: </p><p class=\"#Citação\">A 1ª linha contempla Quantidades Contratadas e Quantidades Medidas pela CGU zeradas, pois não foram contratadas quantidades ao valor unitário de R$ 177,58, embora a Medição apresente o referido valor.</p><p class=\"#Citação\">A 2ª linha contempla Quantidades medidas e Pagas zeradas pois não foi efetuado pagamento para a quantidade contratada no valor unitário contratado.</p><p class=\"#Citação\">Embora haja Medição do subitem 3.3 para o Item II (Recapeamento asfáltico) , no valor de R$ 243.745,41, as ruas que compuseram o referido item não foram inspecionadas 'in loco'.</p><p class=\"#Citação\">40.3\tDescrição do serviço: Subitem 4.1 - Execução de meio fio moldado 'in loco':</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem 4.1 - Execução de meio fio</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Item</p></td>\t<td><p class=\"#Citação_-_tabela\">Unidade</p></td>\t<td><p class=\"#Citação_-_tabela\">Preço unitário Contrato</p><p class=\"#Citação_-_tabela\"> (PUC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Quantidades</p></td>\t<td><p class=\"#Citação_-_tabela\">Valores (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Contratada (QC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida e paga</p><p class=\"#Citação_-_tabela\"> (QP) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida CGU</p><p class=\"#Citação_-_tabela\"> (QR) </p></td>\t<td><p class=\"#Citação_-_tabela\">Superfaturada</p><p class=\"#Citação_-_tabela\"> (QS) </p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.1</p><p class=\"#Citação_-_tabela\"> (Item I) </p><p class=\"#Citação_-_tabela\">Pavimentação</p></td>\t<td><p class=\"#Citação_-_tabela\">M</p></td>\t<td><p class=\"#Citação_-_tabela\">13,66</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">4.177,50</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">4.177,50</p></td>\t<td><p class=\"#Citação_-_tabela\">57.070,34</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.1</p><p class=\"#Citação_-_tabela\">CGU</p></td>\t<td><p class=\"#Citação_-_tabela\">M</p></td>\t<td><p class=\"#Citação_-_tabela\">21,15</p></td>\t<td><p class=\"#Citação_-_tabela\">7.740,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">900,00</p></td>\t<td><p class=\"#Citação_-_tabela\"> (900,00) </p></td>\t<td><p class=\"#Citação_-_tabela\"> (19.035,00) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Subtotal (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">38.035,34</p></td></tr></tbody></table><p class=\"#Citação\">Observações: </p><p class=\"#Citação\">A 1ª linha contempla Quantidades Contratadas e Quantidades Medidas pela CGU zeradas, pois não foram contratadas quantidades ao valor unitário de R$ 13,66, embora a Medição apresente o referido valor.</p><p class=\"#Citação\">A 2ª linha contempla Quantidades medidas e Pagas zeradas pois não foi efetuado pagamento para a quantidade contratada no valor unitário contratado.</p><p class=\"#Citação\">40.4\tDescrição do serviço: Subitem 4.2 - Execução de sarjeta moldada 'in loco' em área urbana:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem 4.2 - Execução de sarjeta</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Item</p></td>\t<td><p class=\"#Citação_-_tabela\">Unidade</p></td>\t<td><p class=\"#Citação_-_tabela\">Preço unitário Contrato</p><p class=\"#Citação_-_tabela\"> (PUC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Quantidades</p></td>\t<td><p class=\"#Citação_-_tabela\">Valores (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Contratada (QC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida e paga</p><p class=\"#Citação_-_tabela\"> (QP) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida  CGU</p><p class=\"#Citação_-_tabela\"> (QR) </p></td>\t<td><p class=\"#Citação_-_tabela\">Superfaturada</p><p class=\"#Citação_-_tabela\"> (QS) </p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.2</p><p class=\"#Citação_-_tabela\"> (Item I) </p><p class=\"#Citação_-_tabela\">Pavimentação</p></td>\t<td><p class=\"#Citação_-_tabela\">M</p></td>\t<td><p class=\"#Citação_-_tabela\">9,47</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">4.177,50</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">4.177,50</p></td>\t<td><p class=\"#Citação_-_tabela\">39.551,11</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.2</p><p class=\"#Citação_-_tabela\">CGU</p></td>\t<td><p class=\"#Citação_-_tabela\">M</p></td>\t<td><p class=\"#Citação_-_tabela\">13,63</p></td>\t<td><p class=\"#Citação_-_tabela\">7.740,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">900,00</p></td>\t<td><p class=\"#Citação_-_tabela\"> (900,00) </p></td>\t<td><p class=\"#Citação_-_tabela\"> (12.267,00) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Subtotal (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">27.284,11</p></td></tr></tbody></table><p class=\"#Citação\">Observações: </p><p class=\"#Citação\">A 1ª linha contempla Quantidades Contratadas e Quantidades Medidas pela CGU zeradas, pois não foram contratadas quantidades ao valor unitário de R$ 9,47, embora a Medição apresente o referido valor.</p><p class=\"#Citação\">A 2ª linha contempla Quantidades medidas e Pagas zeradas pois não foi efetuado pagamento para a quantidade contratada no valor unitário contratado.</p><p class=\"#Citação\">40.5\tDescrição do serviço: Subitem 4.3 - Execução da calçada para circulação de pedestres:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem 4.2 - Execução de sarjeta</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Item</p></td>\t<td><p class=\"#Citação_-_tabela\">Unidade</p></td>\t<td><p class=\"#Citação_-_tabela\">Preço unitário Contrato</p><p class=\"#Citação_-_tabela\"> (PUC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Quantidades</p></td>\t<td><p class=\"#Citação_-_tabela\">Valores (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Contratada (QC) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida e paga</p><p class=\"#Citação_-_tabela\"> (QP) </p></td>\t<td><p class=\"#Citação_-_tabela\">Medida  CGU</p><p class=\"#Citação_-_tabela\"> (QR) </p></td>\t<td><p class=\"#Citação_-_tabela\">Superfaturada</p><p class=\"#Citação_-_tabela\"> (QS) </p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.3</p><p class=\"#Citação_-_tabela\"> (Item I) </p><p class=\"#Citação_-_tabela\">Pavimentação</p></td>\t<td><p class=\"#Citação_-_tabela\">M</p></td>\t<td><p class=\"#Citação_-_tabela\">25,85</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">4.456,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">4.456,00</p></td>\t<td><p class=\"#Citação_-_tabela\">115.187,60</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.3</p><p class=\"#Citação_-_tabela\">CGU</p></td>\t<td><p class=\"#Citação_-_tabela\">M</p></td>\t<td><p class=\"#Citação_-_tabela\">28,27</p></td>\t<td><p class=\"#Citação_-_tabela\">11.610,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td>\t<td><p class=\"#Citação_-_tabela\">0,00</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Subtotal (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">115.187,60</p></td></tr></tbody></table><p class=\"#Citação\">Observações: </p><p class=\"#Citação\">A 1ª linha contempla Quantidades Contratadas e Quantidades Medidas pela CGU zeradas, pois não foram contratadas quantidades ao valor unitário de R$ 25,85, embora a Medição apresente o referido valor.</p><p class=\"#Citação\">A 2ª linha contempla Quantidades medidas e Pagas zeradas pois não foi efetuado pagamento para a quantidade contratada no valor unitário contratado.</p><p class=\"#Citação\">41.\tAo consolidar os valores apurados pela CGU, conforme item anterior, o montante do superfaturamento total é de R$ 348.534,65 (Data-base: 20/9/2012) :</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor do Superfaturamento</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.1 - Imprimação</p></td>\t<td><p class=\"#Citação_-_tabela\">11.732,12</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.3 - AAUQ</p></td>\t<td><p class=\"#Citação_-_tabela\">156.295,48</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.1 - Execução de meio fio</p></td>\t<td><p class=\"#Citação_-_tabela\">38.035,34</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.2 - Execução de sarjeta</p></td>\t<td><p class=\"#Citação_-_tabela\">27.284,11</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.3 - Execução da calçada</p></td>\t<td><p class=\"#Citação_-_tabela\">115.187,60</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Superfaturamento total</p></td>\t<td><p class=\"#Citação_-_tabela\">348.534,65</p></td></tr></tbody></table><p class=\"#Citação\">42.\tPortanto, restou caracterizado o superfaturamento por quantidade decorrente da medição e pagamento de quantidades superiores às efetivamente executadas, na aplicação de recursos federais repassados por meio do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA, referente aos serviços de imprimação (execução, fornecimento e transporte) , AAUQ (execução, fornecimento e transporte) , de meio-fio moldado <i>in loco</i>, de sarjeta moldada <i>in loco</i> e de calçada, no valor de R$ 348.534,65 (Data base: 20/9/2012) .</p><p class=\"#Citação\">43.\tO Roteiro de Auditoria de Obras Públicas deste Tribunal, cuja revisão foi aprovada pela Portaria-Segecex 33/2012, assim tratou do superfaturamento por quantidades:</p><p class=\"#Citação\">I.3.2.1 - Superfaturamento por quantidade  </p><p class=\"#Citação\">212. Refere-se ao dano ao erário decorrente da medição e pagamento de quantidades superiores às efetivamente executadas ou fornecidas. Pode envolver também o pagamento de serviços em duplicidade ou o pagamento de serviços não executados. </p><p class=\"#Citação\">213. Para o cálculo desse tipo de superfaturamento, faz-se o somatório das diferenças entre os quantitativos medidos e os levantados em campo, multiplicadas pelos respectivos preços pagos, conforme equação a seguir: </p><p class=\"#Citação\">214. No cálcu<p class=\"paragrafo_nivel_4\">SFQT   (¿Q.PM) </p><p class=\"paragrafo_nivel_4\">SFQT   [ (QM - QP) . PM]</p><p class=\"paragrafo_nivel_4\">Onde:       </p><p class=\"paragrafo_nivel_4\">SFQT = Superfaturamento devido à quantidade;</p><p class=\"paragrafo_nivel_4\">QM = Quantidade de serviços medidos ou pagos; </p><p class=\"paragrafo_nivel_4\">QP = Quantidade de serviços efetivamente executados (incluindo os serviços executados sem previsão contratual) ;       </p><p class=\"paragrafo_nivel_4\">PM = Preço unitário dos serviços medidos ou pagos (no caso de serviços extracontratuais não medidos ou pagos e não integrantes da planilha contratual, adota-se o respectivo preço unitário paradigma) . </p></p><p class=\"#Citação\">214. No cálculo dessa parcela de superfaturamento, deve-se considerar a eventual ocorrência de serviços extracontratuais que tenham sido efetivamente realizados, mas que não foram medidos nem pagos por meio de outra rubrica do contrato. Nesse caso, os serviços extracontratuais constituem um crédito em favor da contratada, contra a Administração Pública, pois, na equação acima, a quantidade QM é nula.</p><p class=\"#Citação\">Análise das alegações de defesa</p><p class=\"#Citação\">44.\tQuanto à ausência de notificação e não individualização da conduta da Conterplan Construções e Empreendimentos Ltda., na fase interna da TCE, cabe esclarecer que na fase interna da tomada de contas especial ainda não se tem propriamente processo caracterizado por lide, mas, sim, procedimento de apuração administrativa. Na fase inicial, embora haja a previsão de notificação para que o responsável traga aos autos os documentos que entenda úteis para o esclarecimento da situação, a falta de sua realização não invalida os atos processuais adotados no âmbito da Corte de Contas.</p><p class=\"#Citação\">44.1\tAssim, no que se refere à ausência de notificação do responsável na fase interna da tomada  de contas  especial,  a jurisprudência deste  Tribunal  é firme  no sentido  de que a instauração  do contraditório e da ampla defesa, para fins de condenação dos responsáveis por parte desta Corte de Contas, somente se dá na fase externa do processo de tomada de contas especial, ou seja, por meio de sua regular citação, sendo irrelevante, para a configuração do contraditório, a ocorrência ou não de notificação anterior pelo órgão concedente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1404/2014/Plenário\" target=\"_blank\">Acórdão 1404/2014-TCU-Plenário</a>, rel. MARCOS BEMQUERER; 1.991/2014-TCU-Plenário, rel. MARCOS BEMQUERER; 2.875/2014-TCU-Plenário, rel.  BENJAMIN ZYMLER; 4.578/2014-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA; 5.661/2014-TCU-1ª Câmara, rel.  BRUNO DANTAS; 6.941/2015-TCU-1ª Câmara, rel. BENJAMIN ZYMLER; 874/2016-TCU-1ª Câmara, rel. BENJAMIN ZYMLER; 7.934/2018-TCU-2ª Câmara, rel. ANA ARRAES; 15.122/2018-TCU-1ª Câmara, rel. AUGUSTO SHERMAN; 2.752/2019-TCU-2ª Câmara, rel. ANDRÉ DE CARVALHO, dentre outros) .</p><p class=\"#Citação\">44.2\tNeste sentido, não há razões, como sugere o responsável, em decorrência da deficiência de notificação, como a falta de individualização das condutas dos responsáveis, ou da ausência de notificação na fase interna da TCE, para o retorno dos autos à Caixa para realizar nova notificação da empresa contratada ou mesmo o arquivamento do processo neste Tribunal. </p><p class=\"#Citação\">45.\tCom relação ao argumento de que, considerando que o único pagamento foi efetuado em 21/9/2012, ao procedimento de TCE deveria ter sido aplicada a IN/TCU 56/2007, então vigente e menos gravosa, e não a IN/TCU 71/2012, não merece guarida, pois as instruções normativas citadas não versam sobre tipificação de irregularidades, condutas, nexos de causalidade, culpas, débitos e sanções cabíveis, não havendo neste sentido qualquer grau de maior ou menor gravidade entre as normas, como sugere a responsável.</p><p class=\"#Citação\">45.1\tCitadas instruções normativas dispõem somente sobre a instauração, a organização e o encaminhamento dos processos de tomada de contas especial a este Tribunal, ou seja, devem ser observadas a aplicabilidade dos seus procedimentos no momento da instauração da TCE, que no caso ocorreu em 2018, não sendo relevantes as datas dos fatos. </p><p class=\"#Citação\">45.2\tAs datas dos fatos interessam para identificar a irregularidade, os débitos e sanções cabíveis, mas sob a ótica aplicável de todo o arcabouço constitucional e legal preexistente (Constituição Federal, Lei 4.320/1964, Lei 8.666/1993, Lei 8.443/1992, Regimento Interno do TCU, dentre outras normas) .</p><p class=\"#Citação\">46.\tO argumento importante de que a Conterplan concluiu posteriormente as obras com recursos próprios, conquanto tivesse o potencial condão de excluí-la do polo de responsabilidade solidária pelo débito, não se fez acompanhar de provas consistentes da execução destes serviços e dão margem às seguintes ponderações:</p><p class=\"#Citação\">46.1\tO relatório fotográfico resume-se a fotografias dos logradouros (peça 26) , sem identificá-los e sem identificar os serviços supostamente realizados, não se prestando como meio de comprovação da conclusão da obra. Ainda que fosse um relatório suficiente para comprovar a conclusão da obra, que não é o caso, quando desacompanhadas de provas mais robustas, as fotografias são insuficientes para comprovar a regularidade da aplicação dos recursos públicos transferidos por meio de convênio, pois, embora possam, eventualmente, comprovar a realização do objeto, não revelam, efetivamente, a origem dos recursos aplicados. Ou seja, retratam uma situação, mas não demonstram o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto.</p><p class=\"#Citação\">46.2\tAlém do relatório fotográfico, não há qualquer comprovação da realização destes serviços, tais como diário de obras, correspondências enviadas à administração, boletins de medição, notas fiscais de aquisição dos materiais, notas fiscais de execução dos serviços, fotografias das máquinas e operários executando os serviços, dentre outros meios de comprovação.</p><p class=\"#Citação\">46.3\tRegistre-se que a visita da CGU ocorreu em setembro de 2013, cerca de doze meses após o único pagamento efetuado de R$ 972.547,56, tendo o respectivo Relatório consignado que os trabalhos estavam 'concluídos e não inexistia a presença de trabalhadores ou de maquinário realizando qualquer tipo de atividade nas áreas de intervenção' (v. itens 38 e 39 desta instrução) . Assim, é pouco crível que a empresa contratada tenha depois retomado e concluído as obras com recursos próprios e à revelia da administração, pois não há qualquer documentação comprovando que assim aconteceu.</p><p class=\"#Citação\">46.4\tAinda que se comprovasse a efetiva conclusão da obra, com recursos próprios da empresa contratada, não afastar-se-ia a responsabilidade e a imputação de débito ao gestor municipal, pois não haveria qualquer nexo de causalidade entre os recursos federais transferidos e as despesas apresentadas na execução do objeto. Segundo a jurisprudência, elevado lapso temporal (em regra, a partir de 6 meses) entre o pagamento antecipado e a execução dos serviços correspondentes impede o devido nexo causal entre tais serviços e os recursos federais repassados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7328/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7328/2014-TCU-Primeira Câmara</a>, Relator Bruno Dantas) . O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1067/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1067/2009-TCU-Segunda Câmara</a> (Benjamim Zymler) confirma o entendimento:</p><p class=\"#Citação\">5. No entanto, o pagamento antecipado não é a única inferência que se pode tirar da atitude do gestor de sacar os recursos na data da liberação dos mesmos. Outra questão que se acende diz respeito ao liame entre esse saque e as despesas de execução do objeto do Convênio nº 645/1999. O saque antecipado impede concluir que houve nexo de causalidade entre os recursos recebidos e as despesas realizadas, até mesmo porque entre aquele e o Relatório do suposto cumprimento da obra decorreram, aproximadamente, seis meses (de 24/04/2000 a 16/10/2000) . Isso, sem considerar a inexecução parcial, consubstanciada nos Relatórios de Viagens anteriormente referidos. No caso específico, além do lapso temporal superior a 3 anos entre o último pagamento (4/10/2012) e a vistoria de 7/12/2015, a vigência do convênio se encerrou mais de 2 anos antes daquela vistoria. Portanto, não há mais relação entre os serviços feitos após a vistoria de 7/12/2015 e os recursos federais repassados no âmbito do Convênio EP 396/2008 (Siafi 651260) .</p><p class=\"#Citação\">46.4.1\tComo respaldo à essa conclusão, tem-se estas decisões:</p><p class=\"#Citação\">Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2003/2017-TCU-Segunda Câmara</a> - Relator José Múcio </p><p class=\"#Citação\">9. Na verdade, a afirmação do responsável de que concluiu os serviços em 2013 apenas reforça a conclusão sobre a fragilidade da documentação apresentada a título de prestação de contas. E ainda que se pudesse aceitar as fotografias como comprovação de que os módulos sanitários foram executados, de pouco adiantaria para efeito de comprovar a correta aplicação dos recursos repassados ao município, tendo em vista a perda do nexo de causalidade, diante do longo período de tempo entre os pagamentos efetuados à contratada e a emissão das notas fiscais, ambos ocorridos em 2006, e a suposta conclusão dos serviços em 2013, como alegado. De pouca utilidade, portanto, seria um eventual ateste de que os serviços foram finalizados, por meio de vistoria, como requer o ex-prefeito, se não estiver respaldado em documentação idônea e suficiente para que se conclua que os recursos federais transferidos foram corretamente aplicados no objeto do convênio. </p><p class=\"#Citação\">Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2491/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2491/2016-TCU-Primeira Câmara</a> - Relator Walton Alencar </p><p class=\"#Citação\">A prova dos autos, consistente no pagamento antecipado da obra e realização parcial do empreendimento, no curso do convênio, afasta a possibilidade de se reconhecer a existência de nexo de causalidade entre os serviços supostamente executados após a vigência do ajuste e o emprego dos valores transferidos ao Município, pelo Ministério da Defesa. </p><p class=\"#Citação\">Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10957/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10957/2015-TCU-Segunda Câmara</a> - Relator Vital do Rego </p><p class=\"#Citação\">7. Os referidos pareceres foram emitidos em data posterior ao prazo final de vigência do convênio 1.418/2002, o que torna improvável, mesmo que a Funasa ateste a total conclusão das obras, neste momento, o estabelecimento de nexo de causalidade entre o percentual construído após o prazo de vigência e os recursos federais repassados ao município e integralmente gastos até o ano de 2005, conforme informam os documentos apresentados pelos recorrentes. </p><p class=\"#Citação\">Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1829/2013/Segunda Câmara\" target=\"_blank\">Acórdão 1829/2013-TCU-Segunda Câmara</a> - Relator Aroldo Cedraz </p><p class=\"#Citação\">5. Também não foram capazes de justificar a execução das atividades do convênio em período que antecedeu a formalização do ajuste, o que contraria o artigo 8º, incisos V e VI, da IN/STN 1/97. Essa vedação tem como essência o fato de a realização de despesas fora da vigência do ajuste quase sempre comprometer a verificação do devido nexo de causalidade entre os recursos federais recebidos e as despesas efetuadas. </p><p class=\"#Citação\">Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2587/2017/Plenário\" target=\"_blank\">Acórdão 2587/2017-TCU-Plenário</a> (Relator Walton Alencar) </p><p class=\"#Citação\"> 13.17. Observe-se que o Relatório de Vistoria Técnica, expedido pela Superintendência Regional do INCRA no Maranhão em 23/12/2008 (peça 64, p. 34-36) , concluiu-se 'que o percentual físico encontrado na data de 21/12/2008, foi de 93,33%, conforme planilha de medição em anexo'. Contudo, esse Relatório foi emitido em 23/12/2008, ou seja, quase dois anos depois do término da vigência do Convênio (25/2/2007 - peça 1, p. 255-257) . </p><p class=\"#Citação\">13.18. Ainda que tenha sido atestado esse percentual de execução do objeto, de per si, não se demonstra que o foi com os recursos a ele destinados, motivo por que não se verifica satisfeito o indispensável nexo entre o objeto supostamente realizado e os recursos a eles destinados. Chega-se a essa conclusão a partir do confronto desse Relatório emitido em 23/12/2008 e o Relatório de Vistoria Técnica do INCRA (peça 1, p. 295-299, emitido em 3/10/2007) - vide item 13.8 desta instrução</p><p class=\"#Citação\">46.7\tA empresa contratada não tem competência para solicitar a este Tribunal que determine a realização de fiscalização, seja pela Caixa ou CGU, para apurar a veracidade quanto à conclusão da obra. </p><p class=\"#Citação\">46.8\tCabe frisar que incide sobre o gestor o ônus da prova quanto à regular aplicação dos valores que lhe foram confiados para consecução do objeto pactuado, o que decorre de expressa disposição contida no parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2436/2015/Plenário\" target=\"_blank\">Acórdão 2436/2015-TCU-Plenário</a>, rel. ANA ARRAES; 7.778/2015-TCU-1ª Câmara, rel. JOSÉ MÚCIO MONTEIRO; 3.971/2015-TCU-1ª Câmara, rel. JOSÉ MÚCIO MONTEIRO; 3.713/2015-TCU-1ª Câmara, rel. BENJAMIN ZYMLER;  4.649/2015-TCU-2ª Câmara, rel.  ANA ARRAES; 2.857/2019-TCU-1ª Câmara, rel. WALTON ALENCAR RODRIGUES e 2.235/2019-TCU-1ª Câmara, rel. BENJAMIN ZYMLER) .</p><p class=\"#Citação\">46.9\tA informação prestada pela empresa contratada de que concluiu a obra e há recurso financeiros a receber da Prefeitura Municipal de Santo Antônio dos Lopes deve ser objeto de ação em outra instância administrativa ou judicial, devendo a análise nesta TCE cingir-se ao que consta dos autos.</p><p class=\"#Citação\">47.\tQuanto à ausência de liquidez do débito alegada pela responsável, registre-se que a composição do valor histórico de R$ 348.534,65 está detalhado no Relatório de Demandas Externas da CGU 00209.001062/2011-63 (peça 4, p. 26-67 e peça 5, p. 1-18 ou peça 8, p. 104-114) e nos itens 24 e 25 da instrução à peça 9. O detalhamento da atualização do débito, para se chegar ao valor de R$ 527.193,51 em 2/7/2020, está no anexo ao Ofício 33575/2020-TCU/Seproc (peça 16) .</p><p class=\"#Citação\">47.1\tComo se trata de inexecução parcial de quantitativo de serviços, equivalente ao superfaturamento por quantidade, o débito corresponde ao quantitativo não executado multiplicado pelo preço unitário em cada item de serviço. Não se utiliza os métodos de limitação de preços unitários ajustados (MLPUA) ou de limitação de preço global (MLPG) , aplicáveis ao superfaturamento decorrente de sobrepreços.</p><p class=\"#Citação\">48.\tCabe razão à responsável, ao argumentar que se deve excluir do cômputo do débito a parcela da contrapartida municipal. Assim, mantida a proporcionalidade original da participação da União de 97,05% (R$ 1.482.100,00/R$ 1.527.100,00) , o valor original a ser ressarcido à União passa de R$ 348.534,65 (data base de 20/9/2012) para R$ 338.264,16.</p><p class=\"#Citação\">48.1\tNão obstante este ajuste, não houve prejuízo aos direitos ao contraditório e à ampla defesa dos responsáveis, uma vez que somente houve a redução do valor, mantendo-se os demais elementos que integraram a citação: descrição da irregularidade, norma, descrição da conduta, cofre credor e data da ocorrência do débito. </p><p class=\"#Citação\">49.\tCom relação a boa fé subjetiva da empresa contratada durante toda a execução contratual, a jurisprudência deste Tribunal sedimentou entendimento de que quando se trata de processos atinentes ao exercício  do controle  financeiro  da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p class=\"#Citação\">49.1\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p class=\"#Citação\">50.\tPortanto, a fragilidade das alegações de defesa apresentadas não tem o condão de elidir a irregularidade imputada à empresa contratada, não merecendo acolhimento.</p><p class=\"#Citação\">Da revelia de responsável </p><p class=\"#Citação\">51.\tDa análise dos documentos presentes nos autos, verifica-se que Eunélio Macedo Mendonça (CPF XXX.185.833-XX) era a pessoa responsável pela gestão e execução dos recursos federais recebidos por meio do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA, tendo o prazo final para apresentação da prestação de contas expirado em 1º/3/2016. </p><p class=\"#Citação\">52.\tVerifica-se que foi dada oportunidade de defesa ao agente responsabilizado na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item 'Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012', subitem 'Prejuízo ao Contraditório e Ampla Defesa'.</p><p class=\"#Citação\">53.\tEntretanto, o responsável não apresentou justificativas suficientes para elidir a irregularidade e não recolheu o montante devido aos cofres do Tesouro Nacional, razão pela qual sua responsabilidade deve ser mantida.</p><p class=\"#Citação\">54.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: BRUNO DANTAS; 2369/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER e 2449/2013 - TCU - Plenário, Relator: BENJAMIN ZYMLER) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"#Citação\">55.\tAo não apresentar sua defesa, o responsável Eunélio Macedo Mendonça deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"#Citação\">56.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna e externas desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Contudo, os argumentos apresentados não elidiram as irregularidades apontadas.</p><p class=\"#Citação\">57.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"#Citação\">58.\tDessa forma, o responsável Eunélio Macedo Mendonça (CPF XXX.185.833-XX) deve ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, e suas contas julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 daquela mesma Lei.</p><p class=\"#Citação\">Prescrição da Pretensão Punitiva</p><p class=\"#Citação\">59.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</p><p class=\"#Citação\">60.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada deu-se em 20/9/2012, data do único pagamento efetuado à empresa contratada, e o ato de ordenação da citação ocorreu em 1º/7/2020 (peça 11) .</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">61.\tEm face da análise promovida na seção 'Exame Técnico', verifica-se que os responsáveis não lograram comprovar a boa e regular aplicação dos recursos. Instado a se manifestar, Eunélio Macedo Mendonça optou pelo silêncio, configurando a revelia, nos termos do § 3º do art. 12, da Lei 8.443/1992; e as alegações de defesa apresentadas pela Conterplan não elidiu as irregularidades apontadas, devendo ser rejeitadas.</p><p class=\"#Citação\">62.\tVale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</p><p class=\"#Citação\">63.\tVerifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</p><p class=\"#Citação\">64.\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsáveis, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação solidária do respectivo débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">65.\tPor fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 9.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">66.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"#Citação\">a)\tconsiderar revel o responsável Eunélio Macedo Mendonça (CPF XXX.185.833-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </p><p class=\"#Citação\">b)\trejeitar as alegações de defesa apresentadas pela Conterplan Construções e Empreendimentos Ltda.;</p><p class=\"#Citação\">c)\tjulgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas de Eunélio Macedo Mendonça (CPF XXX.185.833-XX) e da Conterplan Construções e Empreendimentos Ltda., condenando-os solidariamente ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU:  </p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Data de ocorrência</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor histórico (R$) </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">20/9/2012</p></td>\t<td><p class=\"#Citação_-_tabela\">338.264,16</p></td></tr></tbody></table><p class=\"#Citação\">Valor atualizado do débito (com juros) em 30/11/2020: R$ 577.497,08.</p><p class=\"#Citação\">d)\taplicar individualmente a Eunélio Macedo Mendonça (CPF XXX.185.833-XX) e a Conterplan Construções e Empreendimentos Ltda. a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">e)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"#Citação\">f)\tautorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p class=\"#Citação\">g)\tenviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do Maranhão, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"#Citação\">h)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Desenvolvimento Regional e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"#Normal-numerado-REL_01\">O Ministério Público junto a este Tribunal (MP/TCU) , representado pelo procurador Júlio Marcelo de Oliveira, manifestou concordância com as propostas da unidade instrutiva (peça 32) .</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Luis Edmundo Coutinho de Brito (OAB/MA 4.030), representando Conterplan Construções e Empreendimentos Ltda.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. MDR. CAIXA. PAVIMENTAÇÃO ASFÁLTICA DE RUAS MUNICIPAIS. INSPEÇÃO DE ACOMPANHAMENTO E MEDIÇÕES DA CAIXA. FISCALIZAÇÃO DA CGU. CONSTATAÇÃO DE DANO AO ERÁRIO POR SUPERFATURAMENTO QUANTITATIVO. NOTIFICAÇÃO. CITAÇÃO. REVELIA DO EX-PREFEITO GESTOR. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DA EMPRESA EXECUTORA. DÉBITO. CONTAS IRREGULARES. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>A Caixa Econômica Federal (Caixa) instaurou este processo de tomada de contas especial em que foi responsabilizado, originalmente, o Sr. Eunélio Macedo Mendonça, na condição de prefeito do município de Santo Antônio dos Lopes/MA (2009-2012 e 2013-2016) , em razão de superfaturamento, o que resultou na impugnação parcial das despesas e na reprovação da prestação de contas do contrato de repasse 0324.647-58/2010 (Siafi/Siconv 734191, peça 3, p. 50-57) , que teve por objeto a pavimentação asfáltica de ruas urbanas no município.</p><p class=\"#Normal-numerado-REL_01\">Para execução do ajuste foi pactuado o montante de R$ 1.527.100,00, sendo R$ 1.482.100,00 à conta do contratante e R$ 45.000,00 referentes à contrapartida do contratado. Dos recursos federais foi desbloqueado o valor de R$ 943.949,56, e da contrapartida municipal foram aportados R$ 28.598,00.</p><p>2. A vigência inicial foi fixada de 26/11/2010 a 30/11/2011, prorrogada sucessivamente até 30/11/2015 (peça 3, p. 58-64) , com adicionais 60 dias para a apresentação da prestação de contas. </p><p class=\"#Normal-numerado-REL_01\">Em 11/6/2012, a Caixa verificou a execução do objeto contratado. O relatório de acompanhamento de engenharia (peça 4) consignou realização física de 63,696% da obra, o que correspondia ao dispêndio financeiro de R$ 972.544,57, somatório de duas medições nos valores de R$ 705.715,84 e R$ 266.828,73. Total este também constante da relação de pagamentos, da nota fiscal e do extrato bancário.</p><p class=\"#Normal-numerado-REL_01\">Todavia, a Controladoria-Geral da União (CGU) realizou fiscalização no aludido município, entre 19/8/2013 e 21/3/2014, que tinha em seu escopo o ajuste em questão e conforme o relatório de demandas externas 00209.001062/2011-63, foi constatado superfaturamento por preços excessivos, no valor de R$ 65.811,90, e superfaturamento por quantitativos, no valor de R$ 348.534,65 (peça 4, p. 26-67 e peça 5, p. 1-18) .</p><p class=\"#Normal-numerado-REL_01\">Após avaliação técnica da Caixa realizada em 14/1/2015, concluiu-se que não houve superfaturamento por preços excessivos apontados pela CGU, mas que, de fato, ocorreu superfaturamento por quantitativos, mas no valor de R$ 336.160,75 (peça 5, p. 19-32) .</p><p class=\"#Normal-numerado-REL_01\">Em nova análise, de 24/7/2015, a CGU concordou com o entendimento de inexistência do superfaturamento por preços excessivos e manteve a conclusão pelo superfaturamento por quantitativos no valor original de R$ 348.534,65 (peça 5, p. 38-39) .</p><p class=\"#Normal-numerado-REL_01\">O ex-prefeito responsabilizado neste processo foi notificado sobre as irregularidades e a reprovação da prestação de contas da avença, bem como quanto à necessidade de restituir os valores impugnados (peça 3, p. 29-30) .</p><p class=\"#Normal-numerado-REL_01\">Por meio dos ofícios 40/2015 e 73/2015, o município argumentou que a alegação de sobrepreço/superfaturamento seria inverídica e a devolução dos recursos reclamada causaria injusta penalização ao erário municipal, eis que a planilha orçamentária foi pautada no Sinapi e, dado o tempo decorrido entre a vistoria da Caixa e a realizada pela CGU, o intenso fluxo de veículos e as intempéries naturais teriam desgastado a pavimentação (peça 3, p. 20 e 31) .</p><p class=\"#Normal-numerado-REL_01\">As justificativas foram rejeitadas pela Caixa e, diante do não saneamento das irregularidades apontadas e da não devolução dos recursos federais, instaurou-se a presente tomada de contas especial, cujo dano ao erário, por superfaturamento, foi quantificado em R$ 348.534,65, imputando-se a responsabilidade ao Sr. Eunélio Macedo Mendonça, consoante o relatório do tomador de contas especial 220/2018 (peça 5, p. 47-50) .</p><p class=\"#Normal-numerado-REL_01\">O órgão de controle interno endossou as conclusões do tomador de contas especial e o ministro supervisor atestou ciência dos fatos e débitos do processo (peça 5, p. 55-60 e 68-69) .</p><p class=\"#Normal-numerado-REL_01\">Neste Tribunal, foram citados o Sr. Eunélio Macedo Mendonça e a empresa Conterplan Construções e Empreendimentos Ltda., nos seguintes termos:</p><p class=\"#Citação\">\"Irregularidade: superfaturamento por quantidade decorrente da medição e pagamento de quantidades superiores às efetivamente executadas, na aplicação de recursos federais repassados por meio do Contrato de Repasse 0324.647-58/2010/MCIDADES/CAIXA, referente aos serviços de imprimação (execução, fornecimento e transporte) , AAUQ (execução, fornecimento e transporte) , de meio-fio moldado <i>in loco</i>, de sarjeta moldada <i>in loco</i> e de calçada, no valor de R$ 348.534,65 (Data base: 20/9/2012) .\"</p><p>3. Devidamente citado, o ex-prefeito permaneceu silente e a empresa executora das obras/serviços apresentou suas alegações de defesa (peça 24-27) , as quais foram analisadas pela Secretaria de Controle Externo de Tomada de Contas Especial (peça 28) :</p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">44.\tQuanto à ausência de notificação e não individualização da conduta da Conterplan Construções e Empreendimentos Ltda., na fase interna da TCE, cabe esclarecer que na fase interna da tomada de contas especial ainda não se tem propriamente processo caracterizado por lide, mas, sim, procedimento de apuração administrativa. Na fase inicial, embora haja a previsão de notificação para que o responsável traga aos autos os documentos que entenda úteis para o esclarecimento da situação, a falta de sua realização não invalida os atos processuais adotados no âmbito da Corte de Contas.</p><p class=\"#Citação\">44.1\tAssim, no que se refere à ausência de notificação do responsável na fase interna da tomada  de contas  especial,  a jurisprudência deste  Tribunal  é firme  no sentido  de que a instauração  do contraditório e da ampla defesa, para fins de condenação dos responsáveis por parte desta Corte de Contas, somente se dá na fase externa do processo de tomada de contas especial, ou seja, por meio de sua regular citação, sendo irrelevante, para a configuração do contraditório, a ocorrência ou não de notificação anterior pelo órgão concedente (...) .</p><p class=\"#Citação\">44.2\tNeste sentido, não há razões, como sugere o responsável, em decorrência da deficiência de notificação, como a falta de individualização das condutas dos responsáveis, ou da ausência de notificação na fase interna da TCE, para o retorno dos autos à Caixa para realizar nova notificação da empresa contratada ou mesmo o arquivamento do processo neste Tribunal. </p><p class=\"#Citação\">45.\tCom relação ao argumento de que, considerando que o único pagamento foi efetuado em 21/9/2012, ao procedimento de TCE deveria ter sido aplicada a IN/TCU 56/2007, então vigente e menos gravosa, e não a IN/TCU 71/2012, não merece guarida, pois as instruções normativas citadas não versam sobre tipificação de irregularidades, condutas, nexos de causalidade, culpas, débitos e sanções cabíveis, não havendo neste sentido qualquer grau de maior ou menor gravidade entre as normas, como sugere a responsável.</p><p class=\"#Citação\">45.1\tCitadas instruções normativas dispõem somente sobre a instauração, a organização e o encaminhamento dos processos de tomada de contas especial a este Tribunal, ou seja, devem ser observadas a aplicabilidade dos seus procedimentos no momento da instauração da TCE, que no caso ocorreu em 2018, não sendo relevantes as datas dos fatos. </p><p class=\"#Citação\">45.2\tAs datas dos fatos interessam para identificar a irregularidade, os débitos e sanções cabíveis, mas sob a ótica aplicável de todo o arcabouço constitucional e legal preexistente (Constituição Federal, Lei 4.320/1964, Lei 8.666/1993, Lei 8.443/1992, Regimento Interno do TCU, dentre outras normas) .</p><p class=\"#Citação\">46.\tO argumento importante de que a Conterplan concluiu posteriormente as obras com recursos próprios, conquanto tivesse o potencial condão de excluí-la do polo de responsabilidade solidária pelo débito, não se fez acompanhar de provas consistentes da execução destes serviços e dão margem às seguintes ponderações:</p><p class=\"#Citação\">46.1\tO relatório fotográfico resume-se a fotografias dos logradouros (peça 26) , sem identificá-los e sem identificar os serviços supostamente realizados, não se prestando como meio de comprovação da conclusão da obra. Ainda que fosse um relatório suficiente para comprovar a conclusão da obra, que não é o caso, quando desacompanhadas de provas mais robustas, as fotografias são insuficientes para comprovar a regularidade da aplicação dos recursos públicos transferidos por meio de convênio, pois, embora possam, eventualmente, comprovar a realização do objeto, não revelam, efetivamente, a origem dos recursos aplicados. Ou seja, retratam uma situação, mas não demonstram o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto.</p><p class=\"#Citação\">46.2\tAlém do relatório fotográfico, não há qualquer comprovação da realização destes serviços, tais como diário de obras, correspondências enviadas à administração, boletins de medição, notas fiscais de aquisição dos materiais, notas fiscais de execução dos serviços, fotografias das máquinas e operários executando os serviços, dentre outros meios de comprovação.</p><p class=\"#Citação\">46.3\tRegistre-se que a visita da CGU ocorreu em setembro de 2013, cerca de doze meses após o único pagamento efetuado de R$ 972.547,56, tendo o respectivo Relatório consignado que os trabalhos estavam 'concluídos e não inexistia a presença de trabalhadores ou de maquinário realizando qualquer tipo de atividade nas áreas de intervenção' (v. itens 38 e 39 desta instrução) . Assim, é pouco crível que a empresa contratada tenha depois retomado e concluído as obras com recursos próprios e à revelia da administração, pois não há qualquer documentação comprovando que assim aconteceu.</p><p class=\"#Citação\">46.4\tAinda que se comprovasse a efetiva conclusão da obra, com recursos próprios da empresa contratada, não afastar-se-ia a responsabilidade e a imputação de débito ao gestor municipal, pois não haveria qualquer nexo de causalidade entre os recursos federais transferidos e as despesas apresentadas na execução do objeto. Segundo a jurisprudência, elevado lapso temporal (em regra, a partir de 6 meses) entre o pagamento antecipado e a execução dos serviços correspondentes impede o devido nexo causal entre tais serviços e os recursos federais repassados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7328/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7328/2014-TCU-Primeira Câmara</a>, Relator Bruno Dantas) . O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1067/2009/Segunda Câmara\" target=\"_blank\">Acórdão 1067/2009-TCU-Segunda Câmara</a> (Benjamim Zymler) confirma o entendimento:</p><p class=\"#Citação\">5. No entanto, o pagamento antecipado não é a única inferência que se pode tirar da atitude do gestor de sacar os recursos na data da liberação dos mesmos. Outra questão que se acende diz respeito ao liame entre esse saque e as despesas de execução do objeto do Convênio nº 645/1999. O saque antecipado impede concluir que houve nexo de causalidade entre os recursos recebidos e as despesas realizadas, até mesmo porque entre aquele e o Relatório do suposto cumprimento da obra decorreram, aproximadamente, seis meses (de 24/04/2000 a 16/10/2000) . Isso, sem considerar a inexecução parcial, consubstanciada nos Relatórios de Viagens anteriormente referidos. No caso específico, além do lapso temporal superior a 3 anos entre o último pagamento (4/10/2012) e a vistoria de 7/12/2015, a vigência do convênio se encerrou mais de 2 anos antes daquela vistoria. Portanto, não há mais relação entre os serviços feitos após a vistoria de 7/12/2015 e os recursos federais repassados no âmbito do Convênio EP 396/2008 (Siafi 651260) .</p><p>\t\t(...) </p><p class=\"#Citação\">46.7\tA empresa contratada não tem competência para solicitar a este Tribunal que determine a realização de fiscalização, seja pela Caixa ou CGU, para apurar a veracidade quanto à conclusão da obra. </p><p class=\"#Citação\">46.8\tCabe frisar que incide sobre o gestor o ônus da prova quanto à regular aplicação dos valores que lhe foram confiados para consecução do objeto pactuado, o que decorre de expressa disposição contida no parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986 (...) </p><p class=\"#Citação\">46.9\tA informação prestada pela empresa contratada de que concluiu a obra e há recurso financeiros a receber da Prefeitura Municipal de Santo Antônio dos Lopes deve ser objeto de ação em outra instância administrativa ou judicial, devendo a análise nesta TCE cingir-se ao que consta dos autos.</p><p class=\"#Citação\">47.\tQuanto à ausência de liquidez do débito alegada pela responsável, registre-se que a composição do valor histórico de R$ 348.534,65 está detalhado no Relatório de Demandas Externas da CGU 00209.001062/2011-63 (peça 4, p. 26-67 e peça 5, p. 1-18 ou peça 8, p. 104-114) e nos itens 24 e 25 da instrução à peça 9. O detalhamento da atualização do débito, para se chegar ao valor de R$ 527.193,51 em 2/7/2020, está no anexo ao Ofício 33575/2020-TCU/Seproc (peça 16) .</p><p class=\"#Citação\">47.1\tComo se trata de inexecução parcial de quantitativo de serviços, equivalente ao superfaturamento por quantidade, o débito corresponde ao quantitativo não executado multiplicado pelo preço unitário em cada item de serviço. Não se utiliza os métodos de limitação de preços unitários ajustados (MLPUA) ou de limitação de preço global (MLPG) , aplicáveis ao superfaturamento decorrente de sobrepreços.</p><p class=\"#Citação\">48.\tCabe razão à responsável, ao argumentar que se deve excluir do cômputo do débito a parcela da contrapartida municipal. Assim, mantida a proporcionalidade original da participação da União de 97,05% (R$ 1.482.100,00/R$ 1.527.100,00) , o valor original a ser ressarcido à União passa de R$ 348.534,65 (data base de 20/9/2012) para R$ 338.264,16.</p><p class=\"#Citação\">48.1\tNão obstante este ajuste, não houve prejuízo aos direitos ao contraditório e à ampla defesa dos responsáveis, uma vez que somente houve a redução do valor, mantendo-se os demais elementos que integraram a citação: descrição da irregularidade, norma, descrição da conduta, cofre credor e data da ocorrência do débito. </p><p class=\"#Citação\">49.\tCom relação a boa-fé subjetiva da empresa contratada durante toda a execução contratual, a jurisprudência deste Tribunal sedimentou entendimento de que quando se trata de processos atinentes ao exercício  do controle  financeiro  da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p class=\"#Citação\">49.1\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p class=\"#Citação\">50.\tPortanto, a fragilidade das alegações de defesa apresentadas não tem o condão de elidir a irregularidade imputada à empresa contratada, não merecendo acolhimento.\"</p><p>4. Nesse contexto, a Secex-TCE propõe, no essencial, considerar revel o Sr. Eunélio Macedo Mendonça, rejeitar as alegações de defesa da Conterplan Construções e Empreendimentos Ltda., julgar irregulares as contas de ambos os responsáveis, condenando-os solidariamente ao pagamento dos débitos imputados e aplicar-lhes multa individual.</p><p>5. O Ministério Público junto a este Tribunal (MP/TCU) , representado pelo procurador Júlio Marcelo de Oliveira, concorda com as propostas da unidade instrutiva (peça 32) .</p><p><b>II</b></p><p>6. Acolho as análises e as conclusões da unidade instrutiva sobre as alegações de defesa anteriormente reproduzidas.</p><p>7. Como visto, o dano ao erário restou configurado ante o pagamento feito à empresa Conterplan Construções e Empreendimentos Ltda., na gestão do Sr. Eunélio Macedo Mendonça. por obras/serviços faturados, mas não realizados (superfaturamento por quantitativos) , conforme constatado em fiscalização da CGU e confirmado pela Caixa. </p><p>8. A esse respeito, registro o seguinte enunciado de sua jurisprudência selecionada: \"O pagamento de serviços em quantitativos maiores do que aqueles efetivamente realizados caracteriza dano ao erário, sendo cabível a glosa de tal valor\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3240/2011/Plenário\" target=\"_blank\">Acórdão 3240/2011-TCU-Plenário</a>, relator ministro-substituto Marcos Bemquerer) .</p><p>9. Destaco alguns pontos consignados no relatório da CGU e nos pareceres da Caixa constantes dos autos (peça 3, p. 5 e peça 4, p. 26-67) :</p><p>i) a fiscalização da CGU foi realizada pouco mais de um ano após a efetivação do pagamento referente à nota fiscal 5 (18/7/2012) emitida pela empresa executora;</p><p>ii) quando da fiscalização, os trabalhos estavam concluídos e não havia trabalhadores ou maquinário nos locais das obras;</p><p>iii) as maiores incongruências que levaram à quantificação do dano referem-se à inexecução (total ou parcial) de pavimentação de ruas, calçadas, sarjetas e meio-fio;</p><p>iv) divergências de medições (comprimento e largura das vias) ;</p><p>v) o município não encaminhou à Caixa novos pedidos para o ateste de serviços executados;</p><p>vi) o município não apresentou comprovação da retomada ou mesmo conclusão das obras ajustadas no contrato de repasse.</p><p>10. Ao contrário do que foi alegado pela empresa executora, os elementos carreados aos autos aduzem que nem a Caixa nem o município apresentaram informações acerca da retomada oficial das obras e serviços e de novas medições ou desbloqueios de novos recursos, relativamente ao contrato de repasse 0324.647-58/2010.</p><p>11. De acordo com as tabelas reproduzidas (item 40) no relatório precedente a esta proposta de deliberação, em decorrência das divergências de unidades de medida e de valores unitários, apresentadas nas medições utilizadas pela Caixa (peça 4, p. 7-8) , em relação ao aprovado/contratado, adotou-se a sistemática de cálculo que considera a subtração da medição efetuada pela CGU dos valores efetivamente pagos, de modo a compensar os efeitos dessas incorreções. </p><p>12. Assim, o montante do superfaturamento foi quantificado da forma a seguir:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">Subitem</p></td>\t<td><p class=\"#Citação_-_tabela\">Valor </p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.1 - Imprimação</p></td>\t<td><p class=\"#Citação_-_tabela\">11.732,12</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">3.3 - AAUQ (Areia e Asfalto Usinado a Quente) </p></td>\t<td><p class=\"#Citação_-_tabela\">156.295,48</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.1 - Execução de meio-fio</p></td>\t<td><p class=\"#Citação_-_tabela\">38.035,34</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.2 - Execução de sarjeta</p></td>\t<td><p class=\"#Citação_-_tabela\">27.284,11</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">4.3 - Execução de calçada</p></td>\t<td><p class=\"#Citação_-_tabela\">115.187,60</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Superfaturamento total</p></td>\t<td><p class=\"#Citação_-_tabela\">348.534,65</p></td></tr></tbody></table><p>13. Segundo os critérios firmados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não incidiu a prescrição decenal da pretensão punitiva, porquanto a irregularidade que motivou esta TCE (fato gerador do superfaturamento) data de 20/9/2012 e o ato que ordenou a citação ocorreu em 1º/7/2020 (peça 11) .</p><p class=\"#Normal-numerado-REL_01\">Desse modo, estando delineados os pressupostos de constituição desta TCE e consoante as manifestações uniformes, da Secex-TCE e do MP/TCU, cabe considerar revel o Sr. Eunélio Macedo Mendonça, rejeitar as alegações de defesa da Conterplan Construções e Empreendimentos Ltda., julgar irregulares as contas do ex-prefeito, condenando-os solidariamente ao pagamento dos débitos imputados e aplicar-lhes multa. </p><p>Ante o exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste colegiado.</p><p>TCU, Sala das Sessões, em 5 de outubro de 2021.</p><p><b>WEDER DE OLIVEIRA </b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211014", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=774596", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=774596", "EXTENSAOARQUIVO": "doc"}