{"KEY": "ACORDAO-COMPLETO-2435913", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1724/2021 ATA 4/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1724", "ANOACORDAO": "2021", "NUMATA": "4/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Fernando Sergio de Melo Portinho ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9355/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9355/2020-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração opostos ao Acórdão 9.355/2020-1ª Câmara.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/02/2021", "ENTIDADE": " Universidade Federal do Estado do Rio de Janeiro.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Fernando Sérgio de Melo Portinho (XXX.926.607-XX); Fundação de Apoio A Universidade do Rio de Janeiro (06.265.414/0001-29); Luiz Carlos Dias da Costa (XXX.481.707-XX)<br>3.2. Recorrente: Fernando Sérgio de Melo Portinho (XXX.926.607-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01667520150\" target=\"_blank\">016.675/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2484540", "titulo": "Acórdão 8899/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8899", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2482431", "titulo": "Acórdão de Relação 8423/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "8423", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de embargos de declaração opostos pelo Sr. Fernando Sergio de Melo Portinho ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9355/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9355/2020-TCU-Primeira Câmara</a>, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"FERNANDO SERGIO DE MELO PORTINHO, já devidamente qualificado nos autos da tomada de contas acima mencionada, vem, por meio de seus advogados que abaixo subscrevem, com fundamento no art. 34 da Lei Federal n. 8.443 apresentar:</i></p><p class=\"tCU_-_Epígrafe\"><i>EMBARGOS DE DECLARAÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>Consubstanciada nos fatos e fundamentos que a seguir expõe:</i></p><p class=\"tCU_-_Epígrafe\"><i>1) DA TEMPESTIVIDADE</i></p><p class=\"tCU_-_Epígrafe\"><i>Considerando que os advogados do Sr. Fernando Portinho foram intimados da decisão que rejeitou as suas alegações de defesa no dia 01/10/2020, bem como, considerando que o prazo para a oposição de embargos de declaração é de 10 dias, na forma do art. 34 da Lei Federal n. 8.443/92, não restam dúvidas acerca da tempestividade do presente, eis que poderia ser protocolado até o dia 12/10/2020 (segunda-feira) .</i></p><p class=\"tCU_-_Epígrafe\"><i>2) BREVE SÍNTESE DOS FATOS</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 08/09/2006, a Universidade Federal do Estado do Rio de Janeiro - UNIRIO celebrou o Convênio nº 59/2006 com a Fundação de Apoio à Universidade do Rio de Janeiro - UNIRIO - FURJ, pelo período de 12 (doze) meses, o qual foi prorrogado, por Termo Aditivo, tendo vigido até o dia 28/06/2008, cujo objeto foi o \"gerenciamento do Projeto de Extensão Conexões dos Saberes: Diálogos entre a UNIRIO e as Comunidades Populares\".</i></p><p class=\"tCU_-_Epígrafe\"><i>Para execução do respectivo Convênio foi repassado à FURJ o valor total de R$ 495.415,00, do qual R$ 216.854,00 correspondeu ao primeiro período do Instrumento e R$ 278.561,00 ao seu Termo Aditivo.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 29/03/2007, a FURJ, na pessoa do seu então Superintendente Geral, encaminhou à UNIRIO \"Relatório de Prestação Contas\" correspondente ao período de abril/2006 a março/2007 (fls. 142 ou 642) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 22/10/2007, a FURJ, novamente na pessoa do seu então Superintendente Geral e da Gerente Financeira, encaminhou à UNIRIO \"Relatório de Prestação Contas\" correspondente ao período de janeiro/2007 a outubro/2007 (fls. 1422 ou 652) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 25/03/2008, a FURJ, na pessoa do seu então Superintendente Geral e da Gerente Financeira, encaminhou à UNIRIO \"Relatório de Prestação de Contas\", correspondente ao período de jan/07 a mar/2008, para simples conferência (fls. 471 ou 988) </i></p><p class=\"tCU_-_Epígrafe\"><i>Já em 27/05/2008, dois meses depois, a FURJ, na pessoa do seu então Superintendente Geral, encaminhou ao Auditor Chefe Interno da UNIRIO \"Relatório de Prestação Contas\" correspondente ao período de jan/2007 a dez/2007 (fls. 105 ou 605) . Cumprindo as condições estabelecidas no Termo Aditivo, a prestação de contas foi composta por: extrato bancário, relatório de conciliação bancária, relatório de execução físico-financeiro, relatório de pagamentos efetuados, Notas Fiscais, recibos de despesas, bem como da relação de bens adquiridos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 28/04/2009, o Superintende Geral da FURJ encaminhou à UNIRIO, por intermédio do Ofício FURJ-D 003/09, cópia das Notas Fiscais inerentes aos bens adquiridos com recursos do Convênio nº 59/2006, para fins de incorporação ao patrimônio da Universidade (fls. 657) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 21/12/2010, ou seja, mais de 3 (três) anos após a entrega da primeira prestação de contas, a UNIRIO encaminha à então Superintendente Geral FURJ, Sra. Marcia Valéria Coutinho Gonzaga, o relatório da Divisão de Controle de Contratos, Convênio e Prestações de Contas - DICON1, acerca da análise das prestações de contas do Convênio nº 59/2006, apresentadas 2007 e 2008. Foi ofertado à Superintendente o prazo de 5 (cinco) dias para regularização das recomendações apontadas. (fls. 468 ou 969) </i></p><p class=\"tCU_-_Epígrafe\"><i>Em 11/04/2013, aproximadamente 7 (sete) anos após a celebração e mais de 5 (cinco) anos após o encerramento do Convênio nº 059/2006, foi instaurada a Tomada de Contas Especial, sob o nº 2310200.2617/2013-40, por intermédio da Portaria nº 400 de março de 2013, para apurar impropriedades encontratadas na prestação de contas do Convênio nº 059/2006.</i></p><p class=\"tCU_-_Epígrafe\"><i>No dia 08/10/2014, mais de 8 (oito) anos da celebração e 6 (seis) anos após o encerramento do Convênio nº 059/2006, o Embargante foi, PELA PRIMEIRA VEZ, oficiado pela Comissão de Tomada de Contas Especial para prestar esclarecimentos sobre a identificação de um débito no valor de R$ 100.996,38 (cem mil, novecentos e noventa e seis reais e trinta e oito centavos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Não obstante o lapso temporal entre a celebração do Convênio (2006) e a primeira comunicação ao Embargante (2014) , a Comissão concedeu o curto prazo de 10 (dez) dias para os esclarecimentos.</i></p><p class=\"tCU_-_Epígrafe\"><i>No dia 10/11/2014 a Comissão de Tomada de Contas Especial, emitiu relatório (fls. 800/811) , concluindo que o objeto do Convênio foi alcançado. No entanto, concluiu que houve um dano ao erário no valor de R$ 100.996,38 (cem mil, novecentos e noventa e seis reais e trinta e oito centavos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 03/12/2014 o Embargante juntou sua manifestação, esclarecendo que não possuía função administrativa e financeira no âmbito da FURJ. Que tais funções cabiam à Superintendência Geral e à Gerência Financeira (fls.812/819) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 09/12/2014 a Auditoria Interna da UNIRIO emitiu parecer nº 09/2014 (fls. 820/822) sobre o relatório da Tomada de Contas Especial, concluindo pela necessidade de adequação das medidas administrativas, bem como de cumprimento das normas pertinentes à instauração e desenvolvimento da Tomada de Contas Especial.</i></p><p class=\"tCU_-_Epígrafe\"><i>Apresentada Alegações de Defesa pelo Embargante, foi proferida análise pela SECEX, sugerindo o acolhimento da defesa do Sr. Fernando Portinho, excluindo o mesmo da relação processual, conforme peça de nº 34 destes Autos:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"45. Com relação ao primeiro argumento apresentado, de fato as pessoas responsáveis pela gestão do convênio eram o Superintende Geral e o Gerente Financeiro, conforme estabelecido no estatuto da entidade, ainda que indicados pelo Presidente. Tal conclusão é corroborada pelo fato de as comunicações até a fase anterior à instauração da tomada de contas especial ter sido efetuada entre a Unirio e os citados responsáveis.</i></p><p class=\"tCU_-_Epígrafe\"><i>46. Assim, a responsabilização do ex-dirigente, nesse caso, representa a desconsideração da personalidade jurídica, para o qual, além de processo legal específico (art. 50 do Código Civil) exigisse a demonstração de que o responsável agiu com desvio de finalidade:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 50 - Em caso de abuso da personalidade jurídica, caracterizado pelo desvio de finalidade, ou pela confusão patrimonial, pode o juiz decidir, a requerimento da parte, ou do Ministério Público quando lhe couber intervir no processo, que os efeitos de certas e determinadas relações de obrigações sejam estendidos aos bens particulares dos administradores ou sócios da pessoa jurídica.</i></p><p class=\"tCU_-_Epígrafe\"><i>47. O segundo argumento por ele apresentando vem, de certa forma, complementar o primeiro, uma vez que, se não tinha responsabilidade sobre a execução do convênio, não pode ter dada ensejo a conduta, omissiva ou comissiva, que evidenciem a conduta ilegal, ilegítima ou antieconômica que teria praticado ou deixado de praticar.</i></p><p class=\"tCU_-_Epígrafe\"><i>48. Por fim, em relação ao terceiro argumento, não há como não reconhecer que o seu exercício de defesa, ainda que fosse sua obrigação de prestar as devidas contas, resta prejudicado pelo decurso do prazo e o mencionado extravio de documentos pela Furj, mencionado no relatório do tomador de contas especial.</i></p><p class=\"tCU_-_Epígrafe\"><i>49. Assim, ante todo o exposto, ENTENDE-SE QUE AS ALEGAÇÕES DE DEFESA APRESENTADAS DEVEM SER ACOLHIDAS, EXCLUINDO-SE O SR. FERNANDO SÉRGIO DE MELO PORTINHO DO POLO PASSIVO DESTA TOMADA DE CONTAS ESPECIAL. ADEMAIS, ENTENDE-SE QUE SUAS CONTAS NÃO PODEM SER JULGADAS, UMA VEZ QUE NÃO SÃO SUAS DE FATO.\" (Grifo Nosso) </i></p><p class=\"tCU_-_Epígrafe\"><i>\"57.Com relação ao Sr. Fernando Sérgio de Melo Portinho, entende-se que deve ser excluído da relação processual, ante os elementos analisados, conforme proposta contida no item 49. No que tange à Furj, a partir dos elementos disponíveis nos autos e da aparente ineficácia de eventuais novas medidas saneadoras, entende-se que as suas contas devem ser consideradas iliquidáveis, concluindo-se por existirem elementos que configuram, no caso, a aplicabilidade da ipótese prevista por meio dos artigos 20 e 21 da LOTCU.\" (Grifo Nosso) </i></p><p class=\"tCU_-_Epígrafe\"><i>No entanto, após manifestação do Ministério Público Especial, restou decidida a inclusão dos Srs. Luiz Carlos Dias da Costa e Telma Nunes de Sá, com nova rodada de citação, possibilitando a apresentação de nova defesa.</i></p><p class=\"tCU_-_Epígrafe\"><i>Após apresentação de novas defesas foi proferida a decisão ora Embargada que, salvo melhor juízo, padece de contradição que será demonstrada a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i>3) DA CONTRADIÇÃO - PRECEDENTES DO TCU NOS CONVÊNIOS UNIRIO - FURJ (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/792320163\" target=\"_blank\">Processo 007.923/2016-3</a>; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658520151\" target=\"_blank\">Processo 016.585/2015-1</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658320159\" target=\"_blank\">Processo 016.583/2015-9</a>) - CONTAS ILIQUIDÁVEIS</i></p><p class=\"tCU_-_Epígrafe\"><i>Analisando o acórdão Embargado, constata-se que foi destacado no mesmo que as premissas fáticas referentes ao convênio 59/2006, objeto da presente Tomada de Contas, são idênticas àquelas referentes ao convênio 81/2005, também firmado entre a FURJ e a UNIRIO e já analisado pelo TCU:</i></p><p class=\"tCU_-_Epígrafe\"><i>27. Em que pese sejam ajustes distintos, registrase que os convênios (81/2005 e 59/2006) são contemporâneos com fatos similares e os responsáveis (na maior parte) e os cargos dos agentes públicos (ex-presidente, superintendente-geral e gerente financeira da Furj) são idênticos. Realizado esse breve introito, passa-se ao exame da TCE em apreço.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em que pese o reconhecimento de que a situação fática que envolve o Convênio 59/2006 é idênticas àquela do convênio 81/2005, foram proferidas decisões absolutamente divergentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 06 de abril de 2018, o Tribunal de Contas da União analisou a Tomada de Contas nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658520151\" target=\"_blank\">Processo 016.585/2015-1</a>, cujo objeto foi a análise do Contrato 19/2008, celebrado no âmbito do Convênio 81/2005, firmado entre a UNIRIO e a FURJ.</i></p><p class=\"tCU_-_Epígrafe\"><i>O contrato e o convênio analisado naqueles autos, assim como no presente caso, foram assinados pelo Embargante, o que culminou com a sua inclusão no polo passivo, como responsável solidário.</i></p><p class=\"tCU_-_Epígrafe\"><i>Saliente-se que o caso já analisado pela Corte de Contas é absolutamente semelhante ao presente, conforme reconhecido na decisão Embargada, uma vez que aquele também foi instaurado em razão de atraso na prestação de contas enviada pela FURJ, bem como supostas irregularidades nos documentos que a compunham.</i></p><p class=\"tCU_-_Epígrafe\"><i>Oportunizado o contraditório, foi sustentado naqueles autos, como também demonstrado na defesa apresentada nesta tomada de contas, que a função de execução de despesas pela FURJ era do Superintende-Geral, e não do Presidente.</i></p><p class=\"tCU_-_Epígrafe\"><i>Além disso, foi demonstrada a ausência dos pressupostos para a instauração da Tomada de Contas Especial, o que também ocorre no presente no caso. Por último, foi suscitado a mitigação à ampla defesa e ao contraditório em razão do lapso temporal entre a execução do convênio e a instauração da Tomada de Contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>De fácil percepção que tanto as acusações, quanto as teses de defesa são absolutamente idênticas no caso já analisado pelo TCU e no presente, o que restou reconhecido pelo próprio Acórdão Embargado.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ao proferir sua decisão na TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658520151\" target=\"_blank\">Processo 016.585/2015-1</a>, o TCU entendeu por acolher as razões de defesas apresentadas por Fernando Sergio de M. Portinho, determinando o arquivamento da Tomada de Contas em razão da ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo:</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Diante do exposto, submetemos os autos à consideração superior, propondo:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) arquivar a presente tomada de contas especial, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo com fundamento no art. 1º, inciso I, da Lei 8.443/1992 c/c o art. 212 do Regimento Interno do TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>Neste exato sentido, nos autos da Tomada de Contas nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/792320163\" target=\"_blank\">Processo 007.923/2016-3</a>, que julgou o 13º Termo Aditivo ao Convênio nº 81/2005 o Tribunal de Contas da União também entendeu por considerar iliquidável as contas do Prof. Fernando Portinho, determinando o arquivamento do feito:</i></p><p class=\"tCU_-_Epígrafe\"><i>115. Diante do exposto, submetemos os autos à consideração superior, propondo:</i></p><p class=\"tCU_-_Epígrafe\"><i>I) com base no art. 211 do RI/TCU e nos termos do art. 1.º, inciso I, 20 e 21 da Lei n.º 8.443/1992, considerar iliquidáveis as contas do Sr. Fernando Sérgio de Melo Portinho (CPF XXX.926.607-XX) , do Sr. Luiz Carlos Dias da Costa (CPF XXX.481.707-XX) ; e da Fundação de Apoio à Universidade do Rio de Janeiro - FURJ (CNPJ 06.265.414/0001-29) , ordenando o seu trancamento, com o consequente arquivamento do feito.</i></p><p class=\"tCU_-_Epígrafe\"><i>II) encaminhar aos responsáveis e ao Ministério da Educação cópia da decisão que vier a ser adotada.</i></p><p class=\"tCU_-_Epígrafe\"><i>Frise-se, destarte, que nos autos da referida TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/792320163\" target=\"_blank\">Processo 007.923/2016-3</a>, hipótese idêntica a estes autos as contas foram consideradas como iliquidáveis, sobretudo EM RAZÃO DO GRANDE LAPSO TEMPORAL ENTRE A EXECUÇÃO DO TERMO CONTRATUAL E A INSTAURAÇÃO DA TOMADA DE CONTAS.</i></p><p class=\"tCU_-_Epígrafe\"><i>Mister esclarecer que são consideradas iliquidáveis as contas quando for verificada a ausência de pressupostos de constituição ou de desenvolvimento válido e regular do processo, conforme artigos 197 a 213 do Regimento Interno do Tribunal de Contas da União. Nesses casos, assim como decidiu acertadamente o TCU na TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/792320163\" target=\"_blank\">Processo 007.923/2016-3</a>, ocorrerá o trancamento por impossibilidade de julgamento e o consequente, arquivamento dos autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>A contradição no presente caso encontra-se no fato de que, embora a decisão embargada reconheça que o lapso temporal entre o final da vigência do convênio e a citação do Embargante é idêntico tanto no Convênio 59/2006, quanto no Convênio 81/2007, entendeu que neste caso não seria suficiente para limitar o direito de defesa do Embargante.</i></p><p class=\"tCU_-_Epígrafe\"><i>70. Ou seja, do início do convenio até¿ o ex-presidente da Furj ser notificado, transcorreu prazo em torno de oito anos, o que na¿o determina, indistintamente, a impossibilidade de apreciação do processo e tampouco permite presumir ofensa ao devido processo legal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ora, se há reconhecido na decisão Embargada que os convênios tiveram objetos semelhantes e a situação fática foi idêntica em ambos os casos, adotar comportamentos divergentes se revela, salvo melhor juízo, como uma contradição.</i></p><p class=\"tCU_-_Epígrafe\"><i>No caso em tela, assim como no precedente citado no próprio acórdão recorrido, estamos diante da impossibilidade de julgamento em face deste Embargante, tendo em vista a inviabilidade de apresentar defesa face o longo transcurso de tempo passado entre o fato narrado nos autos e a sua comunicação, qual seja, 8 anos, situação idêntica àquela analisada nos em face do convênio 81/2005.</i></p><p class=\"tCU_-_Epígrafe\"><i>Não se pode esperar, após tão longo tempo decorrido, que antigo Presidente seja capaz de obter provas e apresentar, de forma adequada, sua defesa.</i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, deve ser sanada a contradição ora apontada, de modo que sejam tratadas de maneira uniformes as situações idênticas, reconhecidas na própria decisão Embargada, de modo que seja atribuído efeito infringente aos presente Embargos, com a reforma da mesma, para que seja arquivada a presente Tomada de Contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>4) PEDIDOS</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante os fatos e motivos expostos, pede-se que sejam recebidos os presentes Embargos e sanada a contradição apontada, sendo atribuído efeito infringente ao mesmo, para que seja arquivado estes autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nestes Termos,</i></p><p class=\"tCU_-_Epígrafe\"><i>Pede Deferimento.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Claudia Coelho do Amaral (78.923/OAB-RJ) e outros, representando Telma Nunes de Sa.  <br>8.2. Bruno Calixto Scelza (188881/OAB-RJ), representando Fernando Sérgio de Melo Portinho. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. IRREGULARIDADES NAS PRESTAÇÕES DE CONTAS. CITAÇÃO. REVELIA DE UM DOS RESPONSÁVEIS. CONTAS IRREGULARES. DÉBITO. MULTA. CIÊNCIA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. INEXISTÊNCIA DOS VÍCIOS SUSCITADOS. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de tomada de contas especial instaurada pela Universidade Federal do Estado do Rio de Janeiro (Unirio) em razão de irregularidades na prestação de contas da aplicação dos recursos do Convênio 59/2006, firmado entre a Unirio e a Fundação de Apoio à Universidade do Estado do Rio de Janeiro (Furj) (peça 1, p. 66-71) .</p><p class=\"tCU_-_Epígrafe\">2.\tO mencionado ajuste tinha por objeto o gerenciamento do Projeto de Extensão \"Conexões de Saberes: Diálogos entre a Universidade e as Comunidades Populares\", em articulação com o Programa Escola Aberta (peça 1, p. 66 e 93) . O período de vigência seria de 8/9/2006 a 7/9/2007, contudo, foi prorrogado para 28/6/2008.</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9355/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9355/2020-TCU-Primeira Câmara</a>, este Tribunal decidiu:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"9.1. excluir a Sra. Telma Nunes de Sá (CPF 809.168.647-15) da presente relação processual;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, </i><b><i>caput</i></b><i>, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, as contas dos senhores Fernando Sérgio de Melo Portinho (CPF 097.926.607-63) e Luiz Carlos Dias da Costa (CPF 367.481.707-10) , e da Fundação de Apoio à Universidade Federal do Estado do Rio de Janeiro - Furj (CNPJ 06.265.414/0001-29) , em vista do disposto nos arts. 16, § 2º, da Lei 8.443/1992 e 209, §§ 5º e 6º, do Regimento Interno do TCU, condenando-os, solidariamente, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Universidade Federal do Estado do Rio de Janeiro, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, com o desconto do crédito registrado, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p class=\"body_Text\"><i>NATUREZA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>107.411,60</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>27/11/2007</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>DÉBITO</i></b></p></td></tr><tr>\t<td><p class=\"body_Text\"><b><i>6.415,22</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>27/12/2010</i></b></p></td>\t<td><p class=\"body_Text\"><b><i>CRÉDITO</i></b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar aos senhores Fernando Sérgio de Melo Portinho (CPF 097.926.607-63) e Luiz Carlos Dias da Costa (CPF 367.481.707-10) e à Fundação de Apoio à Universidade Federal do Estado do Rio de Janeiro - Furj (CNPJ 06.265.414/0001-29) , com fulcro nos arts. 19, </i><b><i>caput</i></b><i>, e 57 da Lei 8.443/1992 c/c os arts. 210, </i><b><i>caput</i></b><i>, e 267 do Regimento Interno do TCU, individualmente, multa no valor de R$ 30.000,00 (trinta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem perante o Tribunal (art. 23, inciso III, alínea \"a\", da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a presente data até a dos efetivos recolhimentos se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. autorizar, desde logo, com fundamento no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendidas as notificações, conforme prevê o art. 219, inciso II, do Regimento Interno do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5.autorizar, desde logo, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 217 do Regimento Interno, caso solicitado pelos responsáveis, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e o das demais a cada trinta dias, devendo incidir sobre cada valor mensal, os encargos legais devidos, na forma prevista na legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6. alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.7. dar ciência desta deliberação ao Procurador-Chefe da Procuradoria da República do Rio de Janeiro, para a adoção das medidas que entender cabíveis, em conformidade com o art. 16, § 3º, da Lei 8.443/1992;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.8 dar ciência desta deliberação à Universidade Federal do Estado do Rio de Janeiro - Unirio e aos responsáveis.\"</i></p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">4.\tNesta oportunidade, aprecio embargos de declaração opostos pelo Sr. Fernando Sergio de Melo Portinho à citada deliberação.</p><p class=\"tCU_-_Epígrafe\">5.\tO embargante alega, em síntese, que a decisão teria incorrido em contradição, pois não teria seguido o entendimento de precedentes desta Corte. Para defender sua tese, menciona outros processos, também a respeito de convênios celebrados entre a FURJ e a Unirio, nos quais este Tribunal teria decidido por arquivar as TCE, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo.</p><p class=\"tCU_-_Epígrafe\">6.\tRequer, assim, que a suscitada contradição seja sanada para que esta Corte confira efeitos infringentes aos embargos e arquive os autos.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">7.\tPreliminarmente, observo que os presentes embargos de declaração preenchem os requisitos de admissibilidade previstos no art. 34, caput e § 1º, da Lei 8.443/1992, razão pela qual entendo que devam ser conhecidos.</p><p class=\"tCU_-_Epígrafe\">8.\tRegistro que os embargos de declaração têm por finalidade corrigir obscuridade, omissão ou contradição em deliberações do Tribunal (art. 287 do RI/TCU) . Seu objetivo não é o de proporcionar novo julgamento da questão posta nos autos, consoante deseja o embargante, mas, tão-somente, o de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício de sua compreensão ou inteireza.</p><p class=\"tCU_-_Epígrafe\">9.\tAlém disso, a contradição que se pretende sanar pela via dos embargos deve ser aquela eventualmente presente entre as premissas utilizadas pelo julgador e a conclusão a que chegou. Não é o caso dos presentes embargos que apontam uma possível contradição entre a deliberação embargada e outros julgados desta Corte.</p><p class=\"tCU_-_Epígrafe\">10.\tEsclareço, ainda, que o embargante trouxe os citados precedentes em suas alegações de defesa e que a questão foi detidamente analisada, conforme o trecho a seguir transcrito da instrução da unidade técnica, cujos fundamentos adotei como razões de decidir:</p><p class=\"tCU_-_Epígrafe\"><i>\"Questão preliminar</i></p><p class=\"tCU_-_Epígrafe\"><i>33.\tDefende o responsável que seja aplicado ao presente processo o encaminhamento conferido pelo TCU a outros processos de TCE, quais sejam, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/792320163\" target=\"_blank\">Processo 007.923/2016-3</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658520151\" target=\"_blank\">Processo 016.585/2015-1</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1658320159\" target=\"_blank\">Processo 016.583/2015-9</a>, envolvendo contratação da Furj pela Unirio. Assim, evita-se decisões díspares em casos idênticos. Cópia das deliberações exaradas naqueles processos foram apensadas à sua petição.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>63.\tO Sr. Fernando Sérgio de Melo Portinho e a Fundação de Apoio à Universidade do Rio de Janeiro não trouxeram elementos aptos a comprovar a boa e regular aplicação dos recursos federais transferidos à Fundação por força do Convênio 59/2006. </i></p><p class=\"tCU_-_Epígrafe\"><i>64.\tO ex-presidente da Fundação argumentou que as contas devam ser consideradas como iliquidáveis e este processo seja arquivado, em vista do extenso lapso temporal havido desde a ocorrência da irregularidade e da dificuldade de se obter a documentação comprobatória - mencionando, neste ponto, outros processos em que foi arrolado como responsável no TCU -, tese que já foi enfrentada nestes autos pelo MP/TCU. Cabe trazer à baila os pronunciamentos do Parquet Federal no que tange a este ponto e à responsabilização do presidente da Furj (peça 36) :</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>65.\tConsiderando o Despacho do Relator, Ministro Benjamin Zymler (peça 37) , de restituição dos autos à Secex-RJ para adoção de medidas e, se fosse o caso, proposição de novas citações, cujas alegações de defesa ora se examinam, observa-se que também o Relator não identificava o presente caso como ensejador de arquivamento do feito. </i></p><p class=\"tCU_-_Epígrafe\"><i>66.\tNão se verifica nestes autos circunstâncias fáticas que possam ser compreendidas no que prevê o art. 20 da Lei 8.443/1992. As contas devem ser consideradas iliquidáveis, consoante aquele dispositivo legal, quando caso fortuito ou de força maior, comprovadamente alheio à vontade do responsável, tornar materialmente impossível o julgamento de mérito do feito. Não é o que se verifica no caso em exame. </i></p><p class=\"tCU_-_Epígrafe\"><i>67.\tAliás, cabe registrar que, além dos três precedentes aventados pela defesa, houve outro julgado do TCU, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4703/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4703/2018-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/337020160\" target=\"_blank\">Processo 003.370/2016-0</a>) , em que a Relatora, Ministra Ana Arraes, a mesma relatora das quatro deliberações (mencionadas nos itens 22-25 desta instrução) , refutou a tentativa de se expandir o encaminhamento de um outro processo (de contas iliquidáveis) àquele feito. Superada a questão preliminar, cabe repisar que o Tribunal, ao prolatar aquele acórdão, julgou irregulares as contas da Fundação e dos senhores Fernando e Luiz Carlos. </i></p><p class=\"tCU_-_Epígrafe\"><i>68.\tConsiderando que as demais alegações de defesa apresentadas pelos responsáveis Fernando e Furj nestes autos estão contempladas nas alegações de defesa deles no âmbito daquele processo já julgado pelo TCU, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/337020160\" target=\"_blank\">Processo 003.370/2016-0</a>, ocasião em que foram rejeitadas, torna-se importante transcrever trechos do Relatório, no que tange ao pronunciamento do MP/TCU, e do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4703/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4703/2018-TCU-Segunda Câmara</a>, para o deslinde da análise que ora se realizada, in verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>69.\tO Convênio 59/2006 vigeu no período de 8/9/2006 a 28/6/2008, com previsão para apresentação da prestação de contas final até 29/7/2008. Houve a rejeição da prestação de contas final em 30/4/2012, conforme Informação Dicon 124/2012 (peça 4, p. 51) , com a emissão do relatório de TCE ocorrido apenas em 10/11/2014. Na fase interna da TCE, foi entregue ao Sr. Fernando Sérgio de Melo Portinho, então Presidente da Furj no período de 23/3/2004 a 19/11/2009, o Ofício TCE/Port. 400/2013 - 09/2014, datado de 7/10/2014, estabelecendo prazo para sanear as irregularidades verificadas, o que não ocorreu. </i></p><p class=\"tCU_-_Epígrafe\"><i>70.\tOu seja, do início do convênio até o ex-presidente da Furj ser notificado, transcorreu prazo em torno de oito anos, o que não determina, indistintamente, a impossibilidade de apreciação do processo e tampouco permite presumir ofensa ao devido processo legal. A cronologia acima detalhada evidencia que já em 2012, pouco mais de três anos depois do fim da vigência, os responsáveis tiveram ciência de que a prestação de contas fora rejeitada, mas não apresentaram documentos adicionais capazes de afastar a rejeição das contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>71.\tCitados para apresentação de alegações de defesa ao TCU (a primeira ocorrida em março/2016, a última em março-abril/2019) , os responsáveis, essencialmente, contestaram a regularidade do feito e alegaram prejuízo à ampla defesa. Em nenhum momento, contudo, trouxeram evidências da correta aplicação dos valores que lhes foram confiados e tampouco demonstraram a impossibilidade efetiva de cumprir a obrigação de bem prestar contas.\"</i></p><p class=\"tCU_-_Epígrafe\">11.\tVê-se, pois, que, na verdade, o embargante busca rediscutir a matéria, o que não é cabível na via estreita dos embargos de declaração, segundo reconhecido pela jurisprudência deste Tribunal - Acórdãos 92/2004 e 328/2004, ambos de Plenário - bem como da Corte Constitucional - RE 327.376/PR, DJ 12/6/2002; AI 423.108 AgR-ED/DF, DJ 18/2/2005; AI 455.611 AgR-ED/RS, DJ 18/2/2005; e AI 488.470 AgR-ED/RS, DJ 18/2/2005.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220910", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738072", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738072", "EXTENSAOARQUIVO": "doc"}