{"KEY": "ACORDAO-COMPLETO-2454771", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1726/2021 ATA 4/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1726", "ANOACORDAO": "2021", "NUMATA": "4/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então denominado Ministério da Cultura (MinC) em razão do não cumprimento de várias etapas do plano de trabalho, da reincidência na exclusão/inclusão de metas sem anuência do MinC, bem como da não apresentação de documentos e materiais comprobatórios das metas aprovadas por meio do Convênio 29/2005 (Siafi 524955) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. excluir do rol de responsáveis o Sr. Jorge Luiz Moura e o Serviço Social das Estradas de Ferro - Sesef;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, com fundamento nos arts. 1º, 16, inciso III, alínea \"c\" e § 2º, 19, parágrafo único, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, as contas do Sr. Claudio Santos Reis (falecido) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. condenar o espólio ou, caso tenha havido a partilha, os herdeiros do Sr. Claudio Santos Reis, de forma solidária, ao pagamento dos valores a seguir especificados, com a fixação do prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal, na forma prevista no art. 214, III, alínea \"a\", do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas abaixo discriminadas até aquela do efetivo recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"body_Text\">VALOR ORIGINAL (R$) </p></td>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>55.000,00</p></td>\t<td><p class=\"list_Paragraph\">19/8/2005</p></td></tr><tr>\t<td><p>21.500,00</p></td>\t<td><p class=\"list_Paragraph\">24/10/2005</p></td></tr><tr>\t<td><p>8.500,00</p></td>\t<td><p class=\"list_Paragraph\">24/10/2005</p></td></tr><tr>\t<td><p>30.000,00</p></td>\t<td><p class=\"list_Paragraph\">13/12/2007</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não sejam atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde já, caso venha a ser solicitado, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais, nos termos do art. 217 do RI/TCU, com a incidência sobre cada parcela dos devidos encargos legais até o efetivo pagamento, esclarecendo que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (§ 2º do art. 217 do RI/TCU) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta decisão aos responsáveis designados no item 9.3<b> </b>supra<b>,</b> à Secretaria Especial da Cultura do Ministério do Turismo e ao Procurador-Chefe da Procuradoria da República no Estado do Rio de Janeiro, neste caso, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo então denominado Ministério da Cultura (MinC) em razão da não comprovação da regular aplicação dos recursos repassados por meio do Convênio 29/2005 (Siafi 524955), celebrado com o Serviço Social das Estradas de Ferro \u0096 Sesef, cujo objeto era o apoio ao projeto Ponto de Cultura Estação Barão de Mauá. Análise da resposta da citação.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/02/2021", "ENTIDADE": " Ministério da Cultura (extinta).", "INTERESSADOS": "3. Responsáveis: Claudio Santos Reis (XXX.965.677-XX); Jorge Luiz Moura (XXX.750.607-XX); Serviço Social das Estradas de Ferro - Sesef (33.909.540/0001-41).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02045320167\" target=\"_blank\">020.453/2016-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>\tCuidam os autos de tomada de contas especial instaurada pelo então denominado Ministério da Cultura (MinC) em razão do não cumprimento de várias etapas do plano de trabalho, da reincidência na exclusão/inclusão de metas sem anuência do MinC, bem como da não apresentação de documentos e materiais comprobatórios das metas aprovadas por meio do Convênio 29/2005 (Siafi 524955) .</p><p>2.\tA aludida avença foi celebrada entre o referido órgão, por meio do Fundo Nacional de Cultura, e o Serviço Social das Estradas de Ferro - Sesef, cujo objeto era o apoio ao projeto Ponto de Cultura Estação Barão de Mauá.</p><p>3.\tPara a execução do plano de trabalho, foi previsto o aporte de R$ 194.350,00, dos quais R$ 150.00,00 seriam repassados pelo concedente e o restante corresponderia à contrapartida do convenente.</p><p>4.\tOs recursos federais foram transferidos em três parcelas de R$ 55.000,00, R$ 30.000,00 e R$ 30.000,00, totalizando R$ 115.000,00.</p><p>5.\tNa fase interna da tomada de contas especial, o Ministério da Cultura verificou o não cumprimento de várias etapas do plano de trabalho e a reincidência na exclusão/inclusão de metas sem a sua anuência, além da não apresentação de documentação e materiais comprobatórios das metas aprovadas.</p><p>6.\tAdemais, não foram encontrados documentos e informações suficientes para elaborar, nos termos exigidos pelo MinC, a prestação de contas referente a esta última parcela de recursos liberados.</p><p>7.\tNesse cenário, o órgão concedente deu seguimento à tomada de contas especial e concluiu pela existência de prejuízo correspondente ao valor total repassado, tendo atribuído responsabilidade ao Serviço Social das Estradas de Ferro - Sesef, na qualidade de entidade beneficiária, ao Sr. Jorge Luiz Moura, na condição de diretor executivo do Sesef de 2008 a 2012, e ao Sr. Claudio Santos Reis, na qualidade de diretor executivo da referida entidade de 2003 a 2008.</p><p>8.\tSubmetidos os autos a esta Corte de Contas, autorizei a citação dos responsáveis supramencionados pela seguinte irregularidade:</p><p><i>\t\" (...) não comprovação da boa e regular aplicação dos recursos federais geridos em sua administração, recebidos por força do Convênio 29/2005 (Siafi 524955) , celebrado entre o Ministério da Cultura e o Serviço Social das Estradas de Ferro, tendo em vista o não cumprimento de várias etapas do plano de trabalho e reincidência da exclusão/inclusão de metas sem anuência do Ministério da Cultura, bem como a não apresentação de documentos e materiais comprobatórios das metas aprovadas, tendo sido constatada a insuficiência de comprovação da execução do objeto pactuado, sendo que as informações, documentos e materiais encaminhados pelo Convenente não conferiram com o objetivo proposto e as despesas não foram compatíveis com o Plano de Trabalho aprovado (...) \"</i>.</p><p>9.\tApós o cumprimento da medida processual, com a devida instrução da matéria pela então denominada Secex/RJ e o pronunciamento do Ministério Público junto ao TCU, determinei o retorno dos autos à unidade técnica para que ela promovesse a análise da execução financeira dos dispêndios relativos à primeira parcela da avença, <i>\" (...) averiguando a existência de nexo causal entre as despesas declaradas e os recursos federais transferidos\"</i>.</p><p>10.\tNa sequência, a SecexTCE, que assumiu a responsabilidade pela condução do feito, promoveu diligência junto ao Ministério da Cultura, que encaminhou o Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE, concluindo pela ausência de nexo de causalidade entre a execução das despesas e os recursos federais repassados.</p><p>11.\tCabe ressaltar que o advogado constituído pelo Sr. Claudio Santos Reis sobreveio aos autos e comunicou o falecimento do ex-gestor, ocorrido em 27/12/2018, conforme certidão de óbito juntada aos autos (peças 48 e 49) .</p><p>12.\tAdiante, a unidade técnica procedeu a diligências junto ao Tribunal de Justiça do Rio de Janeiro e ao Ofício de Registro de Distribuição do Rio de Janeiro, a fim de verificar a existência de inventário, a identificação do inventariante e a eventual ocorrência de partilha.</p><p>13.\tEm face da resposta daquele órgão de justiça, indicando a existência de processo de inventário, sem nomeação do inventariante, sem ocorrência de partilha e sem identificação dos sucessores ou do patrimônio do <i>de cujus</i>, a SecexTCE deu prosseguimento ao feito e notificou o espólio do Sr. Claudio Santos Reis (falecido) na pessoa de seu representante, o Sr. Jorge Luiz Moura e o Serviço Social das Estradas de Ferro - Sesef, a fim de que se pronunciassem sobre os elementos adicionais juntados ao presente feito.</p><p>14.\tNa sequência, a unidade técnica elaborou a instrução transcrita parcialmente a seguir, com os ajustes que entendi pertinentes:</p><p><i>\"25.\tDiante da determinação do Ministro-Relator, a Secex-RJ reanalisou o processo e propôs diligência à Coordenação de Prestação de Contas do Ministério da Cultura, para que, no prazo de 15 (quinze) dias, encaminhasse os seguintes documentos/ informações (peça 39, p. 7; peça 40) :</i></p><p><i>\ta) parecer relativo à análise da execução financeira do Convênio 29/2005, Siafi 524955, celebrado em 21/6/2005 entre o Ministério da Cultura, por meio do Fundo Nacional de Cultura, e o Serviço Social das Estradas de Ferro - Sesef, que teve por objeto o apoio ao projeto Ponto de Cultura Estação Barão de Mauá, relativo à 1ª parcela de execução, haja vista o parecer técnico 37/2007/GEPRO/SPPC/MinC ter proposto a aprovação das contas, com base no alegado cumprimento do objeto proposto quanto à 1ª parcela do convênio (item 30.1 desta instrução) ; </i></p><p><i>\tb) documentação relativa à 1ª parcela de execução, identificando o valor repassado em relação ao valor aplicado no convênio para fins de averiguação da existência do nexo causal entre as despesas declaradas e os recursos federais transferidos (item 30.2 desta instrução) ; </i></p><p><i>\tc) justificativa para a não realização da análise financeira da documentação comprobatória das despesas com base na alegação de que seria dispendiosa, conforme alegado no item 4 da conclusão constante do parecer financeiro 164/2012-CPCON/CGEX/SPOA, haja vista ser de obrigação do órgão concedente, sobretudo diante da constatação de que o objeto teria sido devidamente executado quanto à sua 1ª parcela de execução (item 30.3 desta instrução) . </i></p><p><i>\td) encaminhar cópia dos documentos constantes da peça 1 deste processo bem como desta instrução para a Coordenação de Prestação de Contas do Ministério da Cultura para subsidiar resposta à diligência ora em curso.</i></p><p><i>26.\tA diligência foi realizada por meio do Ofício 2753/2018-TCU/Secex-RJ, de 22/10/2018, a qual foi devidamente respondida pelo Coordenador-Geral de Execução Orçamentária e Financeira do Ministério da Cultura (peças 45 e 46) .</i></p><p><i>27.\tEm 11/2/2019, o Advogado Paulo Roberto Rocha Laiter (OAB/RJ 54.254, peça 15) veio comunicar ao Tribunal o falecimento do Sr. Claudio Santos Reis, ocorrido em 27/12/2018, conforme Certidão de Óbito juntada aos autos (peças 48 e 49) .</i></p><p><i>28.\tDiante desse novo fato, foram realizadas diligências aos cartórios de distribuição e ao Tribunal de Justiça no Estado do Rio de Janeiro/RJ (peças 51, 52 e 53) solicitando a identificação do inventariante ou a identificação dos sucessores, caso já tenha havido a partilha, as quais foram devidamente respondidas (peças 57, 58 e 59) .</i></p><p><i>29.\t\tEm 14/9/2019, a Secex-TCE, que assumiu a condução do presente processo, conclui que a análise financeira referente à primeira parcela indicou a ausência de nexo de causalidade entre a execução das despesas e os recursos federais repassados, além de não constarem na conta específica do convênio o depósito dos recursos da contrapartida, contrariando o que determinam as cláusulas segunda e terceira, § 2 º, do termo pactuado e o art. 71, inciso XIX, c/c art. 20 da Instrução Normativa STN 01/97.</i></p><p><i>30.\tAssim, foi proposta a glosa do valor integral repassado referente à primeira parcela, o julgamento pela irregularidade das contas do Sr. Claudio Santos Reis (falecido) e da Sesef e a aplicação a esta última da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>31.\tEntretanto, o Ministro-Relator do presente processo, Min. Benjamim Zymler, retornou os autos a esta Unidade Técnica a fim de que os responsáveis fossem notificados para que se manifestem, no prazo de 15 dias, sobre o Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE e os novos documentos anexados ao processo pelo Minc após a sua citação (peças 45 e 46) , encaminhando alegações de defesa adicionais às eventualmente apresentadas em função dos ofícios de citação que lhe foram endereçados (peça 65, p. 3) .</i></p><p><i>32.\tAssim, foram notificados o espólio do Sr. Claudio Santos Reis (falecido) , na qualidade de diretor executivo do Serviço Social das Estradas de Ferro de 2003-2008, o Sr. Jorge Luiz Moura, na qualidade de diretor executivo do Serviço Social das Estradas de Ferro de 2008-2012, e o Serviço Social das Estradas de Ferro - SESEF, na condição de entidade beneficiária, para que se manifestassem sobre o Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE e os novos documentos anexados ao processo pelo Minc (peças 45 e 46) , encaminhando alegações de defesa adicionais às eventualmente apresentadas em função dos ofícios de citação que lhes foram endereçados anteriormente (peças 71, 72, 74, 75, 79 e 80) .</i></p><p><i>EXAME TÉCNICO</i></p><p><i>Análise das Respostas às Notificações</i></p><p><i>33.\tA filha do Sr. Claudio Santos Reis (falecido) , na qualidade de representante de seu espólio, limitou-se a dizer que não tem nada a declarar, uma vez que não tem e nem nunca teve qualquer conhecimento das atividades profissionais do seu pai (peça 76) .</i></p><p><i>34.\tJá o Sr. Jorge Luiz Moura, devidamente notificado (peças 72 e 75) , informou apenas, por meio de sua procuradora Soraya Hoffmann Chaves (OAB/RJ 75.750, peça 13) , que não representa mais o Sesef e que a entidade se encontra em fase de insolvência (peça 80) .</i></p><p><i>35.\tPor fim, o Serviço Social das Estradas de Ferro - Sesef, apesar de devidamente notificado (peças 78 e 81) , manteve-se novamente silente, assim como ocorreu em sua primeira citação (peças 12 e 16) , cabendo ser considerado revel, para todos os efeitos, nos termos do art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>36.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>37.\tAo não apresentar sua defesa, o Sesef deixou de produzir provas da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>38.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar em manifestações anteriores desta Tomada de Contas Especial, bem como, nas manifestações dos demais responsáveis, se havia algum argumento que pudesse ser aproveitado a seu favor. No entanto, os argumentos apresentados não foram suficientes para elidir as irregularidades apontadas.</i></p><p><i>39.\tSendo assim, não havendo manifestação dos responsáveis sobre o Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE e os novos documentos anexados ao processo pelo Minc (peças 45 e 46) , passa-se a seguir a analisar o mérito da presente TCE.</i></p><p><i>Do Despacho do Ministro-Relator após a Primeira Instrução de Mérito (peça 38) </i></p><p><i>40.\tPor meio da análise efetuada pelo gabinete do Ministro-Relator do presente processo, foi constatada a ausência de informações consideradas indispensáveis para fins de cálculo do dano ao erário decorrente da inexecução do Convênio 29/2005, sobretudo quanto à execução financeira dos dispêndios relativos à primeira parcela da avença, de forma a averiguar a existência de nexo causal entre as despesas declaradas e os recursos federais transferidos. </i></p><p><i>41.\tConforme exposto em seu despacho, o Ministro-Relator considera indevida a glosa das despesas correspondentes à primeira parcela, sem a análise da execução financeira da documentação apresentada, diante da natureza do objeto do convênio, que previa a realização de atividades e exposições, constituindo, assim, prestações que se exauririam na medida de sua realização (peça 38, p. 1-2) . </i></p><p><i>42.\tEm consulta aos autos do processo, como evidenciado pelo Ministro-Relator, o Parecer Técnico 37/2007/Gepro/SPPC/MinC informa que o relatório da execução físico-financeira confere parcialmente com o previsto no Plano de Trabalho, haja vista terem ocorrido modificações, sem terem afetado, entretanto, valores e natureza de despesa, e que a inclusão de metas foi efetuada para uma melhor execução das atividades. Ou seja, quanto à parte técnica, foi considerado que o projeto teria cumprido o objeto proposto na sua primeira etapa, tendo recomendado, no entanto, que o convenente deveria ter prévia e expressa anuência do MinC no caso de qualquer alteração. Por outro lado, em relação aos aspectos financeiros, afirma que caberia à Coordenação de Prestação de Contas do MinC emitir o respectivo parecer, de forma que o Ministério foi diligenciado para realizar essa análise (peça 41) .</i></p><p><i>Do Parecer Financeiro - 1ª Parcela</i></p><p><i>43.\tEm cumprimento à diligência da SecexRJ, o Ministério da Cultura emitiu, em 28/12/2018, Parecer Financeiro referente à 1ª parcela da execução (peça 45, p. 3-16) .</i></p><p><i>44.\tO Parecer Financeiro mencionado acima recomendou a reprovação das contas referentes à primeira parcela, considerando que a documentação apresentada a título de prestação de contas da primeira parcela, bem como documentos complementares e justificativas não foram suficientes para comprovação da boa e regular aplicação dos recursos, inclusive de contrapartida e dos rendimentos (peça 45, p. 15) .</i></p><p><i>45.\tAo se analisar esse parecer, verificou-se falhas que impedem averiguar a existência do nexo causal entre as despesas declaradas e os recursos federais transferidos, sendo que nenhuma das ações previstas no plano de trabalho foram comprovadas devidamente, conforme segue (peça 45, p. 4-9) :</i></p><p><i>a)\tdivergências entre o apresentado no relatório financeiro, o citado no relatório de cumprimento do objeto e o relatório físico;</i></p><p><i>b)\texecução de etapas não previstas no plano de trabalho;</i></p><p><i>c)\tetapas previstas no plano de trabalho e não executadas e/ou executadas parcialmente;</i></p><p><i>d)\tetapas executadas com valores maiores ou menores que o previsto.</i></p><p><i>46.\tDestaca-se que, mesmo para as etapas executadas parcialmente e as etapas executadas com valores maiores ou menores que o previsto, não é possível estabelecer o nexo de causalidade entre as despesas declaradas e os recursos federais transferidos, conforme se extrai da análise do parecer financeiro (peça 45, p. 7 e 9) .</i></p><p><i>47.\tAlém disso, constatou-se pagamentos de etapas, programadas e pactuadas à conta do concedente, registradas no relatório de pagamento como etapas à conta do Convenente (contrapartida) em forma de doações (peça 45, p. 9) . </i></p><p><i>48.\tNo entanto, tais doações ocorreram antes da celebração do convênio, além de não constarem dos autos documentos comprobatórios das respectivas doações.</i></p><p><i>49.\tOs motivos de rejeição das despesas consignados no parecer financeiro vão desde a emissão de notas fiscais anteriores ao convênio (até 1 ano antes) , notas fiscais sem menção ao convênio e sem atesto da execução do serviço/entrega do produto, empresas baixadas na Receita Federal, ausência de descrição do objeto na nota fiscal, divergências entre os valores da documentação fiscal e do débito na conta bancária, nota fiscal posterior ao débito na conta bancária, recibos sem menção a documento fiscal, documentação fiscal sem identificação do cliente, recibo de transporte em nome de pessoa física, até a indicação de várias despesas não presentes no plano de trabalho em detrimento de outras previstas mas não realizadas. Adiante, a análise financeira feita pelo Concedente:</i></p><p><i>'6. Notas fiscais</i></p><p><i>a) NF's 2884, 2886 e 2888 (fl. 293 a 295) , referente à aquisição de 10 mesas de plásticos, 10 mesas de plásticos e 40 cadeiras respectivamente, não identificam o número do convênio, bem como são despesas não previstas no Plano de Trabalho, o que dificulta a certificação em prol do convênio. A convenente cita na Relação de Pagamentos (fl. 269) que as NF's 2884 e 2886 correspondem a execução da etapa 1.2 - aquisição de 1 mesa no valor de R$ 300,00 (PT fl. 45) à conta do concedente. No entanto, as referidas NF's citam a aquisição de 20 mesas plásticas no total de 1.245,00. Em verificação ao Extrato Bancário (fl. 285) e a Relação de Pagamentos (fl. 269) , viu-se divergência de informações, ou seja, o n9 de cheque citado na Rei. de Pagamentos demonstra valor total de ambas as NF's de R$ 1.245,00, enquanto no Extrato o débito é de R$ 4.750,00 identificado como tarifa de CPMF. Não obstante as NF's foram emitidas posteriormente ao pagamento, ou seja, o pagamento ocorreu em 2/9/2005 e as NF's foram emitidas em 9/9/2005. NF 2888, datada de 9/9/2005, de aquisição de 40 cadeiras no valor de R$ 792,00, também consta na Relação de Pagamentos como execução da etapa 1.3 -aquisição de 2 cadeiras no valor de 200,00 à conta do concedente (PT fl. 45) , citado pagamento com o mesmo cheque que as NF's supramencionadas, totalizando ao todo R$ 2.037,00. Vê-se, também, a emissão da NF posterior ao pagamento e a não identificação do débito no extrato bancário. Dessa forma, não há como certificar o nexo de causalidade entre as despesas e os recursos repassados.</i></p><p><i>b) NF 61 datada de 20/6/2005 de aquisição de materiais elétricos no valor de R$ 2.190,00 (fl. 296) , referenciada como execução da meta 1.4 - Serv. de Estruturação Montagem do Centro de Memória, à conta de contrapartida, conforme Rei. de Pagamentos (fl. 269) . Contatou-se divergência de execução, uma vez que foi previsto serviço e a execução aquisição de materiais. Com relação à comprovação da despesa não foi apresentado a forma/disponibilização para comprovação, bem como a NF não cita o convênio o que dificulta a certificação em prol do convênio. Ademais em consulta ao site da receita Federal ao CNPJ da empresa se encontra na situação \"Baixada\" por omissão Contumaz.</i></p><p><i>c) NF 251 (fl. 303) no valor de R$ 6.300,00 datada de 27/12/2005 - consta pagamento de animador cultural no período de 9 meses referente à etapa 3.2 - Serv. de Animador Cultural à conta do Concedente. Ressalte-se se contarmos da data de firmatura do convênio (21/6/2005) até a emissão da NF, dar-se o total de 6 meses. Da data da Ordem Bancária 23/8/2005, dar-se o período de 4 meses. Não obstante, o período de 9 meses foi previsto para a primeira e segunda parcela, conforme Plano de Trabalho aprovado (etapa 3.2 - fl. 45) . Assim subtende-se que os serviços já vinham sendo prestados antes da firmatura do convênio, o que dificulta a veracidade em prol do convênio. Além disso, não foi localizado no extrato bancário o referido débito, constando conforme demonstrado pelo convenente na Relação de Pagamentos (fl. 270) o valor de R$ 6.300,00, como débito do cheque n^ 10048853. Ressalte-se que esse número se refere a débito para conta poupança no valor de R$ 13.300,00, conforme Extrato Bancário (fl. 288) . Dessa forma, não há como certificar o nexo causai entre a despesa e o recurso despendido.</i></p><p><i>d) NF 068 (fl. 302) datada de 10/11/2005 no valor de R$ 6.400,00 - consta pagamento de serv. de montagem, instalação e operador de equipamento de audiovisual, no período de 9 meses referente a etapa 3.3 - Serv. de Operador de Audiovisual (9 meses) previsto no valor de R$ 6.300,00 à conta do concedente. Ressalte-se se contarmos da data de firmatura do convênio (21/6/2005) até a emissão da NF (10/11/2005) , dar-se o total de 5 meses. Da data da Ordem Bancária 23/8/2005, dar-se o período de 3 meses. Não obstante, o período de 9 meses foi previsto para a primeira e segunda parcela, conforme Plano de Trabalho aprovado (etapa 3.3 - fl. 45) . Assim subtende-se que os serviços já vinham sendo prestados antes da firmatura do convênio, o que dificulta a veracidade em prol do convênio. Além disso, no extrato bancário (fl. 288) o referido débito ocorreu 1 mês após a emissão da NF por meio de transferência eletrônica sem identificação do beneficiário. A NF, também, não identifica o convênio e não consta atesto de recebimento. Não obstante em consulta ao site do CNPJ no cadastro da Receita Federal a empresa referida na NF 068, se encontra na situação \"Inapta\" por omissão de declarações.</i></p><p><i>e) NF 260, datada de 19/8/2005 (fl. 299) e NF 470, datada de 1/2/2006 (fl. 301) - Referem-se a etapa 3.5 - serviços de recepcionista prevista no PT (fl. 45) no período de 9 meses no valor de R$ 4.500,00 à conta do concedente. O convenente apresenta na Relação de Pagamentos como aluguel de cadeiras no valor de R$ 590,00 (NF 260) à conta do convenente, sem qualquer comprovação do meio de tal pagamento e valor de R$ 2.300,00 - serv. de recepcionista (NF 470) totalizando R$ 2.890,00. Além disso, em consulta ao cadastro de CNPJ da Receita Federal a empresa referida na NF 470 se encontram na situação \"Inapta\", por Omissão de declarações. Cumpre ressaltar que além de divergência de execução o período entre a emissão de uma NF para outra dar-se de 6 meses, o que dificulta a certificação do nexo causai entre a despesa e os recursos despendidos. Outrossim, a NF 470, também executou parte da etapa 3.6 - Serv. De Auxiliar de Produção prevista no valor de R$ 4.500,00 à conta do concedente com execução em 9 meses descrita com valor de R$ 2.500,00 (serv. de prod. Cultural) e 3.000,00 (serv. De montagem de exposição) . Vê-se confusão na descrição da execução da etapa, uma vez ter sido previsto apenas contratação dos serv. de auxiliar de produção cultural (PT fl. 45) no valor total de R$ 4.500,00. Além disso não identifica o convênio. Ademais, a NF 5140, datada de 20/12/2005 (fl. 300) , também é identificada na Relação de Pagamentos como etapa 3.6 - Serv. de Auxiliar de Produção Cultural (9 meses) prevista no valor de R$ 4.500,00 à conta do concedente referente à primeira e segunda parcelas. A referida NF apresenta execução de serv. de sonorização do evento realizado em 20/12/2005 no valor de R$ 700,00. Vê-se divergência na execução e período de execução entre 2, 4 e 6 meses para execução das etapas e referidos pagamentos, o que dificulta a certificação em prol do convênio. Ressalte-se, ainda, que nenhuma das notas identifica o período de execução dos serviços e atesto de recebimento dos serviços, apenas a NF 5140 especifica o serviço executado em 20/12/2005. Não obstante em consulta ao site do CNPJ no cadastro da Receita Federal a empresa referida na NF 5140, se encontra na situação \"Inapta\" por omissão de declarações. Em consulta ao extrato bancário (fl. 290) , conforme citado pela convenente o débito por meio do cheque 2031 para pagamento das referidas NF's a emissão de TED em 3/2/2006. Daí, não há como se certificar do nexo causai entre as despesas e os recursos despendidos, haja vista os períodos de emissão das NF's para serviços diversos.</i></p><p><i>f) NF 164 (fl. 298) , datada de 23/11/2005 no valor de R$ 7.700,00 - referenciada como atingimento da etapa 3.7 - Serv. de Assessoria de Produção Cultural pactuada no valor de R$ 5.000,00 por 5 meses de serviços, à conta do concedente. A NF descreve a execução de serv. De recepção, aluguel de palco. Luz e som e equipe de apoio, itens estes não previstos no PT e com valor acima do programado, sem prévia anuência do concedente quanto à alteração da etapa e respectivo valor a ser desembolsado. Além disso, não identifica o período de execução dos serviços, e o convênio, ausência do atesto de recebimento e com pagamento por meio de Transferência Online em 24/11/2005 (fl. 287) . Não obstante em consulta ao site do CNPJ no cadastro da Receita Federal a empresa referida na NF 164, se encontra na situação \"Inapta\" por omissão de declarações.</i></p><p><i>g) NF 252 (fl. 305) , datada de 27/12/2005 no valor de R$ 7.000,00 - referenciada como atingimento da etapa 5.1, 5.3, 5.4, 5.8 e 5.10 - contratação de Oficineiros de Fotografia, brinquedos, música, modelo e manequim e teatro, todas com valores acima do pactuado apesar do parecerista afirmar quando da análise do PT que os preços estariam de acordo com o de mercado. Foram previstas despesas no valor total de R$ 6.300,00 e foi apresentada NF no valor de 7.000,00, ou seja, R$ 700,00 a mais que o previsto. Não obstante a NF não apresenta o período/horas executadas pelos oficineiros. Além disso, vê-se subcontração dos serviços, uma vez constar no PT (fl. 45) a contratação direta do oficineiro. Não obstante foi citada na Relação de Pagamentos da respectiva NF como débito por meio do cheque nº 10048853, relacionado no extrato bancário (fl. 288) como débito à conta poupança no valor de R$ 13.300,00. Ressalte-se que tal débito, também, foi relacionado para pagamento da NF 251, da mesma empresa para execução da etapa 3.2, mencionada acima.</i></p><p><i>h) NF 0054 (fl.306) , datada de 24/11/2005 no valor de R$ 1.200,00 - referenciada como atingimento da etapa 5.2 - 1^ Oficina de Cinema pactuada no valor de R$ 1.200,00 à conta do concedente. Foi citada na Rei. de Pagamentos despesa por meio do cheque 1200016, constando no extrato bancário (fl. 290) despesa no valor de R$ 7.800,00 por meio de TED (código 20301) . Dessa forma, não há como certificar o nexo causai entre a despesa e os recursos despendidos.</i></p><p><i>i) NF 000557 (fl. 307) , datada de 16/09/2005 no valor de R$ 2.458,00 - referenciada como atingimento das etapas 7.1, 7.2, 7.3, e 7.4 à conta do concedente, viu-se que a etapa 7.1- aquisição de amplificador de som, foi prevista no valor de R$ 800,00 apresentada despesa de R$ 832,00; etapa 7.2 - caixa de som (2) no valor de R$ 500,00 apresentada despesa no valor de 584,00, etapa 7.3 - aquisição de mesa de som no valor de R$ 600,00 apresentada caixa misturador de som no valor de R$ 405,00, etapa 7.4 - cabos de som no valor de R$ 300,00, apresentada 20 mts de cabo no valor de R$ 40,00. Foram incluídas na Relação de Pagamentos as etapas 7.6 a 7.12, não previstas no PT (fl. 46) . No entanto, não discrimina as aquisições referentes aas etapas 7.11 e 7.12. E, ainda, no RCO (fl. 246) não cita as etapas 7.10 a 7.12. Porém constam na NF 557 apresentada como execução da meta. Registre-se que foi prevista para as referidas etapas despesas no total de R$ 2.200,00 e foram apresentados gastos no valor de R$ 2.458,00, haja vista alteração de etapa, aumento de preços e execuções não previstas. Consta no extrato bancário emissão de DOC para pagamento da respectiva NF datado de 16/9/2005 (fl. 285) . Na NF não há identificação do convênio e não consta atesto de recebimento.</i></p><p><i>j) Recibo (fl. 309) - Consta recibo no valor de R$ 12.735,00, datado de 13/5/2005, citado como execução da etapa 8.1 - Mostra Ferreomodelismo prevista no valor de R$ 2.000,00 à conta de contrapartida. A convenente apresenta a etapa como doação. No entanto, foi apresentado Recibo pela A.F.E.R.J. descrevendo que houve pagamento dos serviços que seja, realização do 12 Encontro Nacional de Ferreomodelismo no valor de R$ 12.735,00, com data de emissão do Recibo em 13/5/2005, ou seja, ocorrido anteriormente à firmatura do convênio, o que não se pode constatar o nexo causai entre a despesa a vigência do convênio, uma vez ter ocorrência antes da vigência do projeto.</i></p><p><i>k) NF's 030936 datada de 2/9/2005 de R$ 858,00 (fl.316) referente a etapa 10.1 - 2 televisores no valor de R$ 1.300,00, NF 4383 datada de 3/9/2005 referente as etapas 10.2 - aquisição de aparelho de DVDs (2Unid) no valor de R$ 1.200,00, apresentada NF com aquisição de DVDs (2 filmes) , escada de ferro, HomeTheater e rádio gravador totalizando R$ 889,68, não previstos no Plano de Trabalho. NF 7690 (fl. 312) para execução da etapa 10.3 - aquisição de 1 aparelho vídeo cassete prevista no valor de R$ 500,00. Viu-se a aquisição de etapas não previstas no PT. E, ainda, foi citado na Relação de Pagamento por meio do cheque 18322 que consta no extrato bancário (fl. 285) como tarifa de CPMF no valor de R$ 4.750,00 em 2/9/2005, o que dificulta o nexo causai entre a despesa e os recursos despendidos.</i></p><p><i>I) NF 1696, datada de 29/12/2005 (fl. 318) , não identifica o convênio, bem como se refere a aquisição de Projetor no valor de R$ 7.799,00 como etapa 11.3, não prevista no PT. A etapa foi prevista para a terceira parcela. No entanto, a convenente cita a aquisição na primeira parcela pela necessidade de manter as exibições da programação \"Cine BR em movimento\" do qual são parceiros. Cabe registrar que tal ação não está inserida no convênio, ora em questão, o que subentende desvio de finalidade do objeto proposto. Além disso, no extrato bancário (fl. 288) consta TED do valor em 29/12/2005.</i></p><p><i>m) NF's 020691 (fl. 320) datada de 18/3/2005 no valor de R$ 3.997,50, ref. a etapa 13.1 - Produção de Exposição prevista no valor de R$ 4.000,00 à conta de contrapartida, consta descrição de confecções de folders, marcadores de livro e confecção de lâminas. NF 26862 datada de 01/5/2004 (fl. 321) aquisição de parafusos e chave de fenda no valor de R$ 14,50, NF 8486 datada de 4/5/2004 (fl. 321) aquisição Vi k de sacos, no valor de R$4,10, NF 170 datada de 20/5/2004 (fl. 322) no valor de R$ 778,00 de aquisição de placas acrílicas, NF 22192 datada de 28/4/2004 no valor de 319,60 (cópias) , todas referentes a etapa 13.1. Em análise constata-se que todas as NF's foram emitidas a mais de um ano anterior à firmatura do convênio, o que inviabiliza o nexo causai entre a despesa e o recurso despendido em prol do convênio.</i></p><p><i>n) NF's 926 (fl. 341) , datada de 22/8/2005 e NF 927 (fl. 340) , datada de 22/8/2005, totalizando R$ 660,00, referente à etapa 15.1 - Serv. de transporte e alimentação à conta de contrapartida no valor previsto de R$ 3.700,00 (PTfl. 46) . Nas NF's consta descrição de passeio cultural com destino ao Museu dos Trens/Leopoldina em 22/8/2005 em ambas as NF's, não descrevem quantitativo de beneficiários, tipo de transporte, bem como itinerário, ou seja, local de saída do transporte p/ o museu, e, não há identificação de distribuição de alimentação. Ademais em consulta ao site da Receita Federal o CNPJ da empresa se encontra na situação \"Baixada\" por Omissão Contumaz, e, ainda, não há identificação do convênio nas respectivas NF's.</i></p><p><i>o) Recibos 0598645,9420770,0386567, NF's 30555, 30557, 30559, 30563, 30564,30565,13041, 0836, 18499,18501, Recibos autônomos Táxis, NF 012607, 42614, 18721, 380,8391, 0544,33420, 2397, 857, 812, 1240, 0046 e 17243, referentes a etapa 15.2 - Serv. de transporte e alimentação à conta do concedente prevista no valor de 10.300,00. Consta também recibos e NF's de supermercados sem identificação do número do documento fiscal e ainda em algumas Notas não consta o beneficiário da compra, notas de aquisição de quentinhas, refrigerantes sem identificação do beneficiário cliente, quantitativo de beneficiários da alimentação, recibos de táxi com ausência de itinerário e beneficiário e compras de alimentos (frutas, queijos sucos etc) dentre outros com apresentação de cupons fiscais sem identificação do beneficiário, e alguns sem identificação do produto adquirido. Apresentação de Recibo de Venda de Vale Transporte em nome de pessoa física, no caso, o Sr. Edson Aguiar Júnior em valores expressivos, conforme documentos (fls. 325 a 328) . Conforme descrito na Relação de Pagamentos os pagamentos foram efetuados por meio dos cheques 18302, 550183000020788, correspondente a transferência online em 6/1/2006, 8/2/2006, 24/2/2006 e pagamentos diversos em 22/12/2005 (fls. 288 a 290) . Dessa forma, não há como certificar o nexo causai entre as despesas e o recurso despendido.'</i></p><p><i>50.\tPor fim, cabe enfatizar que os recursos correspondentes à contrapartida não foram mantidos na conta específica do convênio, conforme determina a cláusula segunda e terceira, § 2 º, do termo pactuado, em afronta ao art. 71, inciso XIX, c/c art. 20 da Instrução Normativa STN 01/97. No entanto, uma vez que está sendo cobrada a devolução integral dos repasses federais, não cabe ação para a referida contrapartida.</i></p><p><i>Do Mérito</i></p><p><i>51.\tApós a análise do parecer financeiro referente à 1ª parcela emitido pelo Ministério da Cultura (peças 45 e 46) , e considerando o disposto no subitem anterior, ratifica-se a análise de mérito realizada pela SecexRJ (peça 33) , ou seja:</i></p><p><i>a)\to Sr. Claudio Santos Reis não logrou êxito em comprovar a boa e regular aplicação dos recursos federais geridos em sua administração, recebidos por força do Convênio 29/2005 (Siafi 524955) , celebrado entre o Ministério da Cultura e o Serviço Social das Estradas de Ferro, dado que não foi capaz de justificar o não cumprimento de várias etapas do plano de trabalho e a reincidência da exclusão/inclusão de metas sem anuência do Ministério da Cultura, bem como deixou de apresentar documentos e materiais comprobatórios das metas aprovadas, tendo sido constatada a insuficiência de comprovação da execução do objeto pactuado, sendo que as informações, documentos e materiais encaminhados pelo Convenente não conferiram com o objetivo proposto e as despesas não foram compatíveis com o Plano de Trabalho aprovado (peça 33, p. 3-11) . Em relação especificamente à primeira parcela dos recursos, conforme relatos anteriores, restou não comprovada a boa e regular aplicação também sob o aspecto financeiro;</i></p><p><i>b)\tdiante da plausibilidade das alegações do Sr. Jorge Luiz Moura e da ausência de outros elementos que permitam caracterizar conduta dolosa ou culposa do responsável e seu nexo de causalidade com o dano apurado nesta tomada de contas especial, propõe-se a aceitação de suas alegações de defesa e sua exclusão do polo passivo deste processo (peça 13, p. 11-13) ;</i></p><p><i>c)\to Sesef, apesar de regularmente citado, não atendeu à citação e não se manifestou quanto às irregularidades verificadas, de forma que, transcorrido o prazo regimental fixado e mantendo-se inerte a entidade, propõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992 (peça 33, p. 13-15) .</i></p><p><i>CONCLUSÃO</i></p><p><i>52.\t\tDiante de todo o exposto, conclui-se que a análise financeira referente à primeira parcela indicou a não comprovação da boa e regular aplicação dos recursos, ante a ausência de nexo de causalidade entre a execução das despesas e os recursos federais repassados, contrariando o que determinam as cláusulas segunda e terceira, § 2 º, do termo pactuado e o art. 71, inciso XIX, c/c art. 20 da Instrução Normativa STN 01/97.</i></p><p><i>53.\tAlém disso, mesmo após serem notificados, os responsáveis não se manifestassem sobre o Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE e os novos documentos anexados ao processo pelo Minc (peças 45 e 46) .</i></p><p><i>54.\tAssim, ratificando a análise de mérito realizada pela SecexRJ (peça 33) , propõe-se, desde logo, nos termos do art. 202, § 6º, do Regimento Interno/TCU, tendo em vista a ausência nos autos de elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade, a glosa do valor integral repassado, inclusive referente à primeira parcela, o julgamento pela irregularidade das contas dos responsáveis e a aplicação à Sesef da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>55.\tCabe destacar que o Incidente de Uniformização que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>lenáio (Relator Ministro Benjamin Zymler) definiu que a prescrição da pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, ou seja, dez anos, cujo prazo conta-se a partir da data de ocorrência da irregularidade, nos termos do art. 189 do Código Civil, interrompendo a prescrição com o ato que ordenar a citação, a audiência ou oitiva, nos termos do art. 202, inciso I, do Código Civil.</i></p><p><i>56.\tDessa forma, encontra-se prescrita a pretensão punitiva para a aplicação de sanções pelo TCU no que se refere às três primeiras parcelas, cujas datas do repasse ocorreram em 2005, tendo em vista ter se passado mais de dez anos até o ato que ordenou a citação dos responsáveis, em 30 de novembro de 2016 (peça 6) .</i></p><p><i>57.\tNão está prescrita, dessa forma, a pretensão punitiva no que se refere à quarta e última parcela, cujo repasse ocorreu em 13/12/2007.</i></p><p><i>58.\tEntretanto, tendo em vista que a multa é personalíssima e intransferível, não cabe propor multa ao Sr. Claudio Santos Reis (falecido) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>59.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a)\tconsiderar revel, para todos os efeitos, Serviço Social das Estradas de Ferro - Sesef (CNPJ 33.909.540/0001-41) , dando-se prosseguimento ao processo, nos termos do art.12, § 3º, da Lei 8.443/1992;</i></p><p><i>b)\taceitar as alegações de defesa do Sr. Jorge Luiz Moura (CPF XXX.750.607-XX) e excluí-lo da relação processual;</i></p><p><i>c)\tjulgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c', e § 2º, alínea \"b\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, e § 5º, inciso II, 210 e 214, inciso III, do Regimento Interno, as contas do Serviço Social das Estradas de Ferro - Sesef (CNPJ 33.909.540/0001-41) e do Sr. Claudio Santos Reis (falecido) , CPF XXX.965.677-XX, diretor executivo do Sesef de 2003 a 2008, e condenar seu espólio, em solidariedade com o Serviço Social das Estradas de Ferro - Sesef (CNPJ 33.909.540/0001-41) , ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Fundo Nacional de Cultura, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>55.000,00</i></p></td>\t<td><p><i>19/8/2005</i></p></td></tr><tr>\t<td><p><i>21.500,00</i></p></td>\t<td><p><i>24/10/2005</i></p></td></tr><tr>\t<td><p><i>8.500,00</i></p></td>\t<td><p><i>24/10/2005</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>13/12/2007</i></p></td></tr></tbody></table><p><i>Valor atualizado até 1/12/2020: R$ 246.216,43</i></p><p><i>d)\taplicar ao Serviço Social das Estradas de Ferro - Sesef (CNPJ 33.909.540/0001-41) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>e)\tautorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>f)\tautorizar também, desde logo, se requerido, com fundamento no art. 26 da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>g)\tencaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis informando-lhe que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p><i>h)\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</i></p><p>15.\tO corpo diretivo da unidade técnica e o Ministério Público junto ao TCU anuíram ao aludido encaminhamento.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Paulo Roberto Rocha Laiter (54254/OAB-RJ), representando Claudio Santos Reis; Soraya Hoffmann Chaves (75750/OAB-RJ), representando Jorge Luiz Moura.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "NÃO COMPROVAÇÃO DA REGULAR APLICAÇÃO DE RECURSOS REPASSADOS MEDIANTE CONVÊNIO. CITAÇÃO. PRESTAÇÃO DE CONTAS COM VÁRIAS INCONSISTÊNCIAS, IMPEDINDO O ESTABELECIMENTO DE LIAME CAUSAL ENTRE AS DESPESAS DECLARADAS, OS VALORES DEBITADOS DA CONTA BANCÁRIA E AS METAS DA AVENÇA. NÃO CUMPRIMENTO DO OBJETIVO DO CONVÊNIO. CONTAS IRREGULARES DO GESTOR RESPONSÁVEL. EXCLUSÃO DO SUCESSOR E DA ENTIDADE CONVENENTE DO ROL DE RESPONSÁVEIS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pelo então denominado Ministério da Cultura (MinC) em razão do não cumprimento de várias etapas do plano de trabalho, da reincidência na exclusão/inclusão de metas sem anuência do MinC, bem como da não apresentação de documentos e materiais comprobatórios das metas aprovadas por meio do Convênio 29/2005 (Siafi 524955) .</p><p class=\"tCU_-_Epígrafe\">2.\tA aludida avença foi celebrada entre o referido órgão, por meio do Fundo Nacional de Cultura, e o Serviço Social das Estradas de Ferro - Sesef, cujo objeto era o apoio ao projeto Ponto de Cultura Estação Barão de Mauá.</p><p class=\"tCU_-_Epígrafe\">3.\tPara a execução do plano de trabalho, foi previsto o aporte de R$ 194.350,00, dos quais R$ 150.00,00 seriam repassados pelo concedente e o restante corresponderia à contrapartida do convenente.</p><p class=\"tCU_-_Epígrafe\">4.\tOs recursos federais foram transferidos em três parcelas de R$ 55.000,00, R$ 30.000,00 e R$ 30.000,00, totalizando R$ 115.000,00.</p><p class=\"tCU_-_Epígrafe\">5.\tNa fase interna da tomada de contas especial, o Ministério da Cultura verificou o não cumprimento de várias etapas do plano de trabalho e a reincidência na exclusão/inclusão de metas sem a sua anuência, além da não apresentação de documentação e materiais comprobatórios das metas aprovadas.</p><p class=\"tCU_-_Epígrafe\">6.\tAdemais, não foram encontrados documentos e informações suficientes para elaborar, nos termos exigidos pelo MinC, a prestação de contas referente a esta última parcela de recursos liberados.</p><p class=\"tCU_-_Epígrafe\">7.\tNesse cenário, o órgão concedente deu seguimento à tomada de contas especial e concluiu pela existência de prejuízo correspondente ao valor total repassado, tendo atribuído responsabilidade ao Serviço Social das Estradas de Ferro - Sesef, na qualidade de entidade beneficiária, ao Sr. Jorge Luiz Moura, na condição de diretor executivo do Sesef de 2008 a 2012, e ao Sr. Claudio Santos Reis, na qualidade de diretor executivo da referida entidade de 2003 a 2008.</p><p class=\"tCU_-_Epígrafe\">8.\tSubmetidos os autos a esta Corte de Contas, autorizei a citação dos responsáveis supramencionados pela seguinte irregularidade:</p><p class=\"tCU_-_Epígrafe\"><i>\" (...) não comprovação da boa e regular aplicação dos recursos federais geridos em sua administração, recebidos por força do Convênio 29/2005 (Siafi 524955) , celebrado entre o Ministério da Cultura e o Serviço Social das Estradas de Ferro, tendo em vista o não cumprimento de várias etapas do plano de trabalho e reincidência da exclusão/inclusão de metas sem anuência do Ministério da Cultura, bem como a não apresentação de documentos e materiais comprobatórios das metas aprovadas, tendo sido constatada a insuficiência de comprovação da execução do objeto pactuado, sendo que as informações, documentos e materiais encaminhados pelo Convenente não conferiram com o objetivo proposto e as despesas não foram compatíveis com o Plano de Trabalho aprovado (...) \"</i>.</p><p class=\"tCU_-_Epígrafe\">9.\tApós o cumprimento da medida processual, com a devida instrução da matéria pela então denominada Secex/RJ e o pronunciamento do Ministério Público junto ao TCU, determinei o retorno dos autos à unidade técnica para que ela promovesse a análise da execução financeira dos dispêndios relativos à primeira parcela da avença, <i>\" (...) averiguando a existência de nexo causal entre as despesas declaradas e os recursos federais transferidos\"</i>.</p><p class=\"tCU_-_Epígrafe\">10.\tNa sequência, a SecexTCE, que assumiu a responsabilidade pela condução do feito, promoveu diligência junto ao Ministério da Cultura, que encaminhou o Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE, concluindo pela ausência de nexo de causalidade entre a execução das despesas e os recursos federais repassados.</p><p>11.\tCabe ressaltar que o advogado constituído pelo Sr. Claudio Santos Reis sobreveio aos 11.\tCabe ressaltar que o advogado constituído pelo Sr. Claudio Santos Reis sobreveio aos autos e comunicou o falecimento do ex-gestor, ocorrido em 27/12/2018, conforme certidão de óbito juntada aos autos (peças 48 e 49) .</p><p>12.\tAdiante, a unidade técnica procedeu a diligências junto ao Tribunal de Justiça do Rio de Janeiro e ao Ofício de Registro de Distribuição do Rio de Janeiro, a fim de verificar a existência de inventário, a identificação do inventariante e a eventual ocorrência de partilha.</p><p>13.\tEm face da resposta daquele órgão de justiça, indicando a existência de processo de inventário, sem nomeação do inventariante, sem ocorrência de partilha e sem identificação dos sucessores ou do patrimônio do <i>de cujus</i>, a SecexTCE deu prosseguimento ao feito e notificou o espólio do Sr. Claudio Santos Reis (falecido) na pessoa de seu representante, o Sr. Jorge Luiz Moura e o Serviço Social das Estradas de Ferro - Sesef, a fim de que se pronunciassem sobre os elementos adicionais juntados ao presente feito.</p><p class=\"tCU_-_Epígrafe\">14.\tA representante do espólio do Sr. Claudio Santos Reis se limitou a dizer que não tinha nada a declarar, <i>\"uma vez que não tem e nem nunca teve qualquer conhecimento das atividades profissionais do seu pai\"</i>. O Sr. Jorge Luiz Moura informou apenas que não representava mais o Sesef e que a entidade se encontrava em fase de insolvência. A entidade convenente permaneceu revel.</p><p class=\"tCU_-_Epígrafe\">15.\tDiante da análise realizada pelo órgão concedente e dos elementos acostados aos autos, o auditor da SecexTCE ratificou o exame de mérito da então denominada Secex/RJ e alvitrou que as contas do Sr. Claudio Santos Reis (falecido) e do Sesef fossem julgadas irregulares; que fossem acatadas as alegações de defesa do Sr. Jorge Luiz Moura; que fosse imputado débito aos dois primeiros responsáveis; e que fosse aplicada multa ao Sesef, com fulcro no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">16.\tO corpo diretivo da unidade técnica e o Ministério Público junto ao TCU anuíram ao aludido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">17.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">18.\tInicialmente, assinalo que determinei o retorno do processo à unidade técnica, após a primeira instrução de mérito, por entender que os elementos juntados até então não permitiam a completa apreciação dos fatos.</p><p class=\"tCU_-_Epígrafe\">19.\tNa ocasião, verifiquei que a Secretaria de Cidadania Cultural (SCC) tinha emitido o Parecer Técnico 37/2007/GEPRO/SPPC/MinC, de 20/11/2007 (peça 1, p. 82-87) , propondo a aprovação das contas da primeira parcela, apesar de identificar que algumas metas foram parcialmente modificadas, sem, entretanto, causar prejuízo aos objetivos pactuados no convênio.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20.\tAo analisar a prestação de contas relativa à primeira parcela, o concedente tinha afirmado que o presente projeto estava <i>\" (...) cumprindo o objeto proposto, atingindo o público pactuado com o Ministério- da Cultura. Podemos concluir que o plano [foi] atendido na sua totalidade\"</i>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21.\tTodavia, o Minc não havia procedido à análise da execução financeira desta parcela, nem das posteriores, o que foi justificado desta forma:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"Considerando que a área técnica concluiu que não houve a execução plena do objeto, conforme aponta nos Pareceres Técnicos, às fls. 1080-1085 e 1497-1500, torna-se dispendiosa a análise financeira na documentação comprobatória das despesas, uma vez que a inexecução do objeto configura que não restou comprovada a boa e regular aplicação dos recursos repassados, podendo ter causado prejuízo ao erário, sugerimos pela não aprovação da prestação de contas, com o ressarcimento do valor total transferido.\" </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.\t Nesse quadro, considerando a natureza do objeto do convênio, que previa a realização de seminário, oficinas e exposições de arte e espetáculo teatral, dentre outros, atividades que se exauriam na medida de sua realização; e considerando o exame preliminar do próprio MinC, aduzido nos itens 20 e 21 <b>supra</b>, entendi indevida a glosa dessas despesas sem a análise da execução financeira da documentação apresentada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">23.\tPor isso, determinei à unidade técnica que averiguasse existência de nexo causal entre as despesas declaradas e os recursos federais transferidos, realizando as diligências que entendesse cabíveis, o que suscitou a elaboração do Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE pelo órgão concedente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">24.\tSaneado o processo, verifico, a partir da análise da execução financeira posteriormente realizada pelo MinC e pelo exame subsequente da SecexTCE, que os documentos juntados pelo convenente, a título de prestação de contas, apresentam sérias inconsistências que impedem o estabelecimento de um liame de causalidade entre os débitos ocorridos na conta da avença e os dispêndios declarados, bem como a vinculação destes com as metas do convênio. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25.\tNo caso, destaco as seguintes incongruências verificadas pela unidade técnica a partir das observações acostadas no Parecer Financeiro 98/2018/CPCON/CGEXE/SPOA/SE: emissão de notas fiscais anteriores ao convênio (até 1 ano antes) , notas fiscais sem menção ao convênio e sem atesto da execução do serviço/entrega do produto, empresas baixadas na Receita Federal, ausência de descrição do objeto na nota fiscal, divergências entre os valores da documentação fiscal e do débito na conta bancária, nota fiscal posterior ao débito na conta bancária, recibos sem menção a documento fiscal, documentação fiscal sem identificação do cliente, recibo de transporte em nome de pessoa física, indicação de várias despesas não presentes no plano de trabalho em detrimento de outras previstas mas não realizadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">26.\tNesse cenário, o órgão concedente concluiu:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"9.1. Apesar do Parecer Técnico n° 37/2007-GEPRO/SPPC/MinC ter proposto a aprovação das contas, viu-se no teor deste parecer impropriedades que não foram apreciadas e/ou despercebida à época da análise e, ainda apresentação de documentos insuficientes para comprovação das despesas, haja vista, a falta de nexo de causalidade entre as despesas e os recursos despendidos. Apresentação de documentos com data anterior à firmatura do convênio, alterações sem prévia anuência do concedente, ausência de identificação do convênio nos documentos fiscais, aquisições não previstas, pagamentos por serviços não prestados, divergências de informações entre os Relatórios, dentre outras.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>9.2. Considerando que a documentação apresentada a título de prestação de contas da primeira parcela, bem como de documentos complementares e justificativas não foram suficientes para comprovação da boa e regular aplicação dos recursos, inclusive de contrapartida e dos rendimentos, haja vista, as contradições constatadas em cada lote de documentos apresentados. Ante o exposto sugerimos a reprovação da primeira parcela no valor nominal repassado de R$ 55.000,00, pelos motivos apontados no teor deste parecer.\"</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">27.\tDiante das sérias incongruências e omissões da documentação acostada, entendo que os elementos apresentados não se mostram aptos a comprovar a boa e regular aplicação dos recursos federais em comento, sendo adequada a glosa integral dos valores transferidos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">28.\tCom relação ao Sr. Jorge Luiz Moura, diretor executivo do Sesef de 2008 a 2012, observo que os gastos tidos como irregulares ocorreram entre 2005 e 2008, durante a gestão do Sr. Claudio Santos Reis à frente da entidade, sendo relevante pontuar que aquele foi arrolado nos autos em razão de ter recaído sobre ele a responsabilidade pela prestação de contas da avença.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">29.\tA propósito, os argumentos e os elementos trazidos pelo defendente sugerem que ele, de fato, não logrou encontrar os documentos pertinentes ao Convênio 29/2005. Ademais, ele não se mostrou inerte diante desse cenário, pois solicitou, à época, a apresentação da prestação de contas do convênio ao seu antecessor, que permaneceu silente, mesmo depois de notificado a fazê-lo em ação civil (processo 0092693-44.2013.8.19.0001 da 20ª Vara Cível da Comarca da Capital) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">30.\tCom isso, julgo pertinente acolher as alegações de defesa do aludido gestor, excluindo-o do rol de responsáveis, uma vez que não geriu os valores impugnados nem agiu de forma negligente no exercício do dever do comprovar a aplicação de recursos federais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">31.\tQuanto ao Sr. Claudio Santos Reis, observo que o seu falecimento ocorreu após o seu ingresso nos autos, de modo que foi regular a notificação realizada, inclusive a que ocorreu posteriormente à sua morte para apresentação de elementos adicionais de defesa, já que endereçada à representante legal provisória indicada pelo Tribunal de Justiça do Rio de Janeiro.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">32.\tSendo assim, aplica-se a jurisprudência pacífica desta Corte no sentido de que o falecimento do responsável após sua citação válida não impede o julgamento de mérito pela irregularidade de suas contas. A propósito do assunto, transcrevo o seguinte precedente extraído do repositório da jurisprudência selecionada desta Casa:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>\"Quando o falecimento do responsável ocorre após a apresentação da defesa, considera-se válida a citação e satisfeito o princípio do contraditório e ampla defesa, sem prejuízos à validade do julgamento das contas do falecido. O espólio ou os sucessores, caso tenha havido a partilha, passam a ocupar a posição do de cujus no processo de tomada de contas especial, respondendo pelo ressarcimento do dano ao erário, de natureza indenizatória, até o limite do patrimônio transferido. As consequências jurídicas sancionatórias, no entanto, são exclusivas do gestor, não se transferindo aos sucessores do falecido dada sua natureza personalíssima.\" </i> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3089/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3089/2019-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">33.\tNo caso, como não houve a partilha nem a identificação dos herdeiros, acolho a análise empreendida pela SecexTCE, que contou com o aval do MPTCU, no sentido de julgar irregulares as contas do Sr. Claudio Santos Reis (falecido) , na condição de diretor executivo da referida entidade de 2003 a 2008, condenando o seu espólio ao pagamento do débito especificado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.\tCom relação ao Serviço Social das Estradas de Ferro - Sesef, verifico que ele tem origem de direito público, uma vez que foi criado pela Lei 3.891, de 26 de abril de 1961, com posterior vinculação à Rede Ferroviária Federal S.A. - RFFSA (Lei 6.171, de 9 de dezembro de 1974) . Conforme o sistema da Receita Federal, a entidade tem natureza de autarquia federal, estando com situação cadastral \"ativa\". Cabe destacar que está em tramitação o Projeto de Lei 824/2019, com vistas à sua extinção. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">35.\tNesse cenário, compreendo que o Sesef não deve permanecer no polo passivo do presente feito, já que integra a administração pública, não sendo adequado falar em responsabilidade pessoal por atos irregulares praticados pelos seus agentes na administração de recursos públicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">36.\tDesse modo, reputo adequado excluí-la do rol de responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">37.\tDiante de todo o exposto, VOTO por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de fevereiro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738680", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=738680", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "55971834"}