{"KEY": "ACORDAO-COMPLETO-2515405", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17730/2021 ATA 36/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17730", "ANOACORDAO": "2021", "NUMATA": "36/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de aposentadoria emitido pelo Tribunal Regional do Trabalho da 15ª Região - Campinas/SP em favor da ex-servidora Maria Emília Pereira Cunha Castro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com fundamento no art. 71, inciso III, da Constituição Federal, nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, no art. 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de concessão de aposentadoria emitido em favor de Maria Emília Pereira Cunha Castro (XXX.174.659-XX) , recusando o respectivo registro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência, pelo Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, com base no art. 45 da Lei 8.443/1992, que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e art. 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. emita novo ato de aposentadoria, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de 30 (trinta) dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. comunique à interessada o teor desta decisão, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que a interessada está ciente da presente deliberação.</p>", "ASSUNTO": "Ato de concessão de aposentadoria emitido pelo Tribunal Regional do Trabalho da 15ª Região - Campinas/SP. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/10/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.", "INTERESSADOS": "3. Interessada: Maria Emília Pereira Cunha Castro (XXX.174.659-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04008820219\" target=\"_blank\">040.088/2021-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Vital do Rêgo (Relator) e Jorge Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais -  Sefip (peça 5) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 6) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"paragrafo_nivel_1\">Trata-se de ato de aposentadoria, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema e-Pessoal, na forma do art. 2º e 4º da Instrução Normativa TCU 78/2018.</p><p class=\"paragrafo_nivel_1\">O ato desse processo pertence às seguintes unidades:</p><p class=\"paragrafo_nivel_2\">Unidade emissora: Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.</p><p class=\"paragrafo_nivel_2\">Unidade cadastradora:  Tribunal Regional do Trabalho da 15ª Região - Campinas/SP.</p><p class=\"paragrafo_nivel_2\">Subunidade cadastradora: Secretaria de Gestão de Pessoas.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p class=\"paragrafo_nivel_1\">Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"paragrafo_nivel_1\">As críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"paragrafo_nivel_1\">Além das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"paragrafo_nivel_1\">As críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"paragrafo_nivel_1\">Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do e-Pessoal, já foram corrigidas.</p><p class=\"paragrafo_nivel_1\">As verificações detectadas no ato encontram-se discriminadas na aba de pendências do ato no sistema e-Pessoal, bem como no espelho do ato contemplado por esta instrução.</p><p><b>Exame das Constatações</b></p><p class=\"paragrafo_nivel_1\"><b>Ato: 122832/2019 - Inicial - Interessado: MARIA EMILIA PEREIRA CUNHA CASTRO - CPF: XXX.174.659-XX</b></p><p class=\"paragrafo_nivel_2\">Parecer do Controle Interno: considerar o ato Legal.</p><p class=\"paragrafo_nivel_2\">Constatação e análise: </p><p class=\"paragrafo_nivel_3\">1.1.1. Houve o registro de pelo menos uma rubrica com 'Denominação para análise pelo TCU = Vantagem de caráter pessoal (23700 - VPNI INATIVO (Vantagem de caráter pessoal - Incorporação de quintos/décimos de função) - R$ 2.984,45) .</p><p class=\"paragrafo_nivel_4\">Justificativa do Gestor de Pessoal: Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise do Controle Interno:  Não há. Verificação efetuada no âmbito do TCU.</p><p class=\"paragrafo_nivel_4\">Análise da Equipe Técnica: <b>Ilegal</b></p><p class=\"paragrafo_nivel_1\">É indevida a concessão da vantagem de quintos ou décimos aos ocupantes do cargo de Analista Judiciário, Especialidade Execução de Mandados antigo Oficial de Justiça Avaliador) , pois a função comissionada exercida era inerente às atribuições do cargo efetivo, assim como por está cumulativo com o pagamento da Gratificação de Atividade Externa ¿ GAE, situação vedada pelo o art. 16 da Lei 11.416/2006.</p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_2\">O quadro resumo de ocorrências e, quando for o caso, o detalhamento da norma legal e da jurisprudência para a inconsistência acima elencada encontra-se no anexo II dessa instrução. </p><p class=\"paragrafo_nivel_2\"><b>Encaminhamento do ato: </b></p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro do ato de Aposentadoria de MARIA EMILIA PEREIRA CUNHA CASTRO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno. </p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 15ª Região - Campinas/SP que: </p><p class=\"paragrafo_nivel_4\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_4\">emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de MARIA EMILIA PEREIRA CUNHA CASTRO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_4\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"paragrafo_nivel_4\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"paragrafo_nivel_4\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\"> A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato 122832/2019 pode ser apreciado pela <b>ilegalidade</b>, em razão das irregularidades apontadas no item Exame das Constatações desta instrução, que representam afronta à legislação e à jurisprudência de referência</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\"> Ante o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"paragrafo_nivel_2\">Considerar ILEGAL e recusar registro  do ato de Aposentadoria de MARIA EMILIA PEREIRA CUNHA CASTRO do quadro de pessoal do órgão/entidade Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno.</p><p class=\"paragrafo_nivel_2\">Com fulcro no art. 262, <i>caput</i>, do Regimento Interno deste Tribunal, determinar ao órgão/entidade Tribunal Regional do Trabalho da 15ª Região - Campinas/SP que: </p><p class=\"paragrafo_nivel_2\">dê ciência, no prazo de quinze dias, contados da notificação, do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o exime da devolução dos valores percebidos indevidamente, caso o recurso não seja provido.</p><p class=\"paragrafo_nivel_2\">dispense a devolução dos valores indevidamente recebidos de boa-fé até a data da ciência do órgão/entidade Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.</p><p class=\"paragrafo_nivel_2\">emita novo ato, livre da irregularidade ora apontada, em substituição  ao ato de Aposentadoria de MARIA EMILIA PEREIRA CUNHA CASTRO, submetendo-o à nova apreciação por este Tribunal, na forma do artigo 260, <i>caput</i>, também do Regimento.</p><p class=\"paragrafo_nivel_2\">promova a exclusão, no prazo 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, da rubrica apontada em face de manifesta ilegalidade, uma vez que o seu pagamento não encontra respaldo na jurisprudência deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado cujo ato foi impugnado está ciente do julgamento deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">2. \tO Ministério Público junto ao TCU, representado nos autos pela Procuradora-Geral Dra. Cristina Machado da Costa e Silva, manifestou-se de acordo com a proposição da unidade técnica (peça 7) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCORPORAÇÃO DE QUINTOS POR OCUPANTE DO CARGO DE ANALISTA JUDICIÁRIO, ESPECIALIDADE OFICIAL DE JUSTIÇA AVALIADOR FEDERAL CUMULADOS COM A GRATIFICAÇÃO DE ATIVIDADE EXTERNA, CRIADA PELA LEI 11.416/2006 APENAS PARA OS OCUPANTES DO CARGO MENCIONADO. IMPOSSIBILIDADE, INDEPENDENTE-MENTE DA FUNÇÃO INCORPORADA. ILEGADLIDADE DO ATO. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"body_text\">Aprecia-se, nesta oportunidade, ato de concessão de aposentadoria emitido pelo Tribunal Regional do Trabalho da 15ª Região - Campinas/SP em favor da ex-servidora Maria Emília Pereira Cunha Castro, ex-ocupante do cargo de Analista Judiciário - Oficial de Justiça Avaliador Federal.</p><p class=\"tCU_-_Sem_Recuo\">A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais do TCU (Sefip) , após analisar o formulário submetido a registro via e-Pessoal (peça 3) , propôs considerar ilegal o ato em epígrafe, em razão de ter identificado que a interessada percebe a gratificação de atividade externa cumulada com vantagem decorrente da incorporação de quintos pelo exercício de função inerente às atribuições do cargo efetivo. Nesse sentido, a Sefip concluiu que:</p><p class=\"tCU_-_Sem_Recuo\">É indevida a concessão da vantagem de quintos ou décimos aos ocupantes do cargo de Analista Judiciário, Especialidade Execução de Mandados antigo Oficial de Justiça Avaliador) , pois a função comissionada exercida era inerente às atribuições do cargo efetivo, assim como por está cumulativo com o pagamento da Gratificação de Atividade Externa - GAE, situação vedada pelo o art. 16 da Lei 11.416/2006.</p><p class=\"tCU_-_Sem_Recuo\">O Ministério Público junto ao Tribunal (MPTCU) , no parecer de peça 7, ratificou o encaminhamento proposto pela unidade técnica.</p><p class=\"tcu_-_sem_recuo\"><b>II</b></p><p class=\"list_Paragraph\">Registro minha concordância com a proposta de ilegalidade formulada no âmbito da Sefip, aquiescida pelo MPTCU, sem prejuízo de tecer os esclarecimentos pertinentes ao caso dos autos.</p><p class=\"list_Paragraph\">Observo que a ex-servidora Maria Emília Pereira Cunha Castro ocupou o cargo de Analista Judiciário, especialidade Execução de Mandatos (Oficial de Justiça Avaliador) , e que, em seu ato de aposentadoria, consta a incorporação de quintos referentes ao exercício da função FC-4.</p><p class=\"list_Paragraph\">No referido ato, consta também dos proventos a Gratificação de Atividade Externa, criada pela Lei 11.416/2006, exclusivamente para os Analistas Judiciários da especialidade Execução de Mandatos.</p><p class=\"list_Paragraph\">Portanto, no caso concreto dos autos, observo que é irregular a percepção de parcela decorrente da incorporação de quintos, independentemente da função ocupada, cumulativamente com a Gratificação de Atividade Externa (GAE) , vantagem esta devida exclusivamente ao Oficial de Justiça Avaliador, por disposição literal do art. 16 da Lei 11.416/2006. Senão vejamos o teor do referido artigo:</p><p>Art. 16.  Fica instituída a Gratificação de Atividade Externa - GAE, devida exclusivamente aos ocupantes do cargo de Analista Judiciário referidos no § 1º do art. 4º desta Lei.</p><p>§ 1º A gratificação de que trata este artigo corresponde a 35% (trinta e cinco por cento) do vencimento básico do servidor.</p><p>§ 2º <b>É vedada a percepção da gratificação prevista neste artigo pelo servidor designado para o exercício de função comissionada ou nomeado para cargo em comissão</b>.<b><i> </i></b> (grifei) </p><p class=\"list_Paragraph\">Do exposto, não é demais concluir que se a GAE não é devida ao servidor ativo que exerce função ou cargo em comissão, não é possível concedê-la ao inativo que se aposenta com as vantagens previstas, por exemplo, no art. 193 da Lei 8.112/1990, sob pena de conferir tratamento mais vantajoso ao inativo que ao ativo. Nesse contexto, ou o inativo carreia para sua aposentadoria as vantagens decorrentes da incorporação de quintos ou percebe a gratificação criada para remunerar o Oficial de Justiça pelo desempenho exclusivo das atribuições típicas de seu cargo.</p><p class=\"list_Paragraph\">É nesse sentido a jurisprudência do Supremo Tribunal Federal (STF) , como ilustra, entre outras, a ementa do Mandado de Segurança 35.452:</p><p>\"MANDADO DE SEGURANÇA IMPETRADO CONTRA ACÓRDÃO EMANADO DO E. TRIBUNAL DE CONTAS DA UNIÃO - APOSENTADORIA - ATO CONCESSIVO INICIAL - REGISTRO - PROCEDIMENTO DE CONTROLE EXTERNO DE LEGITIMIDADE JURÍDICA (CF, ART. 71, III) - [...] INACUMULABILIDADE DE DETERMINADA GRATIFICAÇÃO (GAE ) COM A REMUNERAÇÃO PERTINENTE AO EXERCÍCIO DE FUNÇÃO COMISSIONADA OU DE CARGO EM COMISSÃO (LEI Nº 11.416/2006, ART. 16, § 2º) - INOCORRÊNCIA, EM TAL SITUAÇÃO, DE OFENSA ÀS CLÁUSULAS CONSTITUCIONAIS DO DIREITO ADQUIRIDO E DA IRREDUTIBILIDADE DO ESTIPÊNDIO FUNCIONAL, QUANDO RETIFICADO O ATO DE APOSENTADORIA, POR DETERMINAÇÃO DO TCU, NO CONTEXTO DO PROCEDIMENTO ADMINISTRATIVO DE REGISTRO - PRECEDENTES - PARECER DA DOUTA PROCURADORIA-GERAL DA REPÚBLICA PELA DENEGAÇÃO DA SEGURANÇA - RECURSO DE AGRAVO IMPROVIDO\" (Segunda Turma, relator Min. Celso de Mello, julgado em 10/10/2020) . (destaques acrescidos) </p><p class=\"list_Paragraph\">Em razão da clareza e para bem explicitar as razões que tornam irregular a percepção de quintos nos presentes autos, transcrevo excerto do voto que fundamentou o Mandado de Segurança 35.452, de autoria do Ministro Celso de Mello:</p><p>\"<b>Impõe-se destacar</b>, ainda, quanto ao outro fundamento <b>em que se apoia</b> este 'writ' mandamental, que se revela inacolhível a pretensão formulada pela parte recorrente <b>no sentido de ser legítimo</b> o recebimento da parcela remuneratória <b>concernente</b> à Gratificação de Atividade Externa - GAE cumulativamente com quintos incorporados, <b>decorrentes</b> do exercício de <b>função comissionada</b>. </p><p>Com efeito, a norma <b>inscrita</b> no art. 16, <b>§ 2º</b>, da Lei nº 11.416/2006 veda a percepção conjunta da GAE com parcelas remuneratórias <b>oriundas</b> do exercício de função comissionada, <b>não importando</b>, para esse específico efeito, que <b>referida</b> parcela tenha sido incorporada, <b>a título</b> de 'quintos', aos vencimentos da impetrante.</p><p>Extremamente esclarecedora, <b>quanto</b> a esse fundamento, <b>passagem</b> do parecer que o Ministério Público Federal <b>produziu</b>, nestes autos, <b>sobre o tema</b> em questão:</p><p>'<b>É relevante registrar</b>, além disso, <b>que o art. 16, § 2º</b>, da Lei 11.416/06 <b>e o art. 3º</b> da Portaria Conjunta nº 01/2007 do STF <b>repelem expressamente a cumulação da GAE com a remuneração relativa ao exercício de função comissionada ou cargo em comissão</b>. <b>A vedação</b>, aliás, como entendeu o TCU, <b>não se restringe</b> <b>aos servidores em atividade</b>, <b>mas também se estende</b> <b>aos inativos</b>, porquanto a finalidade da norma <b>é impedir que o servidor</b>, seja ativo <b>ou</b> inativo, <b>receba verba de natureza semelhante</b>, <b>concedida sob o mesmo título</b>. <b>Frise-se</b>, ainda, que o fato de o servidor ter carreado para os seus proventos a VPNI <b>não desnatura</b> a natureza da vantagem de ser retribuição pelo exercício de função comissionada na atividade' (destaques constantes do original) </p><p class=\"list_Paragraph\">Diante das razões apresentadas, entendo que o ato de concessão de aposentadoria em epígrafe não reúne condições para receber a chancela da legalidade.</p><p class=\"body_text\">Ante o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211020", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778075", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=778075", "EXTENSAOARQUIVO": "doc"}