{"KEY": "ACORDAO-COMPLETO-2512607", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 17928/2021 ATA 37/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "17928", "ANOACORDAO": "2021", "NUMATA": "37/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial instaurada pela Secretaria Especial do Esporte em desfavor de CAS - Central de Assessoria Social e de Bianca Santos de Souza, em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio de convênio que tinha por objeto oportunizar aos beneficiados atividades de geração de emprego e renda, por meio de oficinas de artesanato e de ações de caráter lúdico, nos municípios de Duque de Caxias, Nova Iguaçu e Rio de Janeiro.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, e com fundamento nos artigos 1º, inciso I, 12, § 3º, 16, inciso III, alínea \"c\" e § 3º, 19, 23, inciso III, 24, 25, 26 e 28, inciso II, da Lei 8.443/1992 c/c os artigos 214, inciso III, alínea \"a\", e 217 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel a responsável CAS - Central de Assessoria Social, para todos os efeitos, dando-se prosseguimento ao processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar as alegações de defesa apresentadas por Bianca Santos de Souza;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar irregulares as contas de CAS - Central de Assessoria Social e de Bianca Santos de Souza, condenando-as, solidariamente, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito:  </p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b>Data de ocorrência</b></p></td>\t<td><p class=\"annotation_text\"><b>Valor histórico (R$) </b></p></td>\t<td><p class=\"annotation_text\"><b>Débito / Crédito</b></p></td></tr><tr>\t<td><p class=\"annotation_text\">28/4/2010</p></td>\t<td><p class=\"annotation_text\">500.000,00</p></td>\t<td><p class=\"annotation_text\">Débito</p></td></tr><tr>\t<td><p class=\"annotation_text\">28/4/2010</p></td>\t<td><p class=\"annotation_text\">107.760,00</p></td>\t<td><p class=\"annotation_text\">Crédito</p></td></tr><tr>\t<td><p class=\"annotation_text\">15/12/2011</p></td>\t<td><p class=\"annotation_text\">281,15</p></td>\t<td><p class=\"annotation_text\">Crédito</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar, individualmente, a CAS - Central de Assessoria Social e a Bianca Santos de Souza multa de R$ 40.000,00 (quarenta mil reais) , a ser recolhida aos cofres do Tesouro Nacional, com atualização monetária calculada da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas aos cofres do Tesouro Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, caso venha a ser solicitado e se o processo não tiver sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta em seis) parcelas mensais consecutivas, a primeira a ser paga no prazo acima fixado e as demais, a cada 30 (trinta) dias a contar da parcela anterior, com incidência, sobre cada valor mensal atualizado monetariamente, de juros de mora, na forma da legislação em vigor, e alertar às responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. enviar cópia desta deliberação ao procurador-chefe da Procuradoria da República no Estado do Rio de Janeiro, para as providências cabíveis, bem como à Secretaria Especial do Esporte e às responsáveis, para ciência, com a informação de que o inteiro teor deste acórdão e do relatório e do voto que o fundamentam está disponível no endereço eletrônico www.tcu.gov.br/acordaos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "TCE instaurada pela Secretaria Especial do Esporte em desfavor da entidade CAS \u0096 Central de Assessoria Social e de sua presidente, Bianca Santos de Souza, em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio de Convênio que tinha por objeto oportunizar aos beneficiados atividades de geração de emprego e renda, por meio de oficinas de artesanato e de ações de caráter lúdico, nos municípios de Duque de Caxias, Nova Iguaçu e Rio de Janeiro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/10/2021", "ENTIDADE": " Secretaria Especial do Esporte", "INTERESSADOS": "3. Responsáveis: Bianca Santos de Souza (XXX.750.287-XX); CAS - Central de Assessoria Social (04.698.888/0001-39)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01710520200\" target=\"_blank\">017.105/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Jorge Oliveira (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2530830", "titulo": "Acórdão de Relação 1781/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1781", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2530830", "titulo": "Acórdão de Relação 1781/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1781", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2526545", "titulo": "Acórdão de Relação 951/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "951", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5014470-73.2023.4.02.5101", "siglaOrgao": "JFRJ", "linkProcessoJudicial": "", "nomeAutor": "Bianca Santos de Souza"}], "RELATOR": "JORGE OLIVEIRA", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcrevo, como parte deste relatório, a instrução final elaborada pela Secretaria de Controle Externo de Tomada de Contas Especial - SecexTCE constante das peças 140 a 142:</p><p class=\"capitulo_Instrucao\">\"<i>INTRODUÇÃO</i></p><p class=\"paragrafo_nivel_1\"><i>Trata-se de tomada de contas especial instaurada pela Secretaria Especial do Esporte em desfavor da entidade CAS - Central de Assessoria Social e Sra. Bianca Santos de Souza, Presidente, em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio do convênio 21906/2009, registro Siafi 725729 (peça 10) , firmado em 31/12/2009 entre o Ministério do Esporte e a referida entidade. </i></p><p class=\"paragrafo_nivel_1\"><i>O ajuste tinha por objeto oportunizar aos beneficiados atividades de geração de emprego e renda, dada a situação de desemprego e/ou subemprego de grande parte dos habitantes dos municípios de Duque de Caxias, Nova Iguaçu, Rio de Janeiro, por meio de oficinas de artesanato, bem como ações de caráter lúdico, conforme Plano de Trabalho aprovado (peça 7) .</i></p><p class=\"capitulo_Instrucao\"><i>HISTÓRICO</i></p><p class=\"paragrafo_nivel_1\"><i>Em 18/7/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da Secretaria Especial do Esporte autorizou a instauração da tomada de contas especial (peça 70) , sendo o processo registrado no sistema E-TCE com o número 1161/2020.</i></p><p class=\"paragrafo_nivel_1\"><i>O convênio 21906/2009 foi firmado pelo valor de R$ 550.000,00, sendo R$ 500.000,00 à conta da concedente e R$ 50.000,00 a contrapartida (peça 12) . O pacto teve vigência de 31/12/2009 a 26/7/2011, com prazo para apresentação da prestação de contas em 30 (trinta) dias após a vigência. </i></p><p class=\"paragrafo_nivel_1\"><i>A prestação de contas e complementações enviadas foram analisadas por meio dos documentos constantes às peças 57 e 58.</i></p><p class=\"paragrafo_nivel_1\"><i>\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas à peça 95, foi a constatação da seguinte irregularidade: </i></p><p class=\"paragrafo_nivel_2\"><i>Impugnação total das despesas realizadas em desacordo com as disposições do Termo de Convênio, cujo objeto do convênio é descrito como 'desenvolvimento de atividades recreativas e de lazer e implantação de 07 (sete) núcleos, para atender crianças, adolescentes, jovens, adultos, idosos e portadores de deficiência, no município de Queimados/RJ'.</i></p><p class=\"paragrafo_nivel_1\"><i>Os responsáveis arrolados na fase interna foram devidamente comunicados, consoante demonstra o quadro VI da peça 96, pp.4-6 e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>\tNo relatório de TCE (peça 96) , o tomador de contas concluiu que o prejuízo importava no valor original de R$ 391.958,85, imputando responsabilidade à entidade CAS - Central de Assessoria Social e à Sra. Bianca Santos de Souza, Presidente no período de 6/7/2010 a 30/7/2013, na condição de gestora dos recursos. </i></p><p class=\"paragrafo_nivel_1\"><i>\t\tEm 8/4/2020, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 99) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das contas (peças 100 e 101) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm 20/4/2020, o Ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 102) .</i></p><p class=\"paragrafo_nivel_1\"><i>No âmbito da SECEX/TCE, verificou-se que não houve o transcurso de mais de dez anos desde o fato gerador da irregularidade, sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c o art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016 (peças 45-46 e 73) , conforme disposto à peça 105. </i></p><p class=\"paragrafo_nivel_1\"><i>Constatou-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 era de R$ 607.931,22, portanto superior ao limite mínimo de R$ 100.000,00 (arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) . </i></p><p class=\"paragrafo_nivel_1\"><i>Por outra via, não foram encontrados débitos imputáveis aos responsáveis em outros processos no Tribunal.</i></p><p class=\"paragrafo_nivel_1\"><i>Em análise, identificou a Unidade Técnica que a entidade CAS - Central de Assessoria Social e a Sra. Bianca Santos de Souza, Presidente à época dos fatos, eram as pessoas responsáveis pela gestão e execução dos recursos federais recebidos por meio do convênio 21906/2009, cujo prazo final para apresentação da prestação de contas expirou 30 (trinta) dias após a vigência. </i></p><p class=\"paragrafo_nivel_1\"><i>Consta que foi dada oportunidade de defesa aos agentes responsabilizados na fase interna, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa (art. 5º, inciso LV, da Constituição Federal) , conforme detalhado no item 'Análise dos Pressupostos de Procedibilidade da IN/TCU 71/2012', subitem 'Prejuízo ao Contraditório e Ampla Defesa' da instrução anterior (peça 105) . Entretanto, as partes não apresentaram justificativas suficientes para elidir a irregularidade e não recolheram o montante devido aos cofres do Tesouro Nacional, razão pela qual suas responsabilidades foram mantidas.</i></p><p class=\"paragrafo_nivel_1\"><i>\tDe acordo com as análises empreendidas na peça inicial, a irregularidade descrita no relatório do tomador de contas, bem como as respectivas condutas identificadas, que deram origem a esta TCE, foram apresentadas, após as adequações, da forma que se segue. A estrutura adotada nesta instrução refletiu a matriz de responsabilização (peça 104) , conforme a seguir: </i></p><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 1:</i></b><i> ausência parcial de documentação de prestação de contas dos recursos federais repassados ao CAS - Central de Assessoria Social, no âmbito do convênio firmado, o qual tinha por objeto oportunizar atividades de geração de emprego e renda aos habitantes de Duque de Caxias/RJ, Nova Iguaçu/RJ, e Queimados/RJ, por meio de oficinas de artesanato, bem como ações de caráter lúdico, dada a situação de desemprego e/ou subemprego verificada.</i></p><p class=\"paragrafo_nivel_3\"><i>\tFundamentação para o encaminhamento: </i></p><p class=\"paragrafo_nivel_4\"><i> A conduta do administrador que apresenta a prestação de contas em forma incompleta configura violação ao princípio do dever de prestar contas, notadamente quanto à necessidade de apresentar documentação capaz de comprovar a regular aplicação dos recursos federais repassados. A prestação de contas incompleta também representa uma violação de normas e princípios constitucionais e legais fundamentais, a exemplo dos da legalidade, moralidade e publicidade, ensejando, pela gravidade que alberga, punição ao responsável pelo ato faltoso. </i></p><p class=\"paragrafo_nivel_4\"><i>No caso concreto, à exceção da despesa referente à aquisição de material de consumo (no valor de R$ 107.760,00) , a prestação de contas apresentada encontra-se incompleta em face da ausência de diversos documentos que não foram encaminhados pelo convenente, tais como: recibos individuais de pagamentos realizados, notas fiscais, relação de pagamentos efetuados, bilhetes de viagens aéreas e comprovantes de hospedagem, cópia de contratos firmados, extratos bancários e relatório de conciliação de saldos bancários, dentre outros itens.</i></p><p class=\"paragrafo_nivel_3\"><i>\tEvidências da irregularidade: documentos técnicos presentes nas peças 10, 89, 81, 12, 34, 82, 83, 85, 88, 69, 1, 80, 87, 70, 84, 77, 86 e 96.</i></p><p class=\"paragrafo_nivel_3\"><i>\tNormas infringidas: Art. 37, </i><b><i>caput</i></b><i>, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967; art. 66, </i><b><i>caput</i></b><i>, do Decreto 93.872/1986, art. 10 da Instrução Normativa 71/2012; art. 4º da Decisão Normativa TCU 155/2016; e cláusulas do Termo de convênio. </i></p><p class=\"paragrafo_nivel_3\"><i>\tDébitos relacionados aos responsáveis Bianca Santos de Souza (CPF: XXX.750.287-XX) e CAS - Central de Assessoria Social (CNPJ: 04.698.888/0001-39) , solidariamente:</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Identificador da parcela</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>500.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>D1</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>15/12/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>281,15</i></p></td>\t<td><p class=\"annotation_text\"><i>C1</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>107.760,00</i></p></td>\t<td><p class=\"annotation_text\"><i>C2</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\"><i>                   Valor atualizado do débito (sem juros) em 29/4/2020: R$ 680.824,34</i></p><p class=\"paragrafo_nivel_3\"><i>\t\tCofre credor: Tesouro Nacional.</i></p><p class=\"paragrafo_nivel_3\"><i>\t\t</i><b><i>Responsável</i></b><i>: CAS - Central de Assessoria Social (CNPJ: 04.698.888/0001-39) .</i></p><p class=\"paragrafo_nivel_4\"><b><i>Conduta:</i></b><i> na parcela D1 - apresentar de forma incompleta a documentação relativa à prestação de contas dos recursos federais repassados por meio do instrumento em questão, em face da ausência de extratos bancários, recibos, notas fiscais, bilhetes de viagens, relação de pagamentos efetuados, contratos firmados, dentre outros itens.</i></p><p class=\"paragrafo_nivel_4\"><i>Nexo de causalidade: a apresentação incompleta da documentação da prestação de contas impediu a comprovação da regular aplicação dos recursos federais repassados, no âmbito do instrumento em questão, resultando em presunção de dano ao erário.</i></p><p class=\"paragrafo_nivel_4\"><i>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o administrador responsável pela pessoa jurídica tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis. </i></p><p class=\"paragrafo_nivel_3\"><i>\t\t</i><b><i>Responsável</i></b><i>: Bianca Santos de Souza (CPF: XXX.750.287-XX) .</i></p><p class=\"paragrafo_nivel_4\"><b><i>Conduta:</i></b><i> na parcela D1 - apresentar de forma incompleta a documentação relativa à prestação de contas dos recursos federais repassados por meio do instrumento em questão, em face da ausência de extratos bancários, recibos, notas fiscais, bilhetes de viagens, relação de pagamentos efetuados, contratos firmados, dentre outros itens.</i></p><p class=\"paragrafo_nivel_4\"><i>Nexo de causalidade: a apresentação incompleta da documentação da prestação de contas impediu a comprovação da regular aplicação dos recursos federais repassados, no âmbito do instrumento em questão, resultando em presunção de dano ao erário.</i></p><p class=\"paragrafo_nivel_4\"><i>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, apresentar a prestação de contas contendo todos os documentos necessários à comprovação da regular aplicação dos recursos federais repassados, conforme estabelecido nas normas aplicáveis. </i></p><p class=\"paragrafo_nivel_3\"><i>Encaminhamento: citação.</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm razão da irregularidade apontada encontrar-se devidamente demonstrada, foi proposta na instrução à peça 105 a citação dos responsáveis, CAS - Central de Assessoria Social e Bianca Santos de Souza, de modo a apresentarem alegações de defesa e/ou recolherem o valor devido. Às peças 106-107, constam despacho do Diretor e pronunciamento do Secretário, respectivamente. </i></p><p class=\"paragrafo_nivel_1\"><i>Em cumprimento ao pronunciamento da Unidade (peça 107) , foram efetuadas a citação e a audiência dos responsáveis, nos moldes adiante:</i></p><p class=\"paragrafo_nivel_1\"><b><i>\tResponsável: Bianca Santos de Souza</i></b></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 41409/2020-TCU/Seproc (peça 116) .</i></p><p><i>Data da Expedição: 7/8/2020.</i></p><p><i>Data da Ciência: </i><b><i>21/8/2020</i></b><i> (peça 119) .</i></p><p><i>Recebedor: Bianca Santos de Souza.</i></p><p><i>Observação: Ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 110) .</i></p><p class=\"list_Paragraph\"><i>Fim do prazo para a defesa: 5/9/2020</i></p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><b><i>\tResponsável: CAS - Central de Assessoria Social</i></b></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 41410/2020-TCU/Seproc (peça 117) .</i></p><p><i>Data da Expedição: 7/8/2020.</i></p><p><i>Data da Ciência: </i><b><i>21/8/2020 </i></b><i> (peça 118) </i></p><p><i>Recebedor: Leandro M. Souza </i></p><p><i>Observação: Ofício enviado para o endereço da responsável, conforme pesquisa na base de dados no sistema da Receita Federal, custodiada pelo TCU (peça 109) .</i></p><p class=\"list_Paragraph\"><i>Fim do prazo para a defesa: 5/9/2020</i></p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>Conforme Despacho de Conclusão das Comunicações Processuais (peça 61) , as providências inerentes às comunicações processuais foram concluídas. </i></p><p class=\"paragrafo_nivel_1\"><i>À peça 120, consta defesa apresentada pela Sra. Bianca Santos de Souza, por intermédio de advogada constituída (peças 135-136) , acompanhada de anexos (peças 121-134) . Transcorrido o prazo regimental, a responsável CAS - Central de Assessoria Social permaneceu silente, devendo ser considerada revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, com o prosseguimento do processo. No caso, considerando que a Sra. Bianca Santos de Souza era Presidente da CAS - Central de Assessoria Social à época dos fatos, aproveitam-se as alegações de defesa, se acolhidas, em prol da entidade.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"paragrafo_nivel_1\"><b><i>EXAME TÉCNICO</i></b></p><p class=\"paragrafo_nivel_1\"><b><i>Alegações de defesa apresentadas pela Sra. Bianca Santos de Souza, Presidente da CAS - Central de Assessoria Social.</i></b></p><p class=\"paragrafo_nivel_1\"><i>De início, a responsável menciona o fato de apresentar justificativas ao seualcance, decorridos mais de dez anos dos fatos informados, estando afastada de qualquer atividade político-administrativa desde o final de 2010. Argumenta que a Constituição Federal prevê no art. 5º, LXXVIII, que 'a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação'. Ainda, transcreve o art. 133 da Carta Magna, que estabelece que 'o advogado é indispensável à administração da justiça, sendo inviolável por seus atos e manifestações no exercício da profissão, nos limites da lei' (Lei 8.906/1994 ou Estatuto da OAB) . Expõe que o direito à defesa é considerado indisponível, eis que previsto no capítulo 'dos direitos e garantias fundamentais', e, quando exercido de forma deficiente, é considerado inexistente. </i></p><p class=\"paragrafo_nivel_1\"><i>Cita a Lei 13.201/2015 (Lei 13.204/2015, na verdade) , que no art.71, preceitua que a administração pública apreciará a prestação final de contas apresentada, no prazo de até cento e cinquenta dias, contados da data de seu recebimento ou do cumprimento de diligência por ela determinada, prorrogável justificadamente por igual período. No caso, entende que, uma vez que a prestação de contas foi apresentada e o convênio durou até 30/7/2013, a pretensão de cobrar valores por parte da União prescreveu em 1/8/2018. Neste sentido, sua intimação datada de 7/8/2020, estaria dois anos atrasada. Assim, espera seja reconhecida a prescrição temporal, com o arquivamento do processo.</i></p><p class=\"paragrafo_nivel_1\"><i>Informa que não possui os demonstrativos bancários face ao decurso de tempo, porém requer seja solicitado ao Banco do Brasil a movimentação financeira à época, para que possa comprovar o pagamento dos bolsistas. Junta aos autos fotos que comprovariam a execução do convênio. </i></p><p class=\"paragrafo_nivel_1\"><i>Esclarece que o serviço prestado tem natureza singular, com particularidades que permitam distingui-lo de outros, no sentido de ser especial. Transcreve doutrina de Marçal Justen Filho que define que 'singular é o serviço, não o número de pessoas capacitadas a executá-lo (...) ', sendo que a singularidade se caracteriza como uma situação anômala, incomum, impossível de ser enfrentada satisfatoriamente por todo e qualquer profissional 'especializado', envolvendo os casos que demandam mais do que a simples especialização, pois apresentam complexidades que impedem obtenção de solução satisfatória a partir da contratação de qualquer profissional. </i></p><p class=\"paragrafo_nivel_1\"><i>Argumenta que o objeto da contratação não pode ser, a toda evidência, um serviço comum, passível de ser realizado por qualquer profissional, especializado ou não, e nem deve ser entendido como um serviço único e pré-determinado. Pode ter natureza genérica, desde que possua características particulares e especificas, sendo que o executor deve ser profissional possuidor de notória especialidade em relação ao objeto da contratação. Desta especialização extrapola a singularidade específica, como foram prestados os serviços do convênio. </i></p><p class=\"paragrafo_nivel_1\"><b><i>Análise</i></b></p><p class=\"paragrafo_nivel_1\"><i>Em relação à prescrição das pretensões punitiva e ressarcitória a cargo do TCU, o Supremo Tribunal Federal - STF, no Recurso Extraordinário - RE 636.886, fixou a tese, com repercussão geral reconhecida, de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas' (Tema 899) . Em que pese o questionamento acerca da abrangência da tese ali firmada, no sentido de que se circunscreveria apenas ao processo de execução da condenação imposta pelo TCU  (ou seja, inaplicável à pretensão de ressarcimento exercida no processo 'conhecimento' da TCE) , verifica-se que o STF, por meio de decisões prolatadas pelas suas duas turmas, tem decidido de forma reiterada que </i><b><i>se aplica o prazo prescricional de 5 anos</i></b><i> previsto na Lei 9.873/1999 às pretensões </i><b><i>sancionatória e ressarcitória a cargo do Tribunal de Contas da União</i></b><i>.  </i></p><p class=\"paragrafo_nivel_1\"><i>Seja por aplicação direta ou por analogia, a orientação sufragada é no sentido de que o prazo de 5 anos é compatível com a tese de que a ação e a execução prescrevem no mesmo prazo (Súmula 150 do STF) , bem como com o fato de que a Lei 9.873/1999 - que regulamenta o exercício de ação punitiva pela Administração Pública Federal, direta e indireta - </i><b><i>regeria integralmente a prescrição no âmbito do TCU</i></b><i>. </i></p><p class=\"paragrafo_nivel_1\"><i>Quanto a este último aspecto, o Ministro Luís Roberto Barroso, no voto exarado no julgamento do MS 32.201, embora tenha advertido que a atuação do TCU, em sua acepção clássica, não se qualifica como exercício do poder de polícia, ressaltou que a </i><b><i>Lei 9.873/1999 </i></b><i>assumiria</i><b><i> vocação regulatória geral</i></b><i> da prescrição do exercício da competência sancionadora da Administração Pública, </i><b><i>sendo sua disciplina aplicável</i></b><i> </i><b><i>a qualquer ação punitiva da Administração Pública Federal</i></b><i>, exceto àquelas esferas em que exista regulamentação específica. </i></p><p class=\"paragrafo_nivel_1\"><i>Ademais, em virtude da autonomia científica do Direito Administrativo, não haveria razão plausível para suprimir a omissão da Lei Orgânica do Tribunal de Contas da União, no tocante ao estabelecimento de um prazo prescricional próprio, valendo-se das normas de direito civil, e não das de direito administrativo. </i></p><p class=\"paragrafo_nivel_1\"><i>Eis algumas ementas que evidenciam o entendimento predominante do STF: </i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. TOMADA DE CONTAS ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. CONDENAÇÃO A RESSARCIMENTO AO ERÁRIO. PRESCRIÇÃO. MARCO INTERRUPTIVO. ART. 2°, II, DA LEI 9.873/1999. ATO INEQUÍVOCO DE APURAÇÃO DO FATO. DISCUSSÃO. DIREITO LÍQUIDO E CERTO. DEMONSTRAÇÃO. INOCORRÊNCIA. SUBSISTÊNCIA DA DECISÃO AGRAVADA. AGRAVO A QUE SE NEGA PROVIMENTO. I - As razões do agravo regimental são inaptas para desconstituir os fundamentos da decisão agravada, que, por isso, se mantêm hígidos. II - </i><b><i>Aplicando-se a regulamentação da Lei 9.873/1999 ao caso concreto, observa-se que a pretensão sancionatória do TCU, em relação aos atos praticados pelo impetrante, levando-se em consideração a ocorrência de 5 causas interruptivas da prescrição, não teria sido fulminada pelo decurso do tempo.</i></b><i> III - A pretensão do recorrente, fundada na discussão sobre os fatos apontados como marcos interruptivos da prescrição da pretensão punitiva da Administração Pública, refoge aos estreitos limites do </i><b><i>mandamus</i></b><i>, ante a ausência de liquidez e certeza do direito pleiteado. IV - Agravo regimental a que se nega provimento. MS 36067 ED-AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 18/10/2019 </i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: AGRAVO REGIMENTAL EM RECLAMAÇÃO. TRIBUNAL DE CONTAS DA UNIÃO. TOMADA DE CONTA ESPECIAL. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. RECONHECIDA EM DECISÃO DO SUPREMO TRIBUNAL FEDERAL. PRESCRITIBILIDADE DO RESSARCIMENTO AO ERÁRIO FUNDADA EM DECISÃO DE TRIBUNAL DE CONTAS. AÇÃO DE IMPROBIDADE ADMINISTRATIVA COM PEDIDO DE RESSARCIMENTO JÁ EM CURSO. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. I - O acórdão do TCU determinou a formação de processo administrativo para avaliarem, efetivamente, a eventual responsabilização do agravado para o ressarcimento do dano ao erário, </i><b><i>contrariando, assim, autoridade desta Corte no MS 35.512/DF, uma vez que houve a concessão da segurança para declarar a ocorrência da prescrição da pretensão punitiva do TCU em relação às infrações imputadas a ele, destacando-se que a União poderia perseguir os valores referentes ao ressarcimento dos danos na esfera judicial</i></b><i>. II - Agravo regimental a que se nega provimento.  (Rcl 39497 AgR. Órgão julgador: Segunda Turma. Relator (a) : Min. RICARDO LEWANDOWSKI. Julgamento: 10/10/2020)  </i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. TRIBUNAL DE CONTAS DA UNIÃO. SERVIDOR DA SECRETARIA DE SAÚDE DO ESTADO DO ACRE. FISCALIZAÇÃO OMISSA E DEFICIENTE NA EXECUÇÃO DE DOIS CONVÊNIOS FIRMADOS ENTRE A SECRETARIA ESTADUAL E O MINISTÉRIO DA SAÚDE. APLICAÇÃO DE MULTA. ARTS. 28, II, E 58, II, DA LEI 8.443/1992. ART. 268, II, DO REGIMENTO INTERNO DO TCU. PRESCRIÇÃO DA PRETENSÃO SANCIONATÓRIA. OCORRÊNCIA. APLICAÇÃO DA LEI 9.873/1999. PRECEDENTES DESTE STF. MEDIDA LIMINAR DEFERIDA E RATIFICADA NO EXAME DE MÉRITO. SEGURANÇA CONCEDIDA PARA AFASTAR A MULTA APLICADA. </i><b><i>1. A prescrição da pretensão punitiva do TCU é regulada pela Lei 9.873/1999, descabendo a aplicação do prazo decenal previsto na legislação civil (art. 205 do Código Civil) . Ao revés, incide o prazo quinquenal previsto na Lei 9.873/1999 (MS 32201, Rel. Min. Roberto Barroso, PRIMEIRA TURMA, DJe 7/8/2017; MS 35.512-AgR, Rel. Min. Ricardo Lewandowski, SEGUNDA TURMA, DJe 21/6/2019) .</i></b><i> 2. </i><b><i>In casu</i></b><i>, na linha do parecer apresentado pelo Ministério Público Federal e da decisão liminar de minha lavra, é inequívoca a superação do prazo prescricional quinquenal. Os ilícitos apontados pela Corte de Contas ocorreram em julho de 2006, tendo o processo de auditoria sido instaurado em 9/10/2006. A ordem de citação do responsável para a audiência, por sua vez, ocorreu em 25/6/2007. Entretanto, a decisão condenatória recorrível foi exarada somente em 31/5/2016, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3513/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3513/2016-TCU-Primeira Câmara</a>. 3. </i><b><i>Ex positis</i></b><i>, CONCEDO A SEGURANÇA unicamente para afastar a sanção de multa aplicada ao impetrante, nos autos da Tomada de Contas <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2328820060\" target=\"_blank\">Processo 023.288/2006-0</a>, máxime da ocorrência de prescrição da pretensão punitiva do Tribunal de Contas da União. MS 35940.  (Órgão julgador: Primeira Turma. Relator (a) : Min. LUIZ FUX. Julgamento: 16/06/2020) . </i></p><p class=\"paragrafo_nivel_1\"><i>Essa orientação também foi seguida nas seguintes decisões monocráticas: MS 36.127-MC/DF e MS 35.940-MC/DF, Rel. Min. Luiz Fux; MS 35.294, MS 35.539/DF e MS 35.971-TP/DF, Rel. Min. Marco Aurélio; MS 34.256 MC/DF, MS 36.054-MC e MS 36.067-MC/DF, Rel. Min. Ricardo Lewandowski. </i></p><p class=\"paragrafo_nivel_1\"><i>O Supremo Tribunal Federal tem se pronunciado no sentido de reconhecer não só a aplicação da prescrição quinquenal com fulcro na interpretação da Lei 9.873/1999, mas também a incidência dos </i><b><i>marcos interruptivos</i></b><i> do prazo prescricional consignados na referida lei, </i><b><i>tantas vezes quanto presentes os suportes fáticos</i></b><i>  (MS 32201, Relator: Min. Roberto Barroso) .  Entendimento que também foi adotado nas seguintes decisões monocráticas: MS 36.054, MS 34.256-MC, MS 35.512 e MS 36.067-MC, todos de relatoria do Min. Ricardo Lewandowski; MS 35.294, MS 35.539 e MS 35.971-TP, todos de relatoria do Min. Marco Aurélio; MS 32.201, Rel. Min. Roberto Barroso, e MS 36.127-MC e MS 35.940-MC, Min. Luiz Fux. </i></p><p class=\"paragrafo_nivel_1\"><i>Em relação ao termo inicial da contagem do prazo prescricional, o </i><b><i>caput</i></b><i> do art. 1º da Lei 9.873/1999 oferece solução que não destoa do modelo adotado pelo TCU no incidente de uniformização de jurisprudência, em que se examinou a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>  (Rel. Min. Benjamin Zymler) , com a adição da particularidade de explicitar o caso de infrações permanentes ou continuadas: </i></p><p class=\"paragrafo_nivel_1\"><i>\ta) Regra geral: 'data da prática do ato'  (o que equivale a 'ocorrência da irregularidade sancionada') ; </i></p><p class=\"paragrafo_nivel_1\"><i>\tb)  Regra especial: 'no caso de infração permanente ou continuada, do dia em que tiver cessado'. </i></p><p class=\"paragrafo_nivel_1\"><i>A Lei 9.873/1999, no art. 2º, estabelece as causas interruptivas da prescrição punitiva, consoante abaixo transcrito, já na redação conferida pela Lei 11.941/2009: </i></p><p class=\"paragrafo_nivel_1\"><i>'Art. 2º Interrompe-se a prescrição da ação punitiva: </i></p><p class=\"paragrafo_nivel_1\"><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital; </i></p><p class=\"paragrafo_nivel_1\"><i>II - por qualquer ato inequívoco, que importe apuração do fato; </i></p><p class=\"paragrafo_nivel_1\"><i>III - pela decisão condenatória recorrível. </i></p><p class=\"paragrafo_nivel_1\"><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.' </i></p><p class=\"paragrafo_nivel_1\"><i>O quadro a seguir indica alguns eventos processuais, ocorridos no curso de uma TCE (fase interna e externa)  - instaurada em razão de irregularidades na aplicação de recursos da </i><b><i>União transferidos a entes subnacionais</i></b><i> - que poderiam ser enquadrados </i><b><i>nas causas de interrupção da prescrição acima apontadas</i></b><i>, </i><b><i>sem prejuízo, é claro</i></b><i>, de outras ocorrências fáticas elegíveis como marco interruptivo, a depender da forma de proceder de cada entidade ou órgão tomador de contas. </i></p><table><tbody><tr>\t<td><p><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital; </i></p></td>\t<td><p><i> (i)  </i><b><i>notificação</i></b><i> no âmbito do procedimento administrativo de ressarcimento previamente à instauração da TCE; </i></p><p><i> (ii)  </i><b><i>notificação</i></b><i> efetuada pelo órgão tomador de contas acerca da instauração da TCE; </i></p><p><i> (iii)  </i><b><i>citação</i></b><i> efetuada pelo TCU. </i></p><p><i>*Data da ciência da notificação ou citação pelos responsáveis ou de publicação do edital no DOU. </i></p></td></tr><tr>\t<td><p><i>II - por qualquer ato inequívoco, que importe apuração do fato; </i></p><p><i>* procedimento que evidencie a apuração dos fatos irregulares, com o objetivo quantificar o dano e identificar possíveis responsáveis. </i></p></td>\t<td><p><i> (i)  relatório de sindicância ou PAD; </i></p><p><i> (ii) relatório de apuração de irregularidades referente ao processo administrativo prévio à instauração da TCE; </i></p><p><i> (iii) relatórios de fiscalização, pareceres, despachos, informações e memorandos relacionados à apuração dos fatos irregulares; </i></p><p><i> (iv) relatório do tomador de contas; </i></p><p><i> (v) relatório do controle interno;  </i></p><p><i> (vi)  termo de instauração ou designação de instauração da TCE; </i></p><p><i> (vii) autuação da TCE no TCU; entre outras causas. </i></p><p><i>*Há quem inclua nesse grupo diligências que comprovam providências do responsável sobre as irregularidades investigadas. </i></p></td></tr><tr>\t<td><p><i>III - pela decisão condenatória recorrível. </i></p></td>\t<td><p><i> (i)  Verifica-se apenas no âmbito do TCU com a</i><b><i> data da prolação</i></b><i> do acórdão condenatório recorrível. </i></p></td></tr><tr>\t<td><p><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal. </i></p><p><i> </i></p></td>\t<td><p><i> (i) pedido de parcelamento; </i></p><p><i> (ii) pagamento parcial do débito; </i></p><p><i> (iii) qualquer manifestação do responsável que demonstre claramente a sua intenção de recolher o débito. </i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>Bem se vê, portanto, que haveria uma multiplicidade de causas de interrupção da prescrição, conforme se depreende do art. 2º da Lei 9.873/1999. Tal exegese encontra respaldo em precedentes do STF, a exemplo do que se decidiu no julgamento do MS 36067 (Rel. Min. Ricardo Lewandowski) , com destaque para trecho do voto em que o Relator reconhece cinco causas de interrupção da prescrição, </i><b><i>in verbis</i></b><i>: </i></p><p class=\"paragrafo_nivel_1\"><i>\t' (...) Assim, faz-se necessário levar em consideração que, apesar de os fatos objeto da apuração conduzida pela Corte de </i><b><i>Contas remontarem aos anos de 1999 e 2000</i></b><i>, período no qual o impetrante era Secretário de Saúde municipal, o Tribunal de Contas da União deu prosseguimento à tomada de contas especial por ter constatado a ocorrência de 5 causas interruptivas da prescrição, a saber: a)  </i><b><i>relatório de auditoria</i></b><i> em conjunto realizada pelo Denasus e pela Secretaria Federal de Controle, lavrado em 06/07/2001, </i><b><i>sendo este, certamente, um ato inequívoco que importou a apuração do fato</i></b><i>  (art. 2º, II, da Lei n. 9.873/1999) ; b)  </i><b><i>instauração de Tomada de Contas Especial pelo FNS, ocorrida em 05/10/2005, sendo este também</i></b><i>, </i><b><i>certamente, um ato inequívoco que importou a apuração do fato </i></b><i> (art. 2º, II, da Lei n. 9.873/1999) ; c)  </i><b><i>a autuação da presente Tomada de Contas Especial no âmbito do Tribunal de Contas da União, ocorrida em 12/08/2008</i></b><i>, </i><b><i>sendo este também, certamente, um ato inequívoco que importou a apuração do fato </i></b><i> (art. 2º, II, da Lei n. 9.873/1999) ; d) o </i><b><i>ato que ordenou a citação do responsável</i></b><i>, ora impetrante, ocorrida em 12/07/2010 (art. 2º, I, da Lei n. 9.873/1999) ; e e) o exercício do poder punitivo ocorrido em 20/06/2012, </i><b><i>data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1563/2012/Plenário\" target=\"_blank\">Acórdão 1563/2012-TCU-Plenário</a></i></b><i>  (art. 2º, III, da Lei n. 9.873/1999) .' </i></p><p class=\"paragrafo_nivel_1\"><i>No caso concreto, portanto, tendo como parâmetro a tese firmada pelo STF, no </i><b><i>RE 636.886</i></b><i>, no sentido de que ambas pretensões do TCU (sancionatória e ressarcitória)  sujeitam-se ao prazo prescricional de 5 anos previsto na Lei 9.873/1999, considerando, ainda, o sistema prescricional delineado na citada lei, inclusive as causas de suspensão e de interrupção da prescrição, temos que desde a data da prestação de contas, fixada em 30 (trinta) dias após o fim da vigência, ou seja, desde 25/8/2011, a responsável foi notificada inúmeras vezes desde 2011 sobre pendências na prestação de contas, por meio da autoridade administrativa competente, como, por exemplo, no ano de 2015, portanto, antes dos 5 (cinco) anos (peças 47, 51, 54, 55) , tendo sido exarados Pareceres e Notas Técnicas em 2016, 2017 e 2018, pelo Ministério dos Esportes, além de oficiados os responsáveis, conforme peças 57-59, 62, 65, 67, todas situações que interromperam o prazo prescricional. Além disto, o relatório de TCE é datado de 2020 e mais uma vez interromperia o prazo.</i></p><p class=\"paragrafo_nivel_1\"><i>Analisando-se a data da prática do ato irregular, </i><b><i>em 25/8/2011</i></b><i>, bem como os eventos processuais que se sucederam, os quais teriam o condão de interromper o curso da prescrição da pretensão punitiva, de acordo com o art. 2º da Lei 9.873/1999, observa-se que não teria transcorrido o prazo de 5  (cinco) anos entre cada evento processual interruptivo da prescrição. Portanto, ainda que se leve em conta o entendimento sufragado pelo STF, no julgamento do RE 636.886, não teria ocorrido a prescrição da pretensão ressarcitória a cargo do TCU. </i></p><p class=\"paragrafo_nivel_1\"><i>Ademais, é de se ressaltar que a decisão não transitou em julgado e se encontra na fase de apreciação de embargos de declaração opostos pela Advocacia-Geral da União.  </i></p><p class=\"paragrafo_nivel_1\"><i>Além disso, caso concreto tratado no RE 636.886 (tema 899 da repercussão geral)  diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para deslindá-lo, foi necessária a aplicação da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão. </i></p><p class=\"paragrafo_nivel_1\"><i>Considerando que o TCU ainda não se pronunciou sobre os efeitos do julgamento de mérito da referida decisão do STF em relação às pretensões de ressarcimento ao erário veiculadas por meio dos processos de tomada de contas especiais, por cautela, deve-se adotar a orientação da Corte de Contas, na pendência de julgamento do RE 636.886, mesmo reconhecida sua repercussão geral, no sentido de que a matéria ali tratada alcançaria tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo, mantendo-se  a interpretação adotada pela Corte Suprema, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada tese da imprescritibilidade das ações de ressarcimento ao erário: </i></p><p class=\"paragrafo_nivel_1\"><i>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanece o entendimento do TCU acerca da imprescritibilidade das pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1267/2019/Plenário\" target=\"_blank\">Acórdão 1267/2019-TCU-Plenário</a>, Relator: Min. AROLDO CEDRAZ)  </i></p><p class=\"paragrafo_nivel_1\"><i>A suspensão pelo STF das demandas nas quais esteja em questão a prescritibilidade¿da pretensão de ressarcimento ao erário com base em decisão de tribunal de contas (RE 636.886/STF) alcança tão somente a fase judicial de cobrança do título extrajudicial, não atingindo os processos de controle externo em trâmite. Até julgamento definitivo em contrário pelo STF, permanecem imprescritíveis as pretensões de ressarcimento decorrentes de tomadas de contas especiais. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7930/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7930/2018-TCU-Segunda Câmara</a>, Relatora: Min. ANA ARRAES) . </i></p><p class=\"paragrafo_nivel_1\"><i>Por outro lado, especificamente no que tange à prescrição da pretensão punitiva, verifica-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, que uniformizou a jurisprudência sobre essa questão, subordinou tal prescrição ao prazo geral indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. </i></p><p class=\"paragrafo_nivel_1\"><i>No caso em exame, não ocorreu a prescrição da pretensão punitiva, uma vez que a irregularidade sancionada ocorreu 25/8/2011 e o ato de ordenação da citação pelo TCU foi efetuado em 30/4/2020 (peça 107) , antes de completados dez anos do fato gerador da irregularidade.</i></p><p class=\"paragrafo_nivel_1\"><i>Portanto, diferente do entendimento esposado pela responsável, não se configurou a prescrição nem tanto em relação à competência sancionatória deste Tribunal nem quanto em relação ao ressarcimento dos danos ao erário.</i></p><p class=\"paragrafo_nivel_1\"><i>Quanto ao decurso de tempo para a análise ou avaliação da prestação de contas pelo órgão responsável, isto depende da própria dinâmica em torno da disponibilização dos documentos. Insta dizer que o Parecer Técnico de Avaliação de Cumprimento do Objeto nº 09/2016, somente foi elaborado em 3/2/2016 (peça 57) , concluindo pela aprovação parcial da execução física e atingimento dos objetivos do convênio, com ressalva no que diz respeito aos atos de gestão, visto à própria não comprovação da regular execução do ajuste, e a necessidade de diligências, diante da falta de documentos. </i></p><p class=\"paragrafo_nivel_1\"><i>A Nota Técnica nº 57/2017, à peça 58, expedida em 28/11/2017, identificou inconsistências no âmbito do convênio, indicando várias ocorrências, como a falta de recibos de pagamentos individuais, com o nome do contratado, mês de competência do serviço, a função, o valor líquido e os descontos, a não existência do Edital de pregão, das propostas de preços das interessadas, da homologação e adjudicação da empresa vencedora, e, das notas fiscais apresentadas, falta de carga horária na formação, e valores pagos nos contratos de prestação de serviço, além da falta de documento que comprove o fornecimento das refeições, utilização dos ônibus (nota fiscal da empresa de transporte) , hospedagens (documento do hotel) , emissões das passagens aéreas (fatura e bilhete aéreo) e locação de som.</i></p><p class=\"paragrafo_nivel_1\"><i>À peça 69, o Parecer Financeiro nº 37/2018, de 17/07/2018, concluiu pela reprovação da prestação de contas do convênio nº 725729/2009, no valor de R$ 499.718,85, referente ao repasse federal; e o valor de R$ 50.000,00 da contrapartida não executada efetivamente, aprovando o valor de R$ 281,15 devolvido ao erário, o que representou apenas 0,05% do repasse. Ou seja, mesmo que a avaliação do ajuste tenha exigido certo prazo, o fato é que, mesmo alongando-se este prazo, em benefício dos responsáveis, que deveriam comprovar os gastos no prazo devido, não foram comprovados uma série de atos que promoveram a execução de despesas, relatando este Tribunal, na instrução anterior (peça 105) , que a conduta do administrador que apresenta uma prestação de contas de forma incompleta configura violação ao princípio do dever de prestar contas, notadamente quanto à necessidade de apresentar documentação capaz de comprovar a regular aplicação dos recursos federais repassados. </i></p><p class=\"paragrafo_nivel_1\"><i>No que tange à singularidade da prestação de serviços, visando ao esporte e lazer, as considerações da responsável em nada afastam as irregularidades apuradas, nem o débito quantificado nesta TCE. A própria dificuldade relatada na obtenção de extratos bancários não se configura, visto que os extratos bancários foram disponibilizados pelo Banco do Brasil, conforme peça 77 dos autos, sendo obrigação do gestor que manuseia recursos públicos, comprovar a realização dos gastos em sede de prestação de contas, conforme estabelecido na própria cláusula décima do Termo de Convênio. </i></p><p class=\"paragrafo_nivel_1\"><i>No caso concreto da despesa relacionada à aquisição de material de consumo (no valor de R$ 107.760,00) , a qual foram apresentados comprovantes, a prestação de contas apresentada encontra-se incompleta em face da ausência de diversos documentos que não foram encaminhados pela convenente, tais como recibos individuais de pagamentos realizados, notas fiscais, relação de pagamentos efetuados, bilhetes de viagens aéreas e comprovantes de hospedagem, cópia de contratos firmados, extratos bancários e relatório de conciliação de saldos bancários, dentre outros itens, havendo evidências da irregularidade nos documentos (Parecer e Nota Técnica) emanados da Secretaria Especial do Esporte, verificando-se infringidas diversas leis, normativos e as cláusulas do Termo de Convênio. </i></p><p class=\"paragrafo_nivel_1\"><i>Nesta TCE, deveria a gestora dos recursos comprovar com documentos hábeis a prestação de contas, avaliando as ocorrências descritas nos Pareceres e Notas Técnicas do repassador, no sentido de demonstrar a regular aplicação da verba em benefício dos núcleos de esporte e lazer, verificando-se tão somente, na peça de defesa, fotos de eventos que dizem respeito à execução física, porém, não se prestam a elucidar as falhas documentais apuradas na prestação de contas pela Secretaria Especial do Esporte. </i></p><p class=\"paragrafo_nivel_1\"><i>No caso, em relação às fotos apresentadas, tem-se na jurisprudência deste Tribunal que (...) 'fotografia não é meio de prova suficiente para comprovar a regularidade da aplicação dos recursos públicos transferidos por meio de convênio, pois não é capaz de revelar, efetivamente, a origem da verba supostamente gasta.' - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1318/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1318/2014-TCU-Primeira Câmara</a> | Relator: JOSÉ MUCIO MONTEIRO. Em outro julgado (...) 'fotografias desacompanhadas de outras provas são insuficientes para comprovar a origem dos recursos aplicados, tampouco a realização do objeto em conformidade com as metas traçadas no plano de trabalho; desse modo, quando desacompanhadas de provas mais robustas, as fotografias não se consubstanciam em base suficiente para reformar decisão proferida pelo TCU.' - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4780/2011/Segunda Câmara\" target=\"_blank\">Acórdão 4780/2011-TCU-Segunda Câmara</a> | Relator: RAIMUNDO CARREIRO.</i></p><p class=\"paragrafo_nivel_1\"><i>Como já se falou, uma prestação de contas incompleta representa uma violação de normas e princípios constitucionais e legais, a exemplo da legalidade, moralidade e publicidade, ensejando, pela gravidade que alberga, punição ao responsável pelo ato faltoso. Por este motivo, não se acolhem as alegações de defesa, que nada acrescentam em termos de efetiva comprovação da boa e regular aplicação dos recursos.</i></p><p class=\"paragrafo_nivel_1\"><i>Nesse diapasão, cumpre ressaltar que é pacífica a jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de provar a aplicação regular dos recursos que lhe foram confiados. Neste sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/974/2018/Plenário\" target=\"_blank\">Acórdão 974/2018-TCU-Plenário</a> (Relator Bruno Dantas) , 511/2018-Plenário (Relator Aroldo Cedraz) , 3875/2018-Primeira Câmara (Relator Vital Do Rêgo) , 1983/2018-Primeira Câmara (Relator Bruno Dantas) , 1294/2018-Primeira Câmara (Relator Bruno Dantas) , 3200/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2512/2018- Segunda Câmara (Relator Aroldo Cedraz) , 2384/2018-Segunda Câmara (Relator José Múcio Monteiro) , 2014/2018-Segunda Câmara (Relator Aroldo Cedraz) , 901/2018-Segunda Câmara (Relator José Múcio Monteiro) , entre outros.</i></p><p class=\"paragrafo_nivel_1\"><i>Por estes motivos, rejeitam-se as alegações de defesa, mantendo-se a matriz de responsabilização à peça 104 dos autos, devendo ser julgadas irregulares as contas, com imputação de débito e aplicação da multa prevista no art. 57 da Lei 8.443/92.</i></p><p class=\"capitulo_Instrucao\"><i>Prescrição da Pretensão Punitiva</i></p><p class=\"paragrafo_nivel_1\"><i>\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva dos responsáveis.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em exame, não ocorreu a prescrição, uma vez que a data de prestação de contas, quando foram conhecidos os fatos, ocorreu 30 (trinta) dias após o final da vigência do convênio, ou seja, em 25/8/2011, sendo que o ato de ordenação da citação pelo TCU foi efetuado em 30/4/2020 (peça 107) , antes de completados dez anos do fato gerador da irregularidade.</i></p><p class=\"capitulo_Instrucao\"><i>CONCLUSÃO</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm face da análise promovida na seção 'Exame Técnico', consta que a responsável Bianca Santos de Souza não logrou comprovar a boa e regular aplicação dos recursos. Quanto à entidade CAS - Central de Assessoria Social, uma vez instada a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do § 3º do art. 12 da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a ocorrência de outras excludentes de culpabilidade.</i></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se, também, que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"paragrafo_nivel_1\"><i>\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé dos responsáveis, sugere-se que as contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, § 1º, do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"paragrafo_nivel_1\"><i>Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente à peça 104.</i></p><p class=\"capitulo_Instrucao\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i>considerar revel a responsável CAS - Central de Assessoria Social (CNPJ: 04.698.888/0001-39) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p class=\"paragrafo_nivel_1\"><i>rejeitar as alegações de defesa apresentadas por Bianca Santos de Souza (CPF: XXX.750.287-XX) ;</i></p><p class=\"paragrafo_nivel_1\"><i>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas dos responsáveis CAS - Central de Assessoria Social (CNPJ: 04.698.888/0001-39) e Bianca Santos de Souza (CPF: XXX.750.287-XX) , condenando-os ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU.  </i></p><p class=\"paragrafo_nivel_3\"><i>\t\t</i><b><i>Débitos relacionados aos responsáveis</i></b><i>:</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Débito / Crédito</i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>500.000,00</i></p></td>\t<td><p class=\"annotation_text\"><i>D</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>15/12/2011</i></p></td>\t<td><p class=\"annotation_text\"><i>281,15</i></p></td>\t<td><p class=\"annotation_text\"><i>C</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>28/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>107.760,00</i></p></td>\t<td><p class=\"annotation_text\"><i>C</i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_3\"/><p class=\"paragrafo_nivel_3\">1. <i> aplicar à responsável CAS - Central de Assessoria Social (CNPJ: 04.698.888/0001-39) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_3\">1. <i> aplicar à responsável Bianca Santos de Souza (CPF: XXX.750.287-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a data do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar também, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º, do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão a ser prolatado à Procuradoria da República no Estado do Rio de Janeiro, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial do Esporte e aos responsáveis, para ciência;</i></p><p class=\"paragrafo_nivel_1\"><i>informar à Procuradoria da República no Estado do Rio de Janeiro, à Secretaria Especial do Esporte e aos responsáveis que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\t\tk) informar à Procuradoria da República no Estado do Rio de Janeiro que, nos termos do parágrafo único do art. 62 da Resolução TCU 259/2014, os procuradores e membros do Ministério Público credenciados nesta Corte podem acessar os presentes autos de forma eletrônica e automática, ressalvados apenas os casos de eventuais peças classificadas como sigilosas, as quais requerem solicitação formal.\"</i></p><p class=\"list_Paragraph\">O Ministério Público de Contas, por meio do Procurador Rodrigo Medeiros de Lima, manifestou concordância com a proposta de encaminhamento da SecexTCE, divergindo apenas em relação ao fundamento legal para exame da prescrição da pretensão ressarcitória. O parecer defende a aplicação do prazo decenal previsto no art. 205 do Código Civil, diversamente da unidade técnica, que examinou a prescrição à luz da Lei 9.873/1999.</p><p class=\"list_Paragraph\">Dessa forma, mesmo que por meio de fundamento distinto, o MPTCU conclui, em linha com a SecexTCE, não ter ocorrido a prescrição das pretensões punitiva e reparatória no presente caso.</p><p class=\"list_Paragraph\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fernanda Souza Correa (202.598/OAB-RJ), representando Bianca Santos de Souza", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. SECRETARIA ESPECIAL DO ESPORTE. AUSÊNCIA DE DOCUMENTOS PARA COMPROVAÇÃO DE PARTE DAS DESPESAS. CITAÇÃO. EXAME DAS ALEGAÇÕES DE DEFESA. REJEIÇÃO. CONTAS IRREGULARES, DÉBITO, MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE)", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame tomada de contas especial instaurada pela Secretaria Especial do Esporte em desfavor da entidade CAS - Central de Assessoria Social e de sua presidente, Bianca Santos de Souza, em razão da não comprovação da regular aplicação dos recursos repassados pela União por meio de Convênio que tinha por objeto oportunizar aos beneficiados atividades de geração de emprego e renda, por meio de oficinas de artesanato e de ações de caráter lúdico, nos municípios de Duque de Caxias, Nova Iguaçu e Rio de Janeiro.</p><p class=\"tCU_-_Epígrafe\">O valor total previsto para a execução da avença foi de R$ 550.000,00, sendo R$ 500.000,00 oriundos da União e a diferença correspondente à contrapartida. A execução deveria ocorrer entre 31/12/2009 e 26/7/2011, com o prazo para apresentação da prestação de contas expirando em 25/8/2011.</p><p class=\"tCU_-_Epígrafe\">Devidamente instruída a TCE, o Tomador de Contas concluiu pela ocorrência de dano ao erário no valor histórico de R$ 391.958,85, em face da ausência parcial de documentação de prestação de contas, sob a responsabilidade solidária da entidade e sua dirigente.</p><p class=\"tCU_-_Epígrafe\">No âmbito desta Corte, as responsáveis foram regularmente citadas. A entidade permaneceu silente e a Sra. Bianca Santos de Souza apresentou argumentos que foram considerados insuficientes para afastar a irregularidade, tanto pela SecexTCE quanto pelo Ministério Público de junto ao TCU - MPTCU. Anuo, integralmente, nesse ponto em que os pareceres são convergentes, às conclusões deles constantes.</p><p class=\"tCU_-_Epígrafe\">A unidade técnica considera, à luz de recentes decisões do Supremo Tribunal Federal - STF, que a pretensão ressarcitória do TCU sujeita-se ao regramento previsto na Lei 9.873/1999, a qual estabelece que a prescrição se dá em cinco anos, sendo interrompida pela notificação do interessado ou por qualquer ato que importe apuração. Como a responsável foi notificada pela autoridade competente em 2015 e houve emissão de pareceres e notas técnicas pelo Ministério dos Esportes nos anos de 2016, 2017 e 2018, a unidade especializada conclui não ter ocorrido a prescrição no presente caso.</p><p class=\"tCU_-_Epígrafe\">Defende o MP, todavia, que o dano está sujeito à prescrição prevista no art. 205 do Código Civil, tal como a pretensão punitiva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) . Uma vez que o despacho que ordenou a citação foi expedido em 30/4/2020 (peça 107) , a conclusão também é no sentido que a prescrição não alcançou os fatos em exame.</p><p class=\"tCU_-_Epígrafe\">É de amplo conhecimento que o STF, ao apreciar o Recurso Extraordinário - RE 636.886, fixou, em repercussão geral, a tese de que \"É prescritível a pretensão de ressarcimento ao erário fundada em acórdão de Tribunal de Contas\" (Tema 899) . Entretanto, esta Corte tem se guiado pelo entendimento de que tal tese diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para resolver o caso concreto em que foi delineada, foi necessária a utilização da Lei 6.830/1980, a Lei de Execuções Fiscais, diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p class=\"tCU_-_Epígrafe\">Assim, até que este Tribunal se manifeste em sentido diverso, entendo que continuam hígidos o posicionamento fixado pelo STF, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada a tese da imprescritibilidade das ações de ressarcimento ao erário, e a Súmula TCU 282, cujo conteúdo é no mesmo sentido.</p><p class=\"tCU_-_Epígrafe\">Todavia, como visto, qualquer que seja a fundamentação utilizada, resta incontroverso, no caso sob análise, não ter se configurado a prescrição das pretensões punitiva e reparatória.</p><p class=\"tCU_-_Epígrafe\">Com efeito, acolho na íntegra a proposta de deliberação formulada pela SecexTCE e VOTO pela adoção da minuta de acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 26 de outubro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">JORGE OLIVEIRA </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777838", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777838", "EXTENSAOARQUIVO": "doc"}