{"KEY": "ACORDAO-COMPLETO-2466873", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18174/2021 ATA 38/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18174", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensão especial de ex-combatente concedida pelo Comando do Exército.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de pensão instituída por Widon Quinta em favor de suas filhas: Sandra Maria Quinta Dona Sol e Tânia Mara Quinta Aguiar de Mendonça (ato 37759/2019, peça 8) , recusando-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos de boa-fé, presumidamente, pelas pensionistas, nos termos da Súmula 106 deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Comando do Exército que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <i>caput</i>, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste acórdão, do inteiro teor desta deliberação às beneficiárias, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. informe às interessadas que o efeito suspensivo proveniente da interposição de possíveis recursos perante o Tribunal não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os presentes autos.</p>", "ASSUNTO": "Atos de pensão especial de ex-combatente.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/11/2021", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessadas: Sandra Maria Quinta Dona Sol (XXX.387.181-XX); Tânia Mara Quinta Aguiar de Mendonça (XXX.583.381-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00868020213\" target=\"_blank\">008.680/2021-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame concessão de pensão especial de ex-combatente, instituída em favor de beneficiárias na qualidade de filhas, pelo Comando do Exército.</p><p>2. Reproduzo, com ajustes de forma, o relatório do auditor da Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) , (peça 10) , que contou com a anuência do diretor da unidade especializada (peça 11) e com a manifestação de concordância do MP/TCU, representado pelo procurador Júlio Marcelo de Oliveira (peça 12) :</p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">Procedimentos aplicados</p><p class=\"#Citação\">2.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos previamente a críticas automatizadas, com base em parâmetros predefinidos.</p><p class=\"#Citação\">3.\tAs críticas das informações cadastradas na etapa de coleta do ato foram elaboradas e validadas levando-se em conta as peculiaridades de cada ato. Os itens verificados nessa etapa são inerentes a dados cadastrais, fundamentos legais, mapa de tempo, ficha financeira, assim como eventuais ocorrências de acumulação. Trata-se de verificações abrangentes, minuciosas e precisas e sem a necessidade de ação humana e, portanto, menos suscetível a falhas. As críticas aplicadas estão discriminadas no sistema, no Menu e-Pessoal, opção \"Crítica\", que podem ser acessadas mediante concessão de perfil específico a servidores do TCU responsáveis pela análise.</p><p class=\"#Citação\">4.\tAlém das críticas automatizadas, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p class=\"#Citação\">5.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram os proventos, diferentemente, portanto, do e-Pessoal, que informa as parcelas no momento do registro do ato. </p><p class=\"#Citação\">6.\tO amparo que concede o direito a percepção da aludida pensão às filhas dos instituidores é tratado na Lei nº 4.242, de 17 de julho de 1963, que em seu artigo 30, assim expressou-se:</p><p class=\"#Citação\">Art 30. É concedida aos ex-combatentes da Segunda Guerra Mundial, da FEB, da FAB e da Marinha, que participaram ativamente das operações de guerra e se encontram incapacitados, sem poder prover os próprios meios de subsistência e não percebem qualquer importância dos cofres públicos, bem como a seus herdeiros, pensão igual à estipulada no art. 26 da Lei n.º 3.765, de 4 de maio de 1960.            </p><p class=\"#Citação\">Parágrafo único. Na concessão da pensão, observar-se-á o disposto nos arts. 30 e 31 da mesma Lei nº 3.765, de 1960.  </p><p class=\"#Citação\">7.\tEntende-se que as herdeiras têm que atender as mesmas condições que deram ao instituidor o direito inicial ao benefício, quais sejam:</p><p class=\"#Citação\">a)\tSem incapaz sem poder prover os próprios meios de subsistência; e</p><p class=\"#Citação\">b)\tnão percebem qualquer importância dos cofres públicos.</p><p class=\"#Citação\">8.\tEsse também é o entendimento do Superior Tribunal de Justiça, conforme ilustra a ementa da seguinte deliberação publicada no DJe de 24/11/2015 (grifos inseridos) :</p><p class=\"#Citação\">'ADMINISTRATIVO. PENSÃO ESPECIAL DE EX-COMBATENTE. LEI DE REGÊNCIA. DATA DO ÓBITO DO INSTITUIDOR. ART. 30 DA LEI N. 4.262/63. FILHA MAIOR. BENEFÍCIO DE NATUREZA ASSISTENCIAL. REQUISITOS ESPECÍFICOS. COMPROVAÇÃO. NÃO OCORRÊNCIA.</p><p class=\"#Citação\">1. Trata-se, na origem, de Ação Ordinária contra a União objetivando a concessão de pensão especial de ex-combatente, por reversão do benefício inicialmente concedida à sua genitora.</p><p class=\"#Citação\">2. Na hipótese dos autos, o falecimento do ex-combatente ocorreu na vigência das Leis 4.242/1963 e 3.765/1960.</p><p class=\"#Citação\">3. Nos termos do art. 30 da Lei 4.242/1963, são requisitos para o pagamento da pensão especial de ex-combatente: 1) ser o ex-militar integrante da FEB, da FAB ou da Marinha; 2) ter efetivamente participado de operações de guerra; 3) encontrar-se o ex-militar, ou seus dependentes, incapacitados, sem poder prover os próprios meios de subsistência; e 4) não perceber nenhuma importância dos cofres públicos. Tais requisitos estendem-se também aos dependentes, que devem provar o seu preenchimento. Precedentes.</p><p class=\"#Citação\">4. Incontroverso, nos autos, que a ora agravante percebe dos cofres públicos benefício previdenciário de aposentadoria e pensão decorrente do falecimento de seu marido (ex-servidor público) . Logo, não preenche um dos requisitos específicos do art. 30 da Lei 4.242/1963, qual seja, ser 'incapacitados, sem poder prover os próprios meios de subsistência\" e não receber 'qualquer importância dos cofres públicos'. Agravo regimental improvido.' (AgRg no AgRg no REsp 1555454/SP, Ministro Relator HUMBERTO MARTINS, SEGUNDA TURMA, Julgamento: 17/11/2015) '.</p><p class=\"#Citação\">9.\tAveriguações realizadas pelo Comando do Exército, constataram que as beneficiárias não cumprem os requisitos para o recebimento de tais proventos, conforme pode ser verificado pela leitura dos atos de concessão (formulário E-Pessoal) ,  sendo que foram anexadas a solução das sindicâncias realizadas e as inspeções de saúde das beneficiárias, peça 03 a 07.</p><p class=\"#Citação\">10.\tO Controle Interno do Comando do Exército foi de parecer pela ilegalidade do ato baseando-se na Manifestação pela ilegalidade do ato, em razão de as beneficiárias não preencherem os requisitos legais, de acordo com o Parecer nº 0446/2017/CJACEAx/CGU/AGU, aprovado pelo Despacho nº 1077/2017/CAJCEx/AGU, da Consultoria Jurídica Adjunta ao Comando do Exército, de 13 de novembro de 2017, segundo o qual os requisitos específicos previstos no art. 30 da Lei nº 4.242/1963 devem ser preenchidos não apenas pelo ex-combatente, mas também por seus dependentes amparados por aquela lei, devido à natureza assistencial da pensão especial, conforme julgados reiterados do Superior Tribunal de Justiça (Precedentes: AgRg no REsp 1073262/SC, Rel. Ministro ARNALDO ESTEVES LIMA, QUINTA TURMA, julgado em 17/06/2010, DJe 02/08/2010, AgRg no Ag 1407008/RN, Rel. Ministro ARNALDO ESTEVES LIMA, PRIMEIRA TURMA, julgado em 21/08/2012, DJe 31/08/2012, AgInt no REsp 1609340/ES, Rel. Ministra ASSUSETE MAGALHÃES, SEGUNDA TURMA, julgado em 20/04/2017, DJe 02/05/2017) .</p><p class=\"#Citação\">11.\tÉ oportuno a Sra. TANIA MARA QUINTA AGUIAR DE MENDONCA, XXX.583.381-XX, proventos de aposentadoria por tempo de contribuição pelo INSS, desde 02/10/2011, situação irregular conforme entendimento desta Corte e do STJ.</p><p class=\"#Citação\">12.\tComo o ato ingressou no TCU há menos de 5 anos, é desnecessária a prévia oitiva das interessadas, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>. </p><p class=\"#Citação\">13.\tDessa forma, esta unidade técnica é de parecer pela ilegalidade do ato por estar em desacordo com o que preconiza o art. 30 da Lei nº 4242/63, uma vez que as beneficiárias não preenchem os requisitos para se apresentarem no rol de beneficiários das pensões em estudo.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">14.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato pode ser apreciado pela ilegalidade, em razão das irregularidades apontadas que representam afronta à legislação e à jurisprudência de referência.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">15.\tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"#Citação\">a)\tConsiderar ILEGAL e recusar registro do ato de Pensão especial de ex-combatente de WIDON QUINTA, XXX.386.801-XX, do quadro de pessoal do órgão/entidade COMANDO DO EXÉRCITO, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno;</p><p class=\"#Citação\">b)\tdispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas beneficiárias, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"#Citação\">c)\tDeterminar ao Comando do Exército que:</p><p class=\"#Citação\">c.1) no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes dos atos impugnados, indicados no subitem 9.2 acima, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</p><p class=\"#Citação\">c.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do inteiro teor desta deliberação às beneficiárias, notadamente no que diz respeito ao enquadramento da sua situação fática às disposições do art. 30 da Lei 4.242/1963, encaminhando a este Tribunal, no prazo de 30 (trinta) dias, comprovante da referida ciência;</p><p class=\"#Citação\">c.3) alerte as interessadas de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"#Citação\">c.4) determinar à Sefip que monitore o cumprimento da medida indicada no subitem c.1) supra, representando a este Tribunal, caso necessário.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO ESPECIAL DE EX-COMBATENTE. BENEFICIÁRIAS NA CONDIÇÃO DE FILHAS. INVALIDEZ DAS PENSIONISTAS NÃO EXISTENTE NA DATA DE ÓBITO DO INSTITUIDOR. CONDIÇÃO DE HIPOSSUFICIÊNCIA ECONÔMICA NÃO ATENDIDA. REQUISITOS DO ART. 30 DA LEI 4.242/63 NÃO PREENCHIDOS. ILEGALIDADE DO BENEFÍCIO. DETERMINAÇÕES. COMUNICAÇÕES.", "TIPOPROCESSO": "PENSÃO ESPECIAL DE EX-COMBATENTE (PEEC)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p>Trata-se de concessão de pensão especial de ex-combatente instituída em favor de beneficiárias na qualidade de filhas, pelo Ministério da Defesa - Comando do Exército.</p><p>1. A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip) propõe a ilegalidade do ato de reversão da pensão instituída pelo ex-combatente Sr. Widon Quinta, \"por estar em desacordo com o que preconiza o art. 30 da Lei nº 4242/63, uma vez que as beneficiárias não preenchem os requisitos para se apresentarem no rol de beneficiários das pensões em estudo\" (peça 10) .</p><p>1. Acompanho a proposta de mérito alvitrada pela Sefip, acolhida pelo MP/TCU, incorporando-a às minhas razões de decidir.</p><p><b>II</b></p><p>1. Como apontado pela Sefip, o próprio órgão de controle interno do Comando do Exército apontou a ilegalidade dos benefícios pagos às filhas do ex-combatente, falecido em 14/10/1978:</p><p>\"Manifestação pela ilegalidade do ato, em razão de as beneficiárias não preencherem os requisitos legais, de acordo com o Parecer nº 0446/2017/CJACEAx/CGU/AGU, aprovado pelo Despacho nº 1077/2017/CAJCEx/AGU, da Consultoria Jurídica Adjunta ao Comando do Exército, de 13 de novembro de 2017, segundo o qual os requisitos específicos previstos no art. 30 da Lei nº 4.242/1963 devem ser preenchidos não apenas pelo ex-combatente, mas também por seus dependentes amparados por aquela lei, devido à natureza assistencial da pensão especial, conforme julgados reiterados do Superior Tribunal de Justiça (Precedentes: AgRg no REsp 1073262/SC, Rel. Ministro ARNALDO ESTEVES LIMA, QUINTA TURMA, julgado em 17/06/2010, DJe 02/08/2010, AgRg no Ag 1407008/RN, Rel. Ministro ARNALDO ESTEVES LIMA, PRIMEIRA TURMA, julgado em 21/08/2012, DJe 31/08/2012, AgInt no REsp 1609340/ES, Rel. Ministra ASSUSETE MAGALHÃES, SEGUNDA TURMA, julgado em 20/04/2017, DJe 02/05/2017) .\"</p><p>1. As evidências do não preenchimento dos requisitos necessários constam nos relatórios de sindicância que suportaram a manifestação do controle interno:</p><p>Sandra Maria Quinta Dona Sol</p><p>\"d. (...) documentos acostados aos autos, em especial os contracheques de fls 108-109 e as fotos de fl. 115, demonstram que a sindicada não apresenta condição de hipossuficiência exigida pelo artigo 30 da Lei 4.242/63</p><p>e. além disso, a sindicada não é incapaz, uma vez que é curadora do esposo, conforme Termo de Curatela Definitiva de fl. 96.\" (peça 5, fls. 1 e 2) .</p><p>Tânia Mara Quinta Aguiar de Mendonça</p><p>\"18. A sindicada, (...) , após ser submetida à perícia médica, conforme comprova a Ata de Inspeção de Saúde 18319/2019, fl. 30, obteve o parecer NÃO É INVÁLIDA (...) </p><p>18.2 (...) a sindica confirmou que, além da pensão especial, recebe aposentadoria do INSS por tempo de contribuição, (...) tendo, inclusive, solicitado a juntada nos autos, fls. 112/113, do comprovante de rendimentos pagos e de imposto sobre a renda retido na fonte.\" (peça 7, fls. 1 e 2) .</p><p>1. Portanto, como não foram atendidos os requisitos exigidos pela Lei 4.242/63, as pensões especiais (ato 37759/2019, peça 8) devem ser consideradas ilegais, emitindo-se as determinações corretivas de praxe.</p><p>1. Uma vez que o ato foi enviado a esta Corte de Contas há menos de 5 (cinco) anos, pode ser apreciado sem a necessidade de prévia oitiva das pensionistas, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p><b>Weder de Oliveira </b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211111", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777917", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=777917", "EXTENSAOARQUIVO": "doc"}