{"KEY": "ACORDAO-COMPLETO-2435239", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18184/2021 ATA 38/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18184", "ANOACORDAO": "2021", "NUMATA": "38/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos esta representação acerca de possíveis irregularidades envolvendo o pagamento de verbas de representação pelo Conselho Regional de Química da XIX Região (PB) , exercício de 2015 e 2016. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar a presente representação, já conhecida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6325/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6325/2018-TCU-Primeira Câmara</a>, parcialmente procedente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao Sr. José Arantes Lima a multa prevista no art. 58, § 1º, da Lei 8.443/1992, c/c o art.268, VII, do RI/TCU, no valor de R$ 5.000,00 (cinco mil reais) , em razão do descumprimento da determinação contida no item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, se requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, §§ 1º e 2º, do RI/TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhes o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovarem, perante o Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do pagamento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217, do Regimento Interno deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, nos termos dos arts. 219, II, do RI/TCU e 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste acórdão ao Conselho Regional de Química XIX Região (PB) , ao Sr. José Arantes Lima e aos denunciantes (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a>) , informando que o inteiro teor da presente deliberação, acompanhada do relatório e da proposta de deliberação que a fundamenta, estará disponível, no dia seguinte a sua oficialização, para a consulta no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Representação acerca de possíveis irregularidades envolvendo o pagamento de verbas de representação, exercício de 2015 e 2016. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/11/2021", "ENTIDADE": " Conselho Regional de Química XIX Região (06.186.786/0001-60).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Conselho Regional de Química de XIX Região (06.186.786/0001-60); José Arantes Lima (XXX.267.974-XX).<br>3.2. Responsável: José Arantes Lima (XXX.267.974-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03159420166\" target=\"_blank\">031.594/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência) e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2536169", "titulo": "Acórdão de Relação 2690/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2690", "colegiado": "Primeira Câmara"}], "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Reproduzo, a seguir, com os ajustes de forma pertinentes, a instrução elaborada pela então Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho) (peça 39) :</p><p class=\"#Citação\">\"INTRODUÇÃO</p><p class=\"#Citação\">1.\tCuidam os autos de denúncia sobre possíveis irregularidades envolvendo o pagamento de verbas de representação pelo Conselho Regional de Química da Paraíba. Segundo o relato inicial, o Sr. José Arantes Lima, presidente do CRQ/PB, vinha recebendo tais benefícios de forma desvirtuada, mensalmente, durante os exercícios de 2015 e 2016, a ponto de serem caracterizados como salários ou indenizações incompatíveis com a natureza honorífica do cargo. </p><p class=\"#Citação\">HISTÓRICO </p><p class=\"#Citação\">2.\tObserva-se, inicialmente, que as intervenções anteriores nos autos estavam sob responsabilidade da Secex/PB. Com as alterações introduzidas pela Portaria Segecex 6, de 18/2/2019, os conselhos de fiscalização profissional passaram a integrar a clientela da SecexTrabalho, a contar de 1/4/2019. Assim, dando prosseguimento à instrução dos autos, passa-se a elaboração do histórico dos fatos até o momento.</p><p class=\"#Citação\">3.\tNa instrução inicial dos autos (peça 2) , foi realizado o exame de admissibilidade, ocasião em que foi observado que os autores da denúncia, além de seus nomes não adicionaram outros elementos previstos para admissibilidade do processo como denúncia, quais sejam, qualificação e endereço, nos termos do art. 235 do RI/TCU, fato que ensejaria o não conhecimento da peça como denúncia. No entanto, considerando a presença dos indícios concernentes às irregularidades relatadas, e à vista das orientações contidas na Portaria-Segecex 12, de 12/6/2016, que aprovou orientações para autuação, instrução e exame de denúncias e representações, seria possível o seu conhecimento como representação por iniciativa da unidade técnica. Naquela oportunidade a instrução deixou de realizar o exame sumário acerca do risco para a unidade jurisdicionada, da materialidade e relevância dos fatos noticiados, na forma determinada pelo art.106 da Resolução TCU 259/2014. </p><p class=\"#Citação\">4.\tQuanto ao mérito, a instrução observou que o caso se amoldava a uma deliberação recente, à época, do Tribunal, proferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1544/2016/Plenário\" target=\"_blank\">Acórdão 1544/2016-TCU-Plenário</a>, relator o Ministro-Substituto Augusto Sherman, em sede de representação envolvendo o Conselho Regional de Química de Mato Grosso do Sul (CRQ/MS) . A referida deliberação foi vazada nos seguintes termos:</p><p class=\"#Citação\">9.1. conhecer da presente representação, visto que preenchidos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I e parágrafo único, do RI/TCU, para, no mérito considerá-la parcialmente procedente; </p><p class=\"#Citação\">9.2. determinar ao Conselho Regional de Química de Mato Grosso do Sul (CRQ 20ª Região - CRQ/MS) , com fundamento no 71, IX, da Constituição Federal c/c art. 45 da Lei 8.443/1992, que: </p><p class=\"#Citação\">9.2.1. abstenha-se em definitivo de efetuar pagamentos a título de verbas indenizatórias de forma permanente (diárias, reembolso por quilômetro rodado e verba de representação) e para desempenho de funções dentro da própria entidade (verba de representação) , em favor do Sr. Evander Luiz Ferreira, especialmente devido ao deslocamento diário entre a residência do responsável e a sede da entidade, ainda que tais deslocamentos se deem entre municípios distintos, tendo em vista a contrariedade ao caráter eventual ou transitório que justifica o recebimento de tais verbas e por ter o procedimento conferido caráter remuneratório ao pagamento desses benefícios, em infração aos arts. 7° e 18, da Lei 2.800/1956 e aos princípios da legalidade, da moralidade, da impessoalidade, da economicidade e da razoabilidade; </p><p class=\"#Citação\">9.2.2. abstenha-se de efetuar pagamentos de verbas indenizatórias de forma permanente, em especial em situações que envolvam o desempenho de funções dentro da própria entidade (verba de representação) e o deslocamento diário entre a residência de seus membros e a sede da entidade (diárias e reembolso por quilômetro rodado) , ainda que tais deslocamentos se deem entre municípios distintos, de modo a dar cumprimento aos arts. 7° e 18, da Lei 2.800/1956 e aos princípios da legalidade, da moralidade, da impessoalidade, da economicidade e da razoabilidade; </p><p class=\"#Citação\">9.2.3. abstenha-se de efetuar pagamentos a título de diárias na forma instituída pelo art. 25, § 2º, do Regimento Interno, aprovado pela Resolução Ordinária 15.508/2008, por falta de amparo legal e normativo; </p><p class=\"#Citação\">9.2.4. abstenha-se de efetuar pagamentos a título de reembolso por quilômetro rodado, conforme aprovado na 2ª Reunião Plenária do CRQ/MS realizada em 27/06/2008, posto ter sido instituído em desacordo ao previsto no art. 2°, § 3°, da Lei 11.000/2004 e carecer de amparo normativo; </p><p class=\"#Citação\">9.3. com fulcro no artigo 47 da Lei 8.443/1992, converter o presente processo em tomada de contas especial, com vistas ao ressarcimento dos valores indevidamente pagos ao Sr. Evander Luiz Ferreira, Presidente do CRQ/MS a título de diárias, reembolso por quilômetro rodado e auxílio de representação no período de abril de 2008 a janeiro de 2015; </p><p class=\"#Citação\">9.4. autorizar, com fundamento no art. 12, inciso II, da Lei 8.443/92, a citação dos responsáveis indicados nos itens 153.b.1, 153.b.2 e 153.b.3 do relatório que fundamenta este acórdão, pelos valores e datas especificadas nos referidos itens; </p><p class=\"#Citação\">9.5. determinar à Secex/MS que, no bojo da tomada de contas especial, diligencie ao Conselho Regional de Química de Mato Grosso do Sul (CRQ 20ª Região - CRQ/MS) para que a unidade jurisdicionada informe o amparo legal e normativo para a efetivação de pagamentos em favor do Presidente do CRQ/MS, Sr. Evander Luiz Ferreira, para que ministrasse palestras em outras instituições, ou para que comparecesse a eventos como colações de grau, sem prejuízo de que continuasse percebendo as demais verbas tratadas nestes autos; </p><p class=\"#Citação\">9.6. determinar ao Conselho Federal de Química que promova aperfeiçoamentos na normatização referente ao recebimento de verbas indenizatórias, como diárias, auxílio de representação e ajuda de custo, de modo a: </p><p class=\"#Citação\">9.6.1. estabelecer o caráter eventual ou transitório do deslocamento que justifique o pagamento de diárias, de forma a evitar que tais indenizações venham a se configurar em pagamento de remuneração, com desvirtuamento da ocupação de cargo honorífico, tal qual previsto nos arts. 7° e 18 da Lei nº 2.800/1956, assim como estabelecer a vedação à sua concessão para deslocamentos ocorridos entre municípios limítrofes e/ou pertencentes à mesma região metropolitana; </p><p class=\"#Citação\">9.6.2. estabelecer o caráter eventual ou transitório do auxílio de representação e da ajuda de custo de forma a evitar que tais indenizações venham a se configurar em pagamento de remuneração, com desvirtuamento da ocupação de cargo honorífico, tal qual previsto nos arts. 7° e 18 da Lei nº 2.800/1956; </p><p class=\"#Citação\">9.6.3. definir o fato gerador e os critérios para recebimento do auxílio de representação e determinar a obrigatoriedade de comprovação dos gastos efetuados a esse título, conforme orientações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1163/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1163/2008-TCU-Primeira Câmara</a>, com as alterações introduzidas pelo Acórdão 1.535/2008-1ª. Câmara; </p><p class=\"#Citação\">9.6.4. fixar os valores atinentes às verbas indenizatórias, como diárias, auxílio de representação e ajuda de custo, pagas no âmbito do sistema CFQ/CRQ de acordo com os princípios básicos aplicáveis à Administração Pública, em especial os da razoabilidade, da moralidade, do interesse público e da economicidade dos atos de gestão; </p><p class=\"#Citação\">9.7. recomendar ao Conselho Federal de Química que introduza aperfeiçoamentos na normatização referente ao recebimento de verbas indenizatórias, como diárias, auxílio de representação e ajuda de custo, de modo prever as competências para concessão das verbas, a necessidade de formalização do processo administrativo de concessão e os procedimentos para restituição de valores pagos em excesso ou decorrentes do cancelamento de viagens ou eventos, entre outras possibilidades; </p><p class=\"#Citação\">9.8. dar ciência deste acórdão ao representante; </p><p class=\"#Citação\">9.9. autorizar a Secex/MS a adotar as medidas necessárias à formalização da tomada de contas especial e ao monitoramento das determinações.</p><p class=\"#Citação\">5.\tNo precedente indicado, além de determinações corretivas aos conselhos regional e federal de química, o TCU decidiu pela instauração de processo de tomada de contas especial, com vistas ao ressarcimento dos valores que vinham sendo pagos de forma permanente e continuada ao presidente do conselho a título de verbas indenizatórias, desde 2008 até 2015.</p><p class=\"#Citação\">6.\tDiante dos indícios apresentados e tendo em vista a orientação jurisprudencial desta Corte sobre a matéria, a instrução inicial sugeriu a realização de diligência junto ao CRQ/PB, para que fosse apresentada a relação dos pagamentos efetuados em favor do presidente do conselho a título de verbas indenizatórias (diárias, reembolso por quilômetro rodado e verba de representação) , no período correspondente à titularidade dele no cargo, com a especificação de datas, valores, as justificativas para as concessões e os respectivos amparos normativos.</p><p class=\"#Citação\">7.\tA proposta contou com anuência do escalão dirigente da Unidade Técnica (peça 3) , e a diligência foi promovida por meio do Ofício 0507/2017-TCU/SECEX-PB, de 4/5/2017 (peça 4) , sendo apresentados, em atendimento, os documentos e informações que compõem as peças 11-14.</p><p class=\"#Citação\">8.\tEm nova análise realizada nos autos, ainda no âmbito da Secex/PB (peça 16) , a instrução observou que a resposta à diligência foi apresentada sob a forma de defesa, em impresso de escritório de advocacia, cuja procuração deixou de ser juntada aos autos, contendo a assinatura e as rubricas presentes no documento inicial (peça 11, p. 1-7) . Segundo a instrução, em tese, a diligência nem poderia ser considerada como atendida, porque recebida de pessoa que, pelo que se tem nos autos, não detinha competência para tal. Entretanto, como não se tratava de defesa perante esta Corte, mas sim de mera diligência, entendeu que não havia prejuízo para a continuidade dos atos processuais. </p><p class=\"#Citação\">9.\tAo analisar os documentos e informações recebidos em atendimento à diligência, a instrução observou que o presidente do CRQ/PB alegou, em síntese, o seguinte: que os fatos denunciados não eram verídicos; que todos os benefícios por ele recebidos estavam previstos em lei e normas internas e devidamente comprovados; que não havia recebido, durante todo o seu mandato, qualquer pagamento a título de verba de indenização; que não procedia a informação de que ele recebera diárias que desconfiguravam o caráter honorífico do cargo; que os denunciantes agiram de má-fé quando afirmaram que ele não residia na cidade de Sapé/PB.</p><p class=\"#Citação\">10.\tJuntamente com as alegações do presidente do CRQ/PB foram carreados aos autos vários documentos, constituídos por normas, comprovantes de residência e elementos comprobatórios dos deslocamentos e da participação do presidente do conselho em reuniões e eventos. Os elementos de prova, entretanto, estiveram adstritos aos exercícios de 2015 e 2016. Por essa razão, a instrução entendeu que a diligência não havia sido completamente atendida, uma vez que não se referira ao período integral correspondente à titularidade dele no cargo. Naquela oportunidade, a instrução ponderou que já tinha conhecimento que a gestão do Sr. José Arantes Lima à frente do CRQ/PB não se limitara aos exercícios de 2015 e 2016, uma vez que, após a expedição da diligência nos presentes autos, ingressou nesta Corte nova denúncia envolvendo o presidente do conselho, desta feita envolvendo irregularidades no recebimento de indenizações de deslocamento para participar das atividades do CRQ/PB também no exercício de 2014. </p><p class=\"#Citação\">11.\tEmbora incompletas, as informações carreadas aos autos até em então, às quais se somavam as informações trazidas pela nova denúncia, autuada sob o número TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a> (apensa aos presentes autos) , na concepção da instrução, eram suficientes para o acolhimento do feito como representação da Unidade Técnica, visto que a percepção regular e contínua das tais verbas indenizatórias, em razão dos deslocamentos do denunciado entre Sapé e João Pessoa/PB, para participar das reuniões do conselho, sinalizava para o caráter permanente dos pagamentos, incompatíveis com a natureza honorífica do cargo de presidente de conselho de fiscalização profissional. </p><p class=\"#Citação\">12.\tNo tópico de informações adicionais da mesma instrução, foi observado que a denúncia mais recente envolvendo o CRQ/PB noticiava também o descumprimento, pelo presidente do conselho, do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, que determinara a rescisão do contrato de prestação de serviços celebrado com o Sr. Fábio José de Freitas Maia, o qual havia sido contratado pela entidade sem se submeter a um processo de seleção pública. </p><p class=\"#Citação\">13.\tO processo que tratou da matéria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>) havia sido encerrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6808/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6808/2017-TCU-Primeira Câmara</a>, após o CRQ/PB informar a esta Corte, em janeiro de 2016, que o contrato com o contador havia sido rescindido logo após a posse do candidato aprovado no concurso público. Entretanto, a relação de pagamentos que acompanhou a denúncia trouxe pagamentos efetuados ao Sr. Fábio Maia, referentes a assessoria contábil, nos meses de julho a setembro de 2016 (peça 1, p. 18 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a>) , os quais se mostravam incompatíveis com a informação de que o contrato com o contador havia sido rescindido.</p><p class=\"#Citação\">14.\tDiante dos fatos descritos na instrução, foi elaborada a seguinte proposta de encaminhamento: </p><p class=\"#Citação\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VI, do Regimento Interno deste Tribunal, e no art. 103, §1º, da Resolução-TCU 259/2014;</p><p class=\"#Citação\">b) apensar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a> ao presente processo, nos termos do art. 36 da Resolução- TCU 259/2014, mantendo-se o sigilo da denúncia;</p><p class=\"#Citação\">c) realizar diligência, com fundamento no art. 157 do RI/TCU, ao Conselho Regional de Química da Paraíba, para que, no prazo de quinze dias, encaminhe os seguintes documentos e/ou informações:</p><p class=\"#Citação\">i. relação de pagamentos efetuados em favor do presidente do CRQ/PB a título de verbas indenizatórias, sejam diárias, reembolsos por quilômetro rodado, verbas de representação, verbas de deslocamento, desde 2004 até presentemente, discriminando, para cada pagamento: data, valor e justificativa para a concessão, com o respectivo amparo normativo;</p><p class=\"#Citação\">ii. relação de pagamentos efetuados ao Sr. Fábio José de Freitas Maia, em contrapartida a serviços contábeis, após novembro de 2015, data em que, segundo a informação que consta no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>, teria sido rescindido o contrato de prestação dos referidos serviços; e</p><p class=\"#Citação\">iii. cópia do termo de rescisão do contrato celebrado com o Sr. Fábio José de Freitas Maia.</p><p class=\"#Citação\">15.\tAs propostas foram acolhidas pelo escalão dirigente da Unidade Técnica (peças 17) e pelo Ministro-Relator (peça 18) , exceto com relação ao apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a> ao presente processo, uma vez que tal medida deveria ser adotada naqueles autos. </p><p class=\"#Citação\">16.\tA diligência foi promovida por meio do Ofício 2085/2017-TCU/SECEX-PB, de 31/10/2017, recebido no endereço de destino em 21/11/2017 (peças 19 e 24) . Após a solicitação de vistas e cópia dos autos pelo CRQ/PB (peças 20-23) e o de prorrogação de prazo pelo Sr. José Arantes Lima (peças 25 e 26) , foram apresentados os esclarecimentos e documentos que compõem as peças 27-29. </p><p class=\"#Citação\">17.\tNa derradeira instrução a cargo da Secex/PB (peça 31) , foi realizada exaustiva análise dos documentos e argumentos apresentados pelo CRQ/PB, ocasião em que foram apresentadas as seguintes conclusões:</p><p class=\"#Citação\">62.\t A análise conduzida nos autos permitiu concluir que os pagamentos efetuados ao Sr. José Arantes Lima, Presidente do CRQ/PB, de modo contínuo e regular, a título de indenização pelo deslocamento dele entre sua residência, em Sapé/PB, e a sede do CRQ/PB, em João Pessoa/PB, para tratar de assuntos do conselho, são irregulares. Eles se caracterizam como remuneração e afrontam o caráter honorífico do cargo. Devem então ser restituídos aos cofres da entidade, para o que se propõe a conversão do processo em tomada de contas especial, com vistas à citação do responsável/beneficiário.  </p><p class=\"#Citação\">63.\t Sob outro aspecto, as informações recebidas em resposta à última diligência, tomadas em conjunto com os elementos da denúncia de que trata o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a> - ainda aguardando análise - e outros documentos obtidos mediante consulta ao portal de transparência do conselho, permitiram concluir que o CRQ/PB não deu cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, que determinara a contratação de um contador, mediante concurso público, e a rescisão do contrato de serviços com o profissional contratado para tal fim sem ter se submetido a um processo de seleção.</p><p class=\"#Citação\">64.\t As medidas adotadas com o sentido de atender às determinações desta Corte não passaram de manobras. O técnico de contabilidade empossado em decorrência de seleção pública não assumiu, de fato, a função de Contador do CRQ/PB; e o contrato que havia sido encerrado com o antigo contador, como pessoa física, acabou sendo revigorado pelo conselho, com o mesmo profissional, porém agora como pessoa jurídica, firma individual que, na prática, se confunde com o próprio titular. </p><p class=\"#Citação\">65.\tO não cumprimento efetivo da determinação do TCU, enseja proposta para se ouvir o presidente do CRQ/PB em audiência.</p><p class=\"#Citação\">18.\tEm razão dos fundamentos apresentados pela instrução, a Unidade Técnica, em pareces uniformes, apresentou a seguinte proposta de encaminhamento:</p><p class=\"#Citação\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VI, do Regimento Interno deste Tribunal, e no art. 103, §1º, da Resolução-TCU 259/2014-4, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"#Citação\">\tb) determinar, nos termos do art. 47 da Lei 8.443/1992, a conversão do presente processo em tomada de contas especial, autorizando, desde logo, a citação proposta nos itens 47 e 48 e a audiência proposta no item 59 da instrução;</p><p class=\"#Citação\">c) apensar os presentes autos ao processo de tomada de contas especial que vier a ser autuado, na forma prevista no art. 41 da Resolução - TCU 259/2014;</p><p class=\"#Citação\">19.\tAo apreciar a matéria, este Tribunal, acolhendo a proposição do Ministro-Relator Weder de Oliveira, considerando que os autos tratavam de pagamentos de diárias, verbas de representação e jetons a conselho de fiscalização profissional nos termos que estabelece a Lei 11.000/2004; que os questionamentos se relacionavam a valores, condições e formas de pagamento, temas que estavam sendo tratados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, com o intuito de firmar entendimento sobre a matéria; e que, o que for estabelecido naqueles autos, serviria de critério para balizar os eventuais procedimentos de ressarcimento ao erário aqui tratados; deliberou por conhecer a representação e sobrestar o processo, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6325/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6325/2018-TCU-Primeira Câmara</a> (peça 34) .</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">20.\tRetoma-se a análise dos autos, agora no âmbito da SecexTrabalho, em razão da superveniência da deliberação sobre o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, que havia ensejado o sobrestamento do presente processo.</p><p class=\"#Citação\">21.\tOs apontamentos registrados na instrução anterior resumem-se aos pagamentos efetuados ao Sr. José Arantes Lima, Presidente do CRQ/PB, de modo contínuo e regular, a título de indenização pelo deslocamento dele entre sua residência, em Sapé/PB, e a sede do CRQ/PB, em João Pessoa/PB, para tratar de assuntos do conselho; e descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, que determinara a contratação de um contador, mediante concurso público, e a rescisão do contrato de serviços com o profissional contratado para tal fim sem ter se submetido a um processo de seleção.</p><p class=\"#Citação\">22.\tCom vistas à adequada organização da instrução, a análise será efetuada abordando individualmente esses dois apontamentos.</p><p class=\"#Citação\">Pagamentos efetuados ao Sr. José Arantes Lima, Presidente do CRQ/PB, a título de indenização; </p><p class=\"#Citação\">23.\tAntes de avaliar o reflexo do julgamento do processo acima mencionado, entende-se oportuno rememorar os aspectos mais relevantes registrados na instrução juntada à peça 31, acerca dessa constatação.</p><p class=\"#Citação\">24.\tSegundo a instrução, após a análise dos documentos e informações apresentados pelo CRQ/PB, restou caracterizado o pagamento, em caráter continuado, a título de indenização pelo deslocamento dele entre sua residência, em Sapé/PB, e a sede do CRQ/PB, em João Pessoa/PB, para tratar de assuntos do conselho. Tais pagamentos seriam irregulares em razão de se caracterizarem como remuneração, afrontando o caráter honorífico do cargo. </p><p class=\"#Citação\">25.\tPara demonstrar os pagamentos irregulares, a instrução elaborou as tabelas abaixo, que resumem, por exercício, as verbas de indenização recebidas pelo presidente do CRQ/PB desde dezembro de 2011 até outubro de 2017, em razão de seus deslocamentos entre Sapé e João Pessoa/PB. Esclareceu que não foram localizados os dados referentes a dezembro de 2013, como também não foram juntados os documentos de liquidação das despesas (cópia de cheque, recibos) referentes ao exercício de 2016, mas apenas as listas de presença. Daí a data no referido exercício não corresponder efetivamente à do recebimento do numerário, mas ao dia do pagamento, extraído do demonstrativo na p. 34 da peça 29:\t</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">\tReferência</p></td>\t<td><p class=\"#Citação_-_tabela\">Dias</p></td>\t<td><p class=\"#Citação_-_tabela\">R$</p></td>\t<td><p class=\"#Citação_-_tabela\">Recebimento</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Referência</p></td>\t<td><p class=\"#Citação_-_tabela\">Dias</p></td>\t<td><p class=\"#Citação_-_tabela\">R$</p></td>\t<td><p class=\"#Citação_-_tabela\">Recebimento</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Dez/2011</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.281,50</p></td>\t<td><p class=\"#Citação_-_tabela\">04/01/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">dez/2012</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">15/01/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jan</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">03/02/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jan</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">01/02/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Fev</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">29/02/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Fev</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">27/02/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mar</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30/03/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Mar</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">17/04/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Abr</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">23/04/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Abr</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">08/05/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mai</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">24/05/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Mai</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">31/05/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jun</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">28/06/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jun</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">15/07/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jul</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">27/06/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jul</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">31/07/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Ago</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">24/08/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Ago</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">02/09/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Set</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">28/09/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Set</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\"><b>02/10/2013</b></p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Out</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">30/10/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Out</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">04/11/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Nov</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.535,00</p></td>\t<td><p class=\"#Citação_-_tabela\">03/12/2012</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Nov</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">02/12/2013</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">30.166,50</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">32.701,50</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação_-_tabela\">Dados de Dez/2013 não encontrados</p><p class=\"#Citação_-_tabela\"/><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Referência</p></td>\t<td><p class=\"#Citação_-_tabela\">Dias</p></td>\t<td><p class=\"#Citação_-_tabela\">R$</p></td>\t<td><p class=\"#Citação_-_tabela\">Recebimento</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"> Referência</p></td>\t<td><p class=\"#Citação_-_tabela\">Dias</p></td>\t<td><p class=\"#Citação_-_tabela\">R$</p></td>\t<td><p class=\"#Citação_-_tabela\">Recebimento</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jan</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">05/02/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jan</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">26/01/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Fev</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">28/02/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Fev</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.785,50</p></td>\t<td><p class=\"#Citação_-_tabela\">27/02/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mar</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.785,50</p></td>\t<td><p class=\"#Citação_-_tabela\">28/03/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Mar</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">27/03/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Abr</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">28/04/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Abr</p></td>\t<td><p class=\"#Citação_-_tabela\">11</p></td>\t<td><p class=\"#Citação_-_tabela\">3.067,35</p></td>\t<td><p class=\"#Citação_-_tabela\">04/05/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mai</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">27/05/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Mai</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.346,20</p></td>\t<td><p class=\"#Citação_-_tabela\">28/05/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jun</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">27/06/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jun</p></td>\t<td><p class=\"#Citação_-_tabela\">11</p></td>\t<td><p class=\"#Citação_-_tabela\">3.067,35</p></td>\t<td><p class=\"#Citação_-_tabela\">24/06/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jul</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">24/07/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jul</p></td>\t<td><p class=\"#Citação_-_tabela\">11</p></td>\t<td><p class=\"#Citação_-_tabela\">3.067,35</p></td>\t<td><p class=\"#Citação_-_tabela\">30/07/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Ago</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">01/09/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Ago</p></td>\t<td><p class=\"#Citação_-_tabela\">11</p></td>\t<td><p class=\"#Citação_-_tabela\">3.067,35</p></td>\t<td><p class=\"#Citação_-_tabela\">02/09/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Set</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">10/10/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Set</p></td>\t<td><p class=\"#Citação_-_tabela\">11</p></td>\t<td><p class=\"#Citação_-_tabela\">3.067,35</p></td>\t<td><p class=\"#Citação_-_tabela\">03/11/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Out</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">31/10/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Out</p></td>\t<td><p class=\"#Citação_-_tabela\">15</p></td>\t<td><p class=\"#Citação_-_tabela\">4.182,75</p></td>\t<td><p class=\"#Citação_-_tabela\">27/11/2015</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Nov</p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">01/12/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">31.228,00</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Dez </p></td>\t<td><p class=\"#Citação_-_tabela\">10</p></td>\t<td><p class=\"#Citação_-_tabela\">2.788,50</p></td>\t<td><p class=\"#Citação_-_tabela\">30/12/2014</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">33.459,00</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação_-_tabela\"/><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Referência</p></td>\t<td><p class=\"#Citação_-_tabela\">Dias</p></td>\t<td><p class=\"#Citação_-_tabela\">R$</p></td>\t<td><p class=\"#Citação_-_tabela\">Pagamento</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Referência</p></td>\t<td><p class=\"#Citação_-_tabela\">Dias</p></td>\t<td><p class=\"#Citação_-_tabela\">R$</p></td>\t<td><p class=\"#Citação_-_tabela\">Recebimento</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Nov/2015</p></td>\t<td><p class=\"#Citação_-_tabela\">14</p></td>\t<td><p class=\"#Citação_-_tabela\">3.903,90</p></td>\t<td><p class=\"#Citação_-_tabela\">04/01/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Dez/2016 </p></td>\t<td><p class=\"#Citação_-_tabela\">14</p></td>\t<td><p class=\"#Citação_-_tabela\">3.903,50</p></td>\t<td><p class=\"#Citação_-_tabela\">05/01/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Dez/2015</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.346,20</p></td>\t<td><p class=\"#Citação_-_tabela\">26/01/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jan</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">4.182,32</p></td>\t<td><p class=\"#Citação_-_tabela\">06/02/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jan</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.346,20</p></td>\t<td><p class=\"#Citação_-_tabela\">29/02/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Fev</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">4.182,32</p></td>\t<td><p class=\"#Citação_-_tabela\">14/03/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Fev</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.346,20</p></td>\t<td><p class=\"#Citação_-_tabela\">11/03/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Mar</p></td>\t<td><p class=\"#Citação_-_tabela\">14</p></td>\t<td><p class=\"#Citação_-_tabela\">3.903,50</p></td>\t<td><p class=\"#Citação_-_tabela\">03/04/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mar</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.346,20</p></td>\t<td><p class=\"#Citação_-_tabela\">01/04/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Abr</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">4.160,00</p></td>\t<td><p class=\"#Citação_-_tabela\">08/05/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Abr</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">3.625,05</p></td>\t<td><p class=\"#Citação_-_tabela\">15/04/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Mai</p></td>\t<td><p class=\"#Citação_-_tabela\">14</p></td>\t<td><p class=\"#Citação_-_tabela\">4.480,00</p></td>\t<td><p class=\"#Citação_-_tabela\">26/05/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Mai</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">3.625,05</p></td>\t<td><p class=\"#Citação_-_tabela\">20/05/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jun</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.840,00</p></td>\t<td><p class=\"#Citação_-_tabela\">03/07/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jun</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">3.625,05</p></td>\t<td><p class=\"#Citação_-_tabela\">01/06/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Jul</p></td>\t<td><p class=\"#Citação_-_tabela\">14</p></td>\t<td><p class=\"#Citação_-_tabela\">4.480,00</p></td>\t<td><p class=\"#Citação_-_tabela\">31/07/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Jul</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.346,20</p></td>\t<td><p class=\"#Citação_-_tabela\">30/06/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Ago</p></td>\t<td><p class=\"#Citação_-_tabela\">12</p></td>\t<td><p class=\"#Citação_-_tabela\">3.840,00</p></td>\t<td><p class=\"#Citação_-_tabela\">08/09/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Ago</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">3.625,05</p></td>\t<td><p class=\"#Citação_-_tabela\">01/08/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Set</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">4.160,00</p></td>\t<td><p class=\"#Citação_-_tabela\">02/10/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Set</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">3.625,05</p></td>\t<td><p class=\"#Citação_-_tabela\">03/11/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">Out</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">4.160,00</p></td>\t<td><p class=\"#Citação_-_tabela\">31/10/2017</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Out</p></td>\t<td><p class=\"#Citação_-_tabela\">13</p></td>\t<td><p class=\"#Citação_-_tabela\">3.625,05</p></td>\t<td><p class=\"#Citação_-_tabela\">25/11/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">45.291,64</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Nov</p></td>\t<td><p class=\"#Citação_-_tabela\">14</p></td>\t<td><p class=\"#Citação_-_tabela\">3.903,90</p></td>\t<td><p class=\"#Citação_-_tabela\">09/12/2016</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">TOTAL</p></td>\t<td><p class=\"#Citação_-_tabela\">46.289,10</p></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td>\t<td><p class=\"#Citação_-_tabela\"/></td></tr></tbody></table><p class=\"#Citação\">\t\t\t\t</p><p class=\"#Citação\">26.\tA instrução esclareceu, também, que de dezembro de 2011 a março de 2015 foram sempre dez dias de indenização a cada mês. A partir de então, houve algumas variações. Em alguns meses foram pagos onze dias; em outros, doze, treze e até catorze. Em outubro de 2015, foram quinze os dias indenizados. </p><p class=\"#Citação\">27.\tCom relação aos pagamentos acima referidos, entende-se oportuno reproduzir as razões para impugnação apresentadas pela instrução anterior:</p><p class=\"#Citação\">41. Acerca da regulamentação interna, a Resolução Ordinária 20.867, de 22/2/2013, do Conselho Federal de Química, normatizou a concessão de diárias, jetons e auxílios de representação no âmbito da entidade. As indenizações de deslocamento, segundo o presidente do CRQ/PB, se fundamentam no § 2º do art. 1º da referida norma, a seguir transcrito. O dispositivo se refere a uma 'ajuda de custo', e seus termos se repetem nas Resoluções Ordinárias 24.534, de 19/5/2016, e 22.906, de 15/1/2015, também do CFQ (peça 11, p. 8, 13 e 18) :</p><p class=\"#Citação\">'Quando os seus Conselheiros Regionais se deslocarem a serviço e no interesse do Sistema CFQ/CRQs, o CFQ poderá conceder a estes uma ajuda de custo de até sessenta por cento (60%) do valor da diária estabelecida para os Conselheiros Federais'.</p><p class=\"#Citação\">42. No conselho regional, a matéria esteve regulamentada pelas Resoluções Internas do CRQ/PB 02, de 5/5/2014, 03, de 16/1/2015, e 04, de 20/6/2016, sempre subscritas pelo próprio José Arantes Lima, como presidente, e pelo tesoureiro do conselho (peça 11, p. 9-12, 14-17 e 19-22) . No que interessa ao feito, os arts. 2º e 6º, extraídos da norma mais recente que consta nos autos, cuidam dos valores das diárias devidas ao presidente e conselheiros e da hipótese em que é cabível o ressarcimento que se convencionou chamar de 'indenização de deslocamento':</p><p class=\"#Citação\">'Art. 2° A partir do mês de junho de 2016, as diárias do Presidente, Conselheiros do CRQ XIX e Assessor Jurídico, ou daqueles que oficialmente representem em eventos que visem dar visibilidade a imagem do Conselho, excetuando os empregados do Conselho, para custear gastos com pernoite, locomoção urbana e alimentação quando da prestação de serviços e atividades que a eles são afetos por imperativo legal, passarão a ser de R$ 890,00 (oitocentos e noventa reais) para Brasília, R$ 690,00 (seiscentos e noventa reais) para as capitais de outros estados e o valor de R$ 320,00 (trezentos e vinte reais) para demais cidades dos Estados, fica estabelecido sendo esses valores devidos integralmente apenas em caso de pernoite.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 6°. É vedado ao Presidente, aos membros do CRQ XIX e aos Conselheiros o recebimento de qualquer remuneração por seu trabalho, sendo possível somente o recebimento de indenização de gastos realizados para exercer suas atribuições legais respeitando os valores descriminados nos artigos anteriores.'</p><p class=\"#Citação\">43. O valor que consta ao final do artigo 2º, definido para as diárias cujo destino é a capital deste estado e municípios que não são capitais (R$ 320,00 na norma mais atual, R$ 278,85 e R$ 253,50 nas resoluções que a antecederam) , é o que vem sendo utilizado pelo CRQ/PB como referência para o pagamento da indenização de deslocamento. A fundamentação legal, por assim dizer, decorre da parte final do artigo 6º, que abre a possibilidade de o presidente e conselheiros receberem indenização pelos gastos realizados para exercer suas atribuições, ainda que a parte inicial do dispositivo estabeleça ser-lhes vedado o recebimento de qualquer remuneração pelo trabalho.</p><p class=\"#Citação\">44. Mesmo diante da previsão estabelecida pela norma interna, não restam dúvidas de que a indenização de deslocamento foi desvirtuada no âmbito do CRQ/PB. A frequência e a regularidade dos pagamentos assim apontam. Na prática, à falta de uma regulamentação mais específica e detalhada dessa indenização, com previsão do caráter eventual do pagamento, das situações em que se justifica, da forma de prestação de contas, ela foi transformada numa espécie de remuneração, como se fosse uma contraprestação devida ao presidente do conselho sempre que ele comparece à sede da entidade, sob o argumento, frágil, de que reside em outro município paraibano.</p><p class=\"#Citação\">45. Ou seja, sob a roupagem de indenização de despesas, estão sendo pagas diárias ao presidente do CRQ/PB. A ausência de prestação de contas atesta que, na essência, os pagamentos não se constituem de ressarcimentos por gastos realizados no exercício das atribuições, mas de concessão para custear despesas com locomoção e estadia, caracterizados assim como diárias. Ademais, independentemente da nomenclatura utilizada, ainda que fossem mesmo indenizações, o caráter permanente desses pagamentos lhes afastaria a regularidade, uma vez que contraditórios à natureza honorífica do cargo de conselheiro e à eventualidade e transitoriedade que lhes deveriam são próprios.</p><p class=\"#Citação\">28.\tNo tocante a estes pagamentos, torna-se pertinente observar que o presidente do CRQ/PB afirmou que, nos dias de comparecimento ao órgão, o ressarcimento de despesas com estada, alimentação e locomoção não seria nada além de uma indenização dos gastos realizados pelo presidente ou demais membros da diretoria. As indenizações de deslocamento não seriam contrárias ao caráter honorífico do cargo, porque elas não se constituíam em pagamento de salário ou vencimentos.  Eram devidas somente nos dias em que o presidente se deslocava de sua residência, em Sapé, para João Pessoa, ou quando algum membro da diretoria se deslocava de Campina Grande ou de Guarabira até a sede do CRQ/PB, para tratar de interesses do conselho. </p><p class=\"#Citação\">29.\tImportante relembrar, também, a controvérsia estabelecida nos autos acerca do endereço de residência do presidente do conselho, à época, se seria efetivamente no município de Sapé/PB ou em João Pessoa/PB, à Rua Juiz Amaro Bezerra, 81, ap. 001, Cabo Branco. </p><p class=\"#Citação\">30.\tSegundo o presidente do CRQ/PB, o endereço fornecido pelos denunciantes, em João Pessoa, como sendo de sua moradia, correspondia de fato à residência de sua filha. </p><p class=\"#Citação\">31.\tJá a instrução, reportou-se ao relato apresentado na instrução pretérita (peça 16, itens 34-39) , onde foi elaborado um levantamento nas peças processuais mais recentes desta Corte sobre o endereço residencial do Sr. José Arantes Lima. Afirma que, nos presentes autos, ao pedir cópia do processo, o responsável forneceu dois endereços distintos: o da sede do Conselho Regional de Química nesta capital e um endereço na zona rural de Sapé, o qual corresponde às faturas de energia elétrica em seu nome. </p><p class=\"#Citação\">32.\tNo âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>, porém, foi sempre utilizado, com sucesso, o endereço de João Pessoa, na Rua Juiz Amaro Bezerra, 81, ap. 001, Cabo Branco, inclusive porque esse endereço era o que constava, pelo menos até a data da última consulta, em 17/8/2017, no cadastro CPF, administrado pela Receita Federal do Brasil, como sendo a residência do destinatário.</p><p class=\"#Citação\">33.\tAssim, segundo a instrução, o endereço de Sapé, ainda que de fato corresponda a algum imóvel pertencente ao Sr. José Arantes Lima, não poderia ser configurado como sendo seu verdadeiro domicílio, uma vez que haveria indícios de que o endereço do imóvel na zona rural daquele município vinha sendo utilizado apenas para justificar os deslocamentos e, assim, dar ares de regularidade à restituição de despesas que ora se examina.</p><p class=\"#Citação\">34.\tPara corroborar seu entendimento acerca da ilegalidade dos pagamentos, a instrução menciona o posicionamento adotado firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1699/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1699/2008-TCU-Primeira Câmara</a>, de relatoria do Ministro-Substituto Marcos Bemquerer, reproduzindo os seguintes trechos do voto que fundamentou a deliberação:</p><p class=\"#Citação\">8. Com relação ao recebimento irregular de diárias, fruto de inúmeros deslocamentos realizados entre Curitiba, cidade sede da entidade, e Londrina, local onde possui residência fixa, o Sr. Alfredo Luiz Garcia Lopes Canezin asseverou que não há exigência legal que o obrigue a fixar residência em Curitiba pois, se fosse assim, estar-se-ia discriminando os profissionais do interior do Estado.</p><p class=\"#Citação\">9. Outrossim, salienta que, de acordo com a conveniência e oportunidade da sua gestão, ora exercia a presidência a partir da subsede de Londrina, ora a partir da sede de Curitiba, onde permaneceu centralizada a maioria das rotinas administrativas e financeiras da instituição. Dessa forma, entende que estaria ocorrendo ingerência administrativa por parte do TCU, a partir do momento em que pretende determinar quais e quantos deslocamentos ele poderia fazer.</p><p class=\"#Citação\">10. As alegações apresentadas pelo presidente do Creci/PR não procedem. A jurisprudência do Tribunal considera indevido o pagamento de diárias nos deslocamentos da residência para o local de trabalho, ou vice-versa, mesmo que o servidor resida em outro município. Para o recebimento da referida indenização, é necessário não só que o deslocamento seja no interesse do órgão ou entidade que esteja custeando tais despesas, como também que esse deslocamento corresponda ao afastamento em caráter eventual e transitório do órgão ou entidade onde presta serviço para outro ponto do território nacional ou exterior.</p><p class=\"#Citação\">11. Como bem destacou o Parquet, se é fato que não há lei que obrigue o presidente do conselho a residir na mesma localidade da sede da entidade, não há, por outro lado, norma que o autorize a receber diárias sempre e quando se deslocar de sua residência em outro município para o local da sede da entidade que preside, cabendo ao dirigente exclusivamente os ônus decorrentes de sua opção de manter residência em localidade diversa da sede.</p><p class=\"#Citação\">35.\tEm conclusão, a instrução entendeu que as indenizações em comento, percebidas regular e continuamente pelo presidente do CRQ/PB, em razão dos seus deslocamentos entre Sapé e João Pessoa/PB, para participar das atividades no conselho, independentemente da nomenclatura que recebem, possuem natureza de diárias, confundem-se com remuneração e afrontam, além do caráter honorífico do cargo, as normas gerais sobre a matéria e a jurisprudência desta Corte.</p><p class=\"#Citação\">36.\tUma vez apresentado um breve relato acerca das conclusões apresentadas nos autos pela instrução anterior a cargo da então Secex/PB, passa-se à análise dos fatos, agora no âmbito da SecexTrabalho.</p><p class=\"#Citação\">37.\tInicialmente, deve ser dirimida a controvérsia acerca da natureza dos pagamentos efetuados ao ex-presidente do CRQ/PB: diária ou indenização de gastos.</p><p class=\"#Citação\">38.\tA respeito da conclusão da instrução anterior, reproduzida acima, entende-se oportuno apresentar algumas considerações que infirmam a tese de que se trata do pagamento diárias.</p><p class=\"#Citação\">39.\tPreliminarmente, registra-se que essa conclusão serve apenas para evidenciar o posicionamento da instrução no sentido de que os pagamentos questionados nos autos se referem a indenização e não ao pagamento de diárias. Essa conclusão não significa que essa forma de pagamento seja regular, ao contrário, conforme será demonstrado adiante.</p><p class=\"#Citação\">40.\tAnalisando-se os documentos fornecidos pelo conselho constituídos de demonstrativos anuais que resumem, a partir da data de pagamento, o valor recebido no mês, o destino e o motivo do pagamento, cópias de cheques e recibos, e listas mensais de presença, que servem para comprovar o comparecimento do presidente ao conselho e, assim, justificar o pagamento das indenizações (peças 28, p.63-206 e 29, p.1-114) , verifica-se que se tratam de indenizações em razão de despesas incorridas com alimentação, deslocamentos e estadia. </p><p class=\"#Citação\">41.\tEmbora em alguns momentos seja feita menção a diária, como nos recibos emitidos pelo beneficiário (peça 28, p.64, por exemplo) , e o valor corresponda ao valor da diária, os pagamentos são efetuados a posteriori, sob a forma de indenização, no início do mês seguinte às atividades executadas, ao passo que as diárias, quando devidas, devem ser pagas de forma antecipada. A correspondência com o valor da diária está prevista na parte final do art. 6º da Resolução Interna 04/2016, reproduzido adiante.</p><p class=\"#Citação\">42.\tOutro aspecto que deve ser observado, é que o pagamento engloba despesas com deslocamento, inclusive intermunicipal, uma vez que em nenhum momento houve menção ao pagamento de passagens aéreas, terrestres ou ressarcimento de combustíveis, mas apenas o pagamento do valor correspondente a uma diária por dia de efetivo trabalho nas dependências do conselho, conforme devidamente comprovado nos autos. Caso os pagamentos se referissem a diária, seria admitido, também, o pagamento das despesas com o descolamento intermunicipal.</p><p class=\"#Citação\">43.\tDeve ser observado, também, que o conselho, ao encaminhar os documentos requisitados em diligência, relaciona as diferentes verbas indenizatórias pagas aos conselheiros, segregando as diárias das indenizações, conforme consignado na instrução anterior (peça 31, subitem 17.1.6) :</p><p class=\"#Citação\">a) Jetons: demonstrativos de pagamentos de jetons e respectivos recibos, referentes a 2012, 2013, 2014 e 2015 (peça 27, p. 47-107) ; e recibos de pagamentos de jetons em 2016 e 2017, até outubro (peça 27, p. 108-116) ; </p><p class=\"#Citação\">b) Verbas de Representação: demonstrativos de pagamentos de verbas de representação em 2017 e respectivos comprovantes (peça 27, p. 118-125) ; </p><p class=\"#Citação\">c) Diárias: demonstrativos de pagamentos de diárias em 2012, 2013, 2014, 2015, 2016 e 2017 e respectivos comprovantes (peça 27, p. 130-252; peça 28, p. 1-61) ; e </p><p class=\"#Citação\">d) Indenizações: demonstrativos de pagamentos de verbas de indenização em 2012, 2013, 2014, 2015, 2016 e 2017, até outubro (peça 28, p. 63-69; peça 29, p. 1-114) .</p><p class=\"#Citação\">44.\tO pagamento a título de indenização está previsto na regulamentação interna editada pelo conselho regional, conforme Resoluções Internas do CRQ/PB 02, de 5/5/2014, 03, de 16/1/2015, e 04, de 20/6/2016 (peça 11, p. 9-12, 14-17 e 19-22) . A Resolução Interna 04/2016, por exemplo, estabelece o seguinte: </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 2° A partir do mês de junho de 2016, as diárias do Presidente, Conselheiros do CRQ XIX e Assessor Jurídico, ou daqueles que oficialmente representem em eventos que visem dar visibilidade a imagem do Conselho, excetuando os empregados do Conselho, para custear gastos com pernoite, locomoção urbana e alimentação quando da prestação de serviços e atividades que a eles são afetos por imperativo legal, passarão a ser de R$ 890,00 (oitocentos e noventa reais) para Brasília, R$ 690,00 (seiscentos e noventa reais) para as capitais de outros estados e o valor de R$ 320,00 (trezentos e vinte reais) para demais cidades dos Estados, fica estabelecido sendo esses valores devidos integralmente apenas em caso de pernoite. </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 6°. É vedado ao Presidente, aos membros do CRQ XIX e aos Conselheiros o recebimento de qualquer remuneração por seu trabalho, sendo possível somente o recebimento de indenização de gastos realizados para exercer suas atribuições legais respeitando os valores descriminados nos artigos anteriores. </p><p class=\"#Citação\">45.\tConforme já consignado na instrução anterior, o valor que consta na parte final do artigo 2º, definido para as diárias cujo destino é a capital do estado e municípios que não são capitais (R$ 320,00 na norma mais atual, R$ 278,85 e R$ 253,50 nas resoluções que a antecederam) , é o que vem sendo utilizado pelo CRQ/PB como referência para o pagamento da indenização de deslocamento. A fundamentação legal para os pagamentos a título de indenização está na parte final do artigo 6º, que abre a possibilidade de o presidente e conselheiros receberem indenização pelos gastos realizados para exercer suas atribuições.</p><p class=\"#Citação\">46.\tImportante relembrar, ainda, a afirmação do CRQ/PB no sentido de que o ressarcimento de despesas com estada, alimentação e locomoção, a serviço do CRQ XIX nada mais é do que pagamento dos gastos realizados pelo presidente ou demais membros da diretoria, e somente é efetuado nos dias que o Presidente e membros da diretoria vão ao órgão para tratar de interesses do CRQ XIX (peça 27, p.6) . Há menção expressa, inclusive, a membros da Diretoria que se deslocam de Campina Grande ou Guarabira para sede do CRQ XIX em João Pessoa-PB.</p><p class=\"#Citação\">47.\tVê-se, portanto, que o benefício não é uma exclusividade do presidente do conselho, mas sim de todos os membros da diretoria. Com isso, a apuração deveria alcançar os demais membros da diretoria e não ser dirigida apenas ao presidente. De qualquer forma, o encaminhamento sugerido para os autos não contemplará a restituição de valores eventualmente indevidos, razão pela qual não se torna necessário estender as apurações. </p><p class=\"#Citação\">48.\tA regulamentação interna no âmbito do Conselho Federal é ainda mais benéfica aos conselheiros federais e regionais, uma vez que autoriza o pagamento de até 60% do valor da diária devida aos conselheiros federais para execução de atividades de interesse dos respectivos conselhos, conforme, por exemplo, a Resolução Ordinária 24.534 de 19 de maio de 2016, que definiu o seguinte no seu art.1º, § 2º (peça 11, p.18) :</p><p class=\"#Citação\">Quando os seus Conselheiros Regionais se deslocarem a serviço e no interesse do Sistema CFQ/CRQs, o CFQ poderá conceder a estes uma ajuda de custo de até sessenta por cento (60%) do valor da diária estabelecida para os Conselheiros Federais</p><p class=\"#Citação\">49.\tO art. 1º da mesma resolução fixou o valor da diária para os conselheiros federais em R$ R$ 1.070,00, para as capitais, e, R$ 960,00 para as demais cidades do País. Ou seja, o normativo autoriza o pagamento de ajuda de custo para atividades de interesse do conselho, inclusive internas, no valor de diário de R$ 576,00 a R$ 642,00, ao passo que o conselho regional vem promovendo o pagamento de indenizações em torno de 50% desses valores.</p><p class=\"#Citação\">50.\tCumpre esclarecer que os pagamentos previstos no art. 1º, § 2º, da Resolução CFQ 24.534/2016, foram questionados no âmbito da Fiscalização de Orientação Centralizada autuado sob o nº TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, que ensejou o sobrestamento dos presentes autos, conforme registrado no item 19 desta instrução. A situação está descrita no item 652, quadro 41 - 'Outras situações de pagamentos indevidos de verbas indenizatórias', do Relatório de Auditoria, conforme a seguir reproduzido:</p><p class=\"#Citação\">CFQ\tRes. 24.534/2016, art. 1º, § 2°</p><p class=\"#Citação\"> (peça 130)\tInstitui a ajuda de custo para os conselheiros regionais quando se deslocarem a serviço e no interesse do sistema CFQ/CRQs, no valor correspondente a até 60% do valor da diária dos conselheiros federais. Como não há detalhamento dos critérios de concessão da vantagem, pode-se inferir que é admitido pagamento tanto para atividades dentro do conselho como fora. Além disso, a vantagem não se confunde com as diárias, regulamentadas pelo art. 1º, e com a representação, regulamentada pelo art. 3º.</p><p class=\"#Citação\">51.\tNa mesma FOC mencionada acima, foram identificados pagamentos de vantagens indevidas em montante ainda mais expressivo que aqueles identificados no sistema CFQ/CRQs, citando-se como exemplo o caso do Conter, cuja Resolução 12/2013, art. 2º, c/c Res. 14/2012, arts. 3º e 5º, instituiu verba de representação mensal aos dirigentes do conselho federal, para ressarcimento de despesas necessárias ao exercício da função pública gratuita, no valor de R$ 1.000,00, podendo ser pagas até 10 verbas de representação/mês. Segundo a equipe de auditoria, embora a norma mencione que o pagamento não representa remuneração, o conceito da vantagem evidencia o inverso, uma vez que se destina a retribuição pelo exercício da função e não a atividades de representação junto outras entidades. Mesmo diante de inúmeros casos de pagamentos irregulares, está Corte deliberou pela definição de critérios, condições e limites para o pagamento de verbas indenizatórias no âmbito dos conselhos, sem a imposição de responsabilidades pelo ressarcimento de quaisquer valores, conforme será demonstrado adiante.</p><p class=\"#Citação\">52.\tFeitas essas considerações, passa-se à análise quanto à legalidade do pagamento das indenizações, conforme mencionado no item 39 desta instrução.</p><p class=\"#Citação\">53.\tDestaca-se, já de início, que a regulamentação interna do CRQ/PB não faz qualquer restrição ao pagamento das indenizações, seja para conselheiros residentes na capital do estado ou no interior, uma vez que menciona apenas 'indenização de gastos realizados para exercer suas atribuições legais'. Neste sentido, torna-se irrelevante o fato de o ex-presidente do conselho, José Arantes Lima residir em João Pessoa ou Sapé, conforme controvérsia contida nos autos e reproduzida nos itens 27-31 desta instrução. Além disso, não está comprovado de forma cabal que o endereço de residência do ex-presidente seja em João Pessoa, embora possua imóvel naquele município, alegadamente ocupado por sua filha. Para dirimir essa dúvida seria necessário o aprofundamento das investigações, inclusive na esfera policial, ou do MPF. Acrescenta-se que, conforme já consignado no item 46 desta instrução, outros membros da diretoria residem nos municípios de Campina Grande e Guarabira e também são beneficiários de indenizações.</p><p class=\"#Citação\">54.\tNo entanto, entende-se que o referido normativo merece reparos no que diz respeito à sua concepção. Conforme entendimento desta Corte, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1699/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1699/2008-TCU-Primeira Câmara</a>, não seria admitido o pagamento de diárias para deslocamento de forma frequente da residência para o local de trabalho, ou vice-versa, mesmo que o servidor resida em outro município, uma vez que caracterizaria afronta ao pressuposto basilar da eventualidade, que deve pautar o pagamento de diárias.</p><p class=\"#Citação\">55.\tPor outro lado, também é entendimento desta Corte de que, apesar do caráter honorífico do cargo de conselheiros, seria desarrazoado e injusto exigir que ainda tenham que arcar, a expensas de seu próprio bolso, com os gastos em que incorrem tão-somente por estarem a serviço da entidade que representam.</p><p class=\"#Citação\">56.\tA legislação pertinente ao tema admite de forma expressa o pagamento de diárias, jeton e auxílio representação (Lei 11.000/2004) , como forma de indenizar os ocupantes de cargos honoríficos no âmbito dos conselhos de fiscalização profissional. Quanto a isso, torna-se importante distinguir os ocupantes exclusivamente dos cargos de conselheiros, cujas atividades podem ser atendidas de forma plena mediante o pagamento das indenizações acima elencadas, uma vez que se limitam, em tese, à participação em sessões de Câmaras ou Plenárias; daqueles que ocupam cargos de diretoria, cujos encargos vão muito além da participação em sessões do conselho, uma vez que executam, também, atividades de gestão nos respectivos conselhos, e exigem presença, muitas vezes, quase que diária nos conselhos. </p><p class=\"#Citação\">57.\tCom isso, entende-se que não haveria irregularidade em ressarcir os conselheiros, especialmente aqueles ocupantes de cargos de diretoria, das despesas incorridas por ocasião da execução de atividades de interesse do conselho.</p><p class=\"#Citação\">58.\tNo passado, esta Corte já admitiu o pagamento de despesas desta natureza mediante valor pré-estabelecido e fixo, conforme, por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/25/2001/Plenário\" target=\"_blank\">Acórdão 25/2001-TCU-Plenário</a>. Naquela ocasião, assim ficou consignado no Voto do Ministro-Relator Benjamim Zymler:</p><p class=\"#Citação\">4. Em relação aos pagamentos realizados aos conselheiros e representantes do CRBM/1a/SP quando da realização de tarefas do seu interesse e no âmbito territorial da própria sede, identifica-se, também, o caráter indenizatório desses pagamentos. Considero compreendida no campo da discricionariedade administrativa do Conselho a escolha da metodologia utilizada para tais ressarcimentos: restituição da quantia relativa às despesas comprovadas ou arbitramento de um valor padrão. Observa-se que a segunda forma, utilizada pelo CRBM/1a/SP, é a mesma opção realizada pela Administração Pública federal (art. 52 da Lei no 8.112/90) . A quantia arbitrada, ainda que apreciável quanto ao aspecto da moralidade (art. 37, caput, da Constituição Federal, também está compreendida no âmbito da discricionariedade administrativa.</p><p class=\"#Citação\">59.\tCom a edição da Lei 11.000/2004, passou a ser admitida, apenas, a fixação, pelos próprios conselhos, dos valores da diárias, jetons e auxílios de representação, conforme seu art.2º, § 3º. Desta forma, a eventual necessidade de indenização de despesas incorridas pelos conselheiros com vistas a viabilizar a execução das suas atividades em benefício do conselho, que não se enquadrem nos conceitos de diárias, jeton ou auxílio representação, somente podem ser efetuados sob a forma de ressarcimento das despesas efetivamente incorridas e devidamente comprovadas. </p><p class=\"#Citação\">60.\tConclui-se, portanto, que a previsão estabelecida no art. 6º da Resolução Interna CRQ/PB 04/2016, de indenização de despesas em valor fixo, pré-estabelecido, não possui amparo legal.</p><p class=\"#Citação\">61.\tConsiderando, no entanto, o posicionamento adotado por esta Corte ao apreciar o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, que optou por adotar uma deliberação que serve como paradigma para a uniformização de critérios, condições e valores das verbas indenizatórias no âmbito de todos os conselhos de fiscalização do exercício profissional, sem a imposição de ressarcimento de valores, apesar de identificados diversos regulamentos internos prevendo diferentes formas de pagamento de verbas indenizatórias de forma indevida, em diferentes conselhos, entende-se que pode ser adotado o mesmo encaminhamento em relação aos pagamentos identificados nos presentes autos. </p><p class=\"#Citação\">62.\tAdicionalmente às definições contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a>, entende-se pertinente que seja dada ciência ao CRQ/PB acerca da ausência de amparo legal para pagamento de indenizações aos seus conselheiros em valor fixo e pré-estabelecido, a semelhança daquelas previstas na Resolução Interna 04/2016, art.6º. Entende-se suficiente a ciência, haja vista que normativo não estabelece expressamente o valor fixo para a indenização, mas apenas que devem ser respeitados os valores estabelecidos para diárias, ou seja, é possível inferir que o pagamento em valor fixo decorre de interpretação da norma pela direção do conselho.</p><p class=\"#Citação\">63.\tCom relação ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a>, por meio do qual foi apreciado o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, que havia ensejado o sobrestamento dos presentes autos, entende-se oportuno reproduzir a parte que trata do tema dos presentes autos:</p><p class=\"#Citação\">9.1.1. diária e auxílio de representação são verbas de caráter eventual, de natureza indenizatória e: </p><p class=\"#Citação\">9.1.1.1. devem ser objeto de processo administrativo específico que contenha, pelo menos: </p><p class=\"#Citação\">9.1.1.1.1. a demonstração de que se vinculam às finalidades da entidade; </p><p class=\"#Citação\">9.1.1.1.2. a motivação da concessão; </p><p class=\"#Citação\">9.1.1.1.3. a comprovação da efetiva realização das atividades autorizadas; </p><p class=\"#Citação\">9.1.1.2. não podem ser concedidos cumulativamente; </p><p class=\"#Citação\">9.1.2. a diária: </p><p class=\"#Citação\">9.1.2.1 destina-se à cobertura de despesas com hospedagem, alimentação e deslocamentos urbanos por ocasião de afastamento: </p><p class=\"#Citação\">9.1.2.1.1. da sede da entidade, quando se tratar de empregados; </p><p class=\"#Citação\">9.1.2.1.2. de forma excepcional, do domicílio do beneficiário, quando se tratar de conselheiro; </p><p class=\"#Citação\">9.1.2.2. não pode configurar gratificação ou retribuição pelo exercício de atividade; </p><p class=\"#Citação\">9.1.2.3. não pode ser concedida por afastamento dentro da mesma região metropolitana, aglomeração urbana ou microrregião, constituídas por municípios limítrofes e regularmente instituídas; </p><p class=\"#Citação\">9.1.2.4. deve ter seu valor consentâneo com os parâmetros estabelecidos nos anexos I, classificação 'C' e II, do Decreto 5.992/2006, e no anexo III, grupo 'D', classe I, do Decreto 71.733/1973, ou pelos atos normativos que o sucederem; </p><p class=\"#Citação\">9.1.2.5. é devida em metade de seu valor no caso de afastamento que não exija pernoite, ou no dia de retorno; </p><p class=\"#Citação\">9.1.3. o auxílio de representação: </p><p class=\"#Citação\">9.1.3.1. destina-se à cobertura de despesas com alimentação e deslocamentos urbanos por ocasião da execução de atividades de representação de interesse do conselho junto a terceiros, fora das dependências da entidade; </p><p class=\"#Citação\">9.1.3.2. não pode configurar gratificação ou retribuição pelo exercício de atividade; </p><p class=\"#Citação\">9.1.3.3. deve ser limitado a 50% (cinquenta por cento) do valor de uma diária; </p><p class=\"#Citação\">9.1.4. o jeton, previsto no art. 2º, § 3º, da Lei 11.000/2004: </p><p class=\"#Citação\">9.1.4.1. tem natureza remuneratória e corresponde à gratificação por presença de conselheiro em órgãos de deliberação coletiva; </p><p class=\"#Citação\">9.1.4.2. deve ter seu valor e frequência fixados de modo a não descaracterizar a natureza honorífica do cargo de conselheiro;</p><p class=\"#Citação\">64.\tCumpre esclarecer que, contra a deliberação desta Corte, foi apresentado pedido de reexame por diversos órgãos interessados nos autos, tendo o Ministro-Relator do recurso, Vital do Rêgo, emitido o seguinte Despacho em 10/12/2019 (peça 473 daqueles autos) :</p><p class=\"#Citação\">Conheço dos pedidos de reexame interpostos pela Casa Civil da Presidência da República; e pelo Ministério da Economia; Conselho Federal de Representantes Comerciais; Conselho Federal de Corretores de Imóveis; Conselho Federal de Fisioterapia e Terapia Ocupacional; Conselho Federal de Química; Conselho Federal de Enfermagem; Conselho Federal de Odontologia; Conselho Federal de Fonoaudiologia; Conselho Federal de Medicina Veterinária; Conselho Nacional de Técnicos em Radiologia, nos termos do art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos dos itens 9.1, 9.2, 9.4, 9.6, 9.7 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a>, em relação aos recorrentes, conforme exames de admissibilidade realizados pela unidade técnica (peças 460 a 470) . </p><p class=\"#Citação\">Considerando o princípio da razoabilidade e tendo em vista o caráter geral das determinações e ciências exaradas pelo acórdão ora recorrido, estendo a todos os conselhos de fiscalização profissional, os efeitos suspensivos dos itens 9.1, 9.4 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a> decorrentes da interposição dos presentes recursos. </p><p class=\"#Citação\">Determino, preliminarmente, a remessa dos autos à SecexTrabalho para comunicar aos órgãos/entidades eventualmente cientificados do Acórdão recorrido acerca do efeito suspensivo concedido em face dos presentes recursos. </p><p class=\"#Citação\">Após, encaminhem-se os autos à Serur para as providências a seu cargo.</p><p class=\"#Citação\">65.\tAnte o reconhecimento do caráter suspensivo da deliberação, na qual foram consolidados entendimentos externados em diversas oportunidades por esta Corte, relacionados ao pagamento de verbas indenizatórias no âmbito dos conselhos de fiscalização profissional, entende-se que não resta outra alternativa a não ser aguardar a apreciação final da matéria para, somente depois, exigir o cumprimento das orientações desta Corte. Importante observar que foram instaurados, no âmbito da SecexTrabalho, processos de monitoramento, um para cada conselho federal, com vistas a avaliar o cumprimento das determinações inseridas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">66.\tCom vistas a corroborar o posicionamento adotado na presente instrução, entende-se pertinente abordar recente deliberação desta Corte adotada em relação ao pagamento de verbas indenizatórias do âmbito do CRQ/MS. Trata-se do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1649/2020/Plenário\" target=\"_blank\">Acórdão 1649/2020-TCU-Plenário</a>. Naquela deliberação, entre outras medidas, o ex-presidente do conselho foi condenado ao recolhimento de débitos decorrentes do pagamento de diárias, auxílio representação e reembolso de combustível de forma continuada.</p><p class=\"#Citação\">67.\tEntende-se que o caso mencionado difere substancialmente do caso analisado nos presentes autos, pelas seguintes razões:</p><p class=\"#Citação\">\ta) naquele processo, foi identificado descumprimento de determinação expressa dirigida ao conselho regional por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1544/2016/Plenário\" target=\"_blank\">Acórdão 1544/2016-TCU-Plenário</a>;</p><p class=\"#Citação\">\tb) a condenação em débito decorreu do pagamento de diárias e auxílio representação em praticamente todos os dias de cada mês, pelo período de 7 anos, para execução de atividades internas no conselho, além do reembolso por quilômetro rodado sem respaldo em lei ou qualquer outra norma vigente no Sistema CFQ/CRQ; ao passo que no presente caso houve apenas o pagamento de indenização de despesas em montante corresponde ao valor fixado para as diárias, amparado em normatização interna, ainda que passível de questionamento quanto à sua concepção;</p><p class=\"#Citação\">\tc) conforme consignado no voto condutor do Acórdão condenatório, proferido pelo Ministro-Relator Augusto Sherman, na condição de gestor máximo da entidade, o ex-presidente do CRQ/MS auferiu um ganho mensal médio de R$ 18.621,00 (em valores históricos) e, no período de quase sete anos (2008 a 2015) , o montante aproximado de R$ 1,4 milhão. No presente processo, o ex-presidente do CRQ/PB recebeu, a título de indenização, em 6 anos, o montante de R$ 219.135,74, com uma média anual em torno de R$ 36.522,00, e mensal de R$ 3.043,00. Esses montantes não nos parecem suficientes para caracterizar caráter remuneratório para uma autoridade do com status de presidente de conselho regional de fiscalização profissional.</p><p class=\"#Citação\">68.\tExtrai-se, do julgado mencionado acima, importantes ponderações apresentadas pelo Ministério Público junto a esta Corte acerca da indenização de despesas incorridas por conselheiros, especialmente aqueles ocupantes de cargos de diretoria, nos deslocamentos do município de origem até a sede do conselho, as quais não foram suficientes para elidir o débito naqueles autos, em razão das peculiaridades do caso, mas que se amoldam ao caso tratado nestes autos:</p><p class=\"#Citação\">9.\t O presidente do conselho e demais membros são agentes honoríficos, nos termos do art. 7º, da Lei 2.800/1956, cuja atividade não é remunerada. Por esse motivo, o custeio pela entidade de despesas necessárias ao exercício da função de conselheiro deve ser analisado sob prisma diverso do aplicável à situação de servidor público que exerce atividade remunerada. </p><p class=\"#Citação\">10.\t Caso as despesas com deslocamento entre a residência do presidente do conselho e a sede da entidade não sejam indenizadas, o agente público irá literalmente pagar para exercer as atividades - pois a função não é remunerada - dificultando o acesso ao cargo por pessoas que não residem na mesma cidade da sede do conselho.</p><p class=\"#Citação\">11.\t É verdade que o presidente ao aceitar a função já sabe da necessidade de deslocamento e das despesas decorrentes dessa condição. Contudo, como o CRQ tem abrangência em todo o estado, pode-se argumentar que seria de interesse da entidade remover os empecilhos para que pessoas não residentes na mesma cidade da sede pudessem exercer a função de presidente. Assim, se tais despesas devem ser indenizadas pelo conselho ou deixadas como ônus do presidente parece decisão inserida na esfera de discricionariedade da autarquia, haja vista a ausência de disposição em contrário na lei ou nas normas do CFQ.</p><p class=\"#Citação\">12.\t Dito isso, não se mostra de plano despropositado indenizar de forma permanente despesas pessoais decorrentes do exercício da função pública nos conselhos profissionais, como aquelas relativas ao deslocamento de presidente que reside em município diverso da sede da entidade, para que possa exercer as atribuições do cargo.</p><p class=\"#Citação\">\tDescumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, relativo a contratação de contador; </p><p class=\"#Citação\">69.\tSegundo a instrução juntada à peça 31, as informações recebidas em resposta à sua última diligência, tomadas em conjunto com os elementos da denúncia de que trata o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a> (apensado aos presentes autos) , e outros documentos obtidos mediante consulta ao portal de transparência do conselho, permitiram concluir que o CRQ/PB não deu cumprimento ao referido Acórdão, que determinara a contratação de um contador, mediante concurso público, e a rescisão do contrato de serviços com o profissional contratado para tal fim sem ter se submetido a um processo de seleção.</p><p class=\"#Citação\">70.\tAs medidas adotadas com o sentido de atender às determinações desta Corte não teriam passado de manobras. Segundo a instrução, o técnico de contabilidade empossado em decorrência de seleção pública não assumiu, de fato, a função de Contador do CRQ/PB; e o contrato que havia sido encerrado com o antigo contador, como pessoa física, acabou sendo revigorado pelo conselho, com o mesmo profissional, porém agora como pessoa jurídica, firma individual que, na prática, se confunde com o próprio titular. Assim, deveria ser promovida a audiência prévia do presidente do CRQ/PB.</p><p class=\"#Citação\">71.\tQuanto a esse apontamento, não há reparos a fazer na análise da matéria realizada no âmbito da então Secex/PB, a qual entende-se oportuno reproduzir para fins da adequada compreensão dos fatos:</p><p class=\"#Citação\">Sobre a rescisão do contrato de serviços contábeis</p><p class=\"#Citação\">49. \tInstado a apresentar a relação de pagamentos efetuados ao Sr. Fábio José de Freitas Maia, em contrapartida de serviços de contabilidade prestados após novembro de 2015, como também cópia da rescisão do contrato celebrado entre as partes, o CRQ/PB ratificou as informações prestadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>. O contador havia prestado serviços ao conselho entre 2012 e 2014; o último contrato havia sido encerrado em 31/12/2014; e não houve pagamentos posteriores àquela data.</p><p class=\"#Citação\">50. \tAs afirmações, contudo, são contraditadas pelas relações de pagamentos que vieram anexadas à denúncia objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a>, extraídas do site do CRQ/PB. Nelas constam pagamentos efetuados a Fábio José de Freitas Maia, desde o início de 2015 até junho de 2016.</p><p class=\"#Citação\">51.\t À vista da divergência, consultou-se então, por intermédio do portal de transparência do conselho regional, os pagamentos efetuados em nome do referido contador, de janeiro de 2015 a dezembro de 2017, sendo este o último mês disponível para pesquisas. O resultado da consulta foi juntado aos presentes autos, constituindo-se na peça 30.</p><p class=\"#Citação\">52.\t Além de um pagamento de diárias, realizado em 16/1/2015, para custear a participação do contador no curso Nova Contabilidade Pública, em Brasília/DF, entre os dias 20 e 24/1/2015, foram identificados três pagamentos de honorários contábeis em favor de Fábio José de Freitas Maia (CPF XXX.455.344-XX) , sendo dois em 1º/4 e o outro em 10/9/2015. Estes, contudo, apesar de terem sido realizados após o encerramento do contrato, se referem ao exercício de 2014 e, conforme o histórico dos lançamentos, haviam sido inscritos em restos a pagar (peça 30, p. 1) .</p><p class=\"#Citação\">53. \tChamaram atenção mesmo os demais pagamentos realizados em favor do mesmo contador. Conforme se extrai dos registros, pelo menos desde julho de 2015 até junho de 2017, os serviços de assessoria contábil passaram a ser realizados pela firma Fábio José de Freitas Maia (CNPJ 20.556.703/0001-08) . De início eram R$ 3.152,00 mensais, que foram corrigidos para R$ 3.520,00 em 2016 e para R$ 3.748,00 em 2017 (peça 30, p. 1-3) .</p><p class=\"#Citação\">54.\t A firma em questão é uma empresa individual. Ela foi aberta pelo contador em 4/7/2014, cerca de vinte dias depois que o Sr. José Arantes Lima foi comunicado da audiência objeto do Ofício 0858/2014-TCU/SECEX-PB (peças 19 e 21 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>) , quando então foi indagado sobre a contratação do Sr. Fábio José de Freitas Maia por inexigibilidade de licitação, em detrimento da realização de concurso público.</p><p class=\"#Citação\">55.\t Em resposta à audiência, o presidente do conselho afirmou, em 21/3/2014, que, com o propósito de afastar qualquer discussão ou controvérsia referente ao caso, o CRQ/PB estava providenciando seleção/concurso público para provimento dos cargos de Contador e Fiscal, cujo edital já se encontrava em fase de confecção, comprometendo-se a realizar o certame o mais breve possível (peça 20, p. 4, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>) .</p><p class=\"#Citação\">56.\t Tratando dessa questão específica, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, adotado em sessão de 7/7/2015, expediu as seguintes determinações ao CRQ/PB:</p><p class=\"#Citação\">\t9.4. determinar ao Conselho Regional de Química da 19ª Região (CRQ/PB) , com fundamento no inc. II do art. 250 do Regimento Interno deste Tribunal c/c os §§ 3º a 5º do art. 106 da Resolução-TCU 259/2014, que, no prazo máximo de 180 (cento e oitenta) dias: </p><p class=\"#Citação\">9.4.1. ultime as providências com vistas à realização de concurso público para preenchimento do cargo de contador; </p><p class=\"#Citação\">9.4.2. rescinda, tão logo seja nomeado um contador concursado, o contrato para prestação de serviços contábeis celebrado com o Sr. Fábio José de Freitas Maia ou com outro profissional que o haja substituído sem concurso público;</p><p class=\"#Citação\">9.4.3. informe a este Tribunal as providências adotadas e os respectivos resultados;</p><p class=\"#Citação\">57. \tEm resposta, o CRQ/PB informou ter cumprido as determinações. Disse que realizou concurso público para provimentos de cargos do conselho, dentre os quais um de Técnico de Contabilidade, encaminhando cópia do Edital de Concurso Público 001/2014; que convocou os aprovados e acabou dando posse ao segundo colocado, após desistência do primeiro, encaminhando cópia das respectivas portarias; e que rescindiu o contrato de prestação de serviços com o Sr. Fábio José de Freitas Maia. </p><p class=\"#Citação\">58. \tEntretanto, pelo que se revela, a determinação desta Corte não foi efetivamente cumprida pelo Conselho Regional de Química da Paraíba. O técnico de contabilidade - e não Contador - selecionado mediante concurso não executa de fato os serviços contábeis da entidade. Para realizá-los, o CRQ/PB continuou recorrendo aos préstimos do Sr. Fábio José de Freitas Maia, mediante o artifício de contratá-lo, muito provavelmente de maneira irregular, por inexigibilidade de licitação, em nome de uma pessoa jurídica, empresa individual que, como se sabe, não possui personalidade diversa e separada da do seu titular.</p><p class=\"#Citação\">59.\t Por essa razão que se propõe, juntamente com o encaminhamento pela citação do responsável quanto ao prejuízo decorrente das indenizações de deslocamento, ouvi-lo em audiência pelo descumprimento da determinação do Tribunal.     </p><p class=\"#Citação\">72.\tConforme demonstrado na instrução acima reproduzida o Sr. Fábio José de Freitas Maia continuou prestando serviços ao conselho mesmo após a ciência da determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, adotado em sessão de 7/7/2015, no sentido de que fosse rescindido o contrato para prestação de serviços contábeis celebrado com o Sr. Fábio José de Freitas Maia ou com outro profissional que o haja substituído sem concurso público, tão logo fosse nomeado um contador concursado. </p><p class=\"#Citação\">73.\tComplementando consultas efetuadas pela instrução anterior, constatou-se que o Sr. Fábio José de Freitas Maria continuou prestando serviços ao conselho durante a gestão do Sr. José Arantes Lima, até a sua renúncia ao cargo de Presidente do Conselho, em 24 de abril de 2018, para assumir a cadeira de Conselheiro Federal Suplente junto ao Conselho Federal de Química, conforme constou na Ata da Sessão Plenária nº 102, de 4/5/2018, disponível no site do conselho. </p><p class=\"#Citação\">74.\tSegundo demonstrativos extraídos do site do conselho, o referido profissional recebeu pagamentos até março de 2018, quando então foi rompido o vínculo com o conselho. Ou seja, o Sr. José Arantes Lima ignorou a determinação expressa desta Corte, até o mês anterior à sua saída da presidência do conselho. Os pagamentos correspondem aos valores de R$ 57.646,46 (2015) , R$ 60.784,00 (2016) , R$ 29.528,00 (2017) e R$ 3.250 (2018) , totalizando R$ 151.208,46, conforme demonstrativo juntado à peça 38.</p><p class=\"#Citação\">75.\tQuanto ao encaminhamento proposto pela instrução anterior, entende-se que é possível a aplicação da multa prevista no art.58, § 1º, da Lei 8.443/1992, c/c art.268, inciso VII do RI para TCU, a qual prescinde de audiência prévia, conforme previsto no § 3º do mesmo artigo.</p><p class=\"#Citação\">76.\tAcrescenta-se que a notificação endereçada ao CRQ/PB acerca do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, foi dirigida ao próprio José Arantes Lima, que já era presidente do CRQ/PB àquela época, conforme ofício 1060/2015-TCU/SECEX-PB, de 23/7/2015, juntado à peça 29 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92720147\" target=\"_blank\">Processo 000.927/2014-7</a>. Neste ofício foi expedido alerta ao responsável de que o não cumprimento de determinação deste Tribunal poderia ensejar a aplicação da multa prevista no art. 58, § 1º, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência, nos termos do art. 268, § 3º, do Regimento Interno/TCU.</p><p class=\"#Citação\">\tInformações supervenientes</p><p class=\"#Citação\">77.\tApós a deliberação desta corte que determinou o sobrestamento dos presentes autos, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6325/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6325/2018-TCU-Primeira Câmara</a> (peça 34) , foram carreados aos autos os documentos que compõem as peças 35-37.</p><p class=\"#Citação\">78.\tA peça 35 se constitui de comunicação do Ministério Público do Trabalho, que encaminha cópia de ata de audiência extraída dos autos do Procedimento de Acompanhamento Judicial nº 000820.2015.13.000/3, em curso naquela Procuradoria Regional do Trabalho, a fim de que sejam adotadas as providências eventualmente cabíveis em face do Conselho Regional de Química da 19ª Região e de José Arantes Lima. O expediente teve origem em manifestação do Sr. Moisés Augusto da Silva sobre o tema tratado especificamente na peça 36.</p><p class=\"#Citação\">79.\tA peça 36 trata de solicitação do Sr. Moisés Augusto da Silva, ocupante do cargo de Técnico em Contabilidade lotado no CRQ/PB, no sentido de ser retirada a sua assinatura dos documentos apresentados pelo Sr. José Arantes Lima, ex-Presidente do CRQ/PB (planilhas e Recibos inerentes aos pagamentos de verbas de indenizações e jetons do ano base de 2015. 2016 e 2017) , os quais, segundo ele, foram refeitos e assinados por ele com a finalidade de controle interno e posterior prestação de atendimento de solicitação a esta Corte com as devidas assinaturas do Contador (Alexanderson Alves de Araújo) e do Assessor Contábil (Fábio José de Freitas Maia) . Sustenta o requerente que os referidos documentos foram apresentados, sem a sua ciência e autorização, apenas com a sua assinatura, sendo que a assinatura não seria de sua competência e, no período, citado não se encontrava exercendo as funções do trabalho. Alerta-se, desde já, para o fato de que o Técnico em Contabilidade do conselho não negar a autoria dos documentos, mas apenas o fato de terem sido apresentados sem a sua ciência ou autorização.</p><p class=\"#Citação\">80.\tO requerente acrescenta, ainda, que descobriu que os recebimentos feitos pelo Sr. José Arantes Lima seriam, na sua concepção, indevidos, uma vez que o mesmo residiria no bairro do Cabo Branco (João Pessoa/PB) e não Sapé onde indicou. Essa informação constaria de depoimento prestado ao Ministério Público de Trabalho e de uma Denúncia Anônima feita pelo Portal de Transparência.</p><p class=\"#Citação\">81.\tA peça 37 refere-se à Ação Civil Pública (0130873-15.2015.5.13.0022) , movida pelo Ministério Público do Trabalho contra o Sr. José Arantes Lima. </p><p class=\"#Citação\">82.\tCompulsando os dados da referida ação no site o Tribunal Regional do Trabalho da 13ª Região (https://pje.trt13.jus.br/consultaprocessual/detalhe-processo/01308731520155130022) , verifica-se que todos os expedientes ora descritos (peça 35-37) , referem-se ação por assédio moral motivada pela manifestação do Sr. Moisés Augusto da Silva e impetrada pelo Ministério Público do Trabalho contra o Sr. José Arantes Lima. Ao apreciar o referido processo, a Justiça do Trabalho considerou improcedente ação, inclusive em grau de recurso, com transito em julgado na data de 25/6/2019. Na sentença que apreciou o recurso constou a seguinte ementa:</p><p class=\"#Citação\">RECURSO ORDINÁRIO. ASSÉDIO MORAL. ÔNUS DA PROVA. O assédio moral, por representar conduta grave patronal contra os seus empregados, exige prova robusta para sua configuração, cabendo à parte autora o ônus dessa prova (art. 373, I, CPC e art. 818 da CLT) . A condenação do empregador ao pagamento de indenização dano moral coletivo, decorrente de assédio moral, exige a comprovação da prática reiterada de abusos, perseguições infundadas ou intuito de atacar a integridade psicológica dos empregados, o que não se evidencia nos presentes autos. Inexistindo prova de violação aos direitos da personalidade, afigura-se inviável concluir pela ocorrência de assédio moral. Recurso a que se nega provimento.</p><p class=\"#Citação\">83.\tAssim, considera-se que os novos documentos carreados aos autos não têm o condão de modificar o posicionamento já exposto nesta instrução.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">84.\tA partir da análise dos elementos contidos nos autos, em confronto com normatização pertinente à matéria e deliberações desta Corte, restou demonstrado que a Resolução Interna CRQ/PB 04/2016, que tratou do pagamento de indenizações a conselheiros em razão do exercício de atividades de interesse do conselho encontra-se em desacordo com a Lei 11.000/2004, que admite apenas a fixação de valores pelos conselhos de fiscalização do exercício profissional no tocante a diárias, jetons e auxílios representação, não havendo impedimento para o ressarcimento das despesas incorridas pelos conselheiros com vistas a viabilizar a execução das respectivas atribuições, deste que efetivamente realizadas e devidamente comprovadas. </p><p class=\"#Citação\">85.\tNeste caso, além das medidas já contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a>, que definiu critérios, condições e valores para pagamentos de verbas indenizatórias no âmbito dos conselhos de fiscalização profissional, será sugerida a expedição de ciência ao CRQ/PB acerca da ausência de amparo legal para pagamento de indenizações aos seus conselheiros em valor fixo e pré-estabelecido, a semelhança daquelas previstas na Resolução Interna 04/2016, art.6º.</p><p class=\"#Citação\">86.\tCom relação à determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, que determinara a contratação de um contador, mediante concurso público, e a rescisão do contrato de serviços com o profissional contratado para tal fim sem ter se submetido a um processo de seleção, restou demonstrado o seu descumprimento pelo então presidente José Arantes Lima. </p><p class=\"#Citação\">87.\tConsiderando que o responsável foi devidamente alertado da possibilidade de aplicação de multa, em caso de descumprimento da deliberação, a qual prescinde audiência prévia, será sugerida, desde já, a aplicação da multa prevista no art.58, § 1º, da Lei 8.443/1992, c/c art.268, inciso VII, do RI TCU</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">88.\tAnte todo o exposto, submetem-se os autos à consideração superior com as seguintes proposições:</p><p class=\"#Citação\">\t88.1. que a presente representação, já conhecida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6325/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6325/2018-TCU-Primeira Câmara</a> (peça 34) , seja considerada parcialmente procedente; </p><p class=\"#Citação\">\t88.2. que seja aplicada ao Sr. José Arantes Lima (CPF XXX.267.974-XX) , a multa prevista no art. 58, § 1º, da Lei 8.443/1992, c/c o art.268, inciso VII, do RI/TCU, em razão do descumprimento da determinação contida no item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data da deliberação que vier a ser adotada até a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">\t88.3. que seja autorizada, desde logo, com fundamento no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"#Citação\">\t88.4. que seja expedida ciência ao Conselho Regional de Química da 19ª Região - CRQ/PB, com fundamento no art.9º, inciso I, da Resolução TCU 315/2020, de que o pagamento de indenizações aos seus conselheiros que não se enquadram nos conceitos de diária, jeton e auxílio representação, em valor fixo e pré-estabelecido, a exemplo daquela prevista no art.6º da Resolução Interna 04/2016, não encontra amparo na Lei 11.000/2004.\"</p><p class=\"#Citação\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. POSSÍVEIS IRREGULARIDADES OCORRIDAS NO CONSELHO REGIONAL DE QUÍMICA DA XIX REGIÃO. CONHECIMENTO. PARCIALMENTE PROCEDENTE. MULTA POR DESCUMPRIMENTO DE DETERMINAÇÃO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmininistração).", "VOTO": "<p class=\"#Normal-numerado-VOT_01\">\tCuidam os autos de representação sobre possíveis irregularidades envolvendo o pagamento de verbas de representação pelo Conselho Regional de Química da Paraíba (CRQ/PB) . Segundo o relato inicial, o Sr. José Arantes Lima, então presidente da entidade, vinha recebendo tais benefícios de forma desvirtuada, mensalmente, durante os exercícios de 2015 e 2016, a ponto de serem caracterizados como salários ou indenizações incompatíveis com a natureza honorífica do cargo. </p><p class=\"#Normal-numerado-VOT_01\">Diante dos indícios apresentados das irregularidades denunciadas e tendo em vista a orientação jurisprudencial desta Corte sobre a matéria, em instrução inicial elaborada pela então Secretaria de Controle Externo na Paraíba (Secex/PB) foi sugerida a realização de diligência ao CRQ/PB, para que fosse apresentada a relação dos pagamentos efetuados em favor do presidente do conselho a título de verbas indenizatórias (diárias, reembolso por quilômetro rodado e verba de representação) , no período correspondente à titularidade dele no cargo, com a especificação de datas, valores, as justificativas para as concessões e os respectivos amparos normativos.</p><p class=\"#Normal-numerado-VOT_01\">Diligência complementar foi realizada (peças 17-19) e em instrução de peça 31 foi proposta a conversão dos autos em tomada de contas especial, em virtude dos pagamentos efetuados ao Sr. José Arantes Lima, ex-presidente do CRQ/PB, de modo contínuo e regular, a título de indenização pelo deslocamento dele entre sua residência, em Sapé/PB, e a sede do CRQ/PB, em João Pessoa/PB, para tratar de assuntos do conselho.</p><p class=\"#Normal-numerado-VOT_01\">Entretanto, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6325/2018/Plenário\" target=\"_blank\">Acórdão 6325/2018-TCU-Plenário</a>, este processo foi sobrestado, considerando que os temas relacionados a valores, condições e formas de pagamento de verbas indenizatórias estavam sendo tratados amplamente no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, referente à fiscalização de orientação centralizada envolvendo todos os conselhos federais e que tinha como um dos objetivos firmar entendimento sobre a matéria.</p><p class=\"#Normal-numerado-VOT_01\">Em última instrução nos autos, a Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho) concluiu que a Resolução Interna CRQ/PB 04/2016, que normatizou o pagamento de indenizações a conselheiros em razão do exercício de atividades de interesse do conselho encontra-se em desacordo com a Lei 11.000/2004, que apenas admite a fixação de valores pelos conselhos de fiscalização do exercício profissional no tocante a diárias, jetons e auxílios representação, não havendo impedimento para o ressarcimento das despesas incorridas pelos conselheiros com vistas a viabilizar a execução das respectivas atribuições, desde que efetivamente realizadas e devidamente comprovadas.</p><p class=\"#Normal-numerado-VOT_01\">Além disso, foi examinada a questão aventada em denúncia apensada a esses autos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a>) , o possível descumprimento à determinação contida nos itens 9.4.1. e 9.4.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, que determinara a contratação de um contador, mediante concurso público, e a rescisão do contrato de serviços com o profissional contratado para tal fim sem ter se submetido a processo de seleção. Com base na documentação apresentada em resposta à diligência e em consulta ao site da entidade, a unidade instrutiva concluiu que restou demonstrado o descumprimento das mencionadas determinações pelo então presidente José Arantes Lima.</p><p class=\"#Normal-numerado-VOT_01\">Nesse contexto, a SecexTrabalho propôs que esta representação seja considerada parcialmente procedente, com aplicação da multa prevista no art. 58, § 1º, da Lei 8.443/1992 ao Sr. José Arantes Lima, em razão do descumprimento da determinação contida no item 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, e expedida ciência ao Conselho Regional de Química da 19ª Região - CRQ/PB, de que o pagamento de  indenizações aos seus conselheiros que não se enquadram nos conceitos de diária, <i>jeton</i> e auxílio representação, em valor fixo e pré-estabelecido, a exemplo daquela prevista no art. 6º da Resolução Interna 04/2016, não encontra amparo na Lei 11.000/2004.</p><p><b>II</b></p><p class=\"#Normal-numerado-VOT_01\">Examino, a seguir, as propostas de encaminhamento formuladas pela unidade instrutiva na instrução final.</p><p><b>II.1-Indenização de deslocamento</b></p><p class=\"#Normal-numerado-VOT_01\">Concordo parcialmente com o exame da SecexTrabalho sobre os pagamentos de verbas indenizatórias ao Sr. José Arantes Lima, então presidente do CRQ/PB, de indenização pelo deslocamento entre sua residência, em Sapé/PB, e a sede do CRQ/PB, em João Pessoa/PB, para participar das reuniões do conselho, sendo pertinentes as ponderações a seguir.</p><p class=\"#Normal-numerado-VOT_01\">Segundo destacado na parte introdutória desta proposta de deliberação, foram solicitadas, por diligência, a relação dos pagamentos efetuados em favor do presidente do conselho a título de verbas indenizatórias (diárias, reembolso por quilômetro rodado e verba de representação) , no período correspondente à titularidade dele no cargo, e apresentadas pelo CRQ/PB:</p><p class=\"#Citação\">\"a) Jetons: demonstrativos de pagamentos de jetons e respectivos recibos, referentes a 2012, 2013, 2014 e 2015 (peça 27, p. 47-107) ; e recibos de pagamentos de jetons em 2016 e 2017, até outubro (peça 27, p. 108-116) ;</p><p class=\"#Citação\">b) Verbas de Representação: demonstrativos de pagamentos de verbas de representação em 2017 e respectivos comprovantes (peça 27, p. 118-125) ; </p><p class=\"#Citação\">c) Diárias: demonstrativos de pagamentos de diárias em<b> </b>2012, 2013, 2014, 2015, 2016 e 2017 e respectivos comprovantes (peça 27, p. 130-252; peça 28, p. 1-61) ; e</p><p class=\"#Citação\">d) Indenizações: demonstrativos de pagamentos de verbas de indenização em 2012, 2013, 2014, 2015, 2016 e 2017, até outubro (peça 28, p. 63-69; peça 29, p. 1-114) .\"</p><p class=\"#Normal-numerado-VOT_01\">Transcrevo trecho do exame inicial realizado pela então Secex/PB (peça 31) sobre a documentação acima:</p><p class=\"#Citação\">\"Sobre as verbas de indenização</p><p class=\"#Citação\">26.\tConforme se deixou assentado na instrução anterior, as verbas de indenização foram determinantes para o acolhimento da denúncia como representação. O recebimento contínuo e regular de tais verbas pelo presidente do CRQ/PB, em razão dos seus deslocamentos entre Sapé e João Pessoa/PB, para participar das atividades do conselho, sinalizava para o caráter permanente dos pagamentos, contrariando a natureza honorífica do cargo de presidente de conselho de fiscalização profissional. </p><p class=\"#Citação\">27.\tA ideia era restringir a diligência aos documentos que tratassem dos pagamentos das tais verbas de deslocamento. As diárias e os outros valores recebidos pelo Sr. José Arantes, ao que se apresentava, estavam sempre acompanhados dos respectivos comprovantes. E seria temerário adentrar-se no mérito quanto à necessidade ou não dessas últimas indenizações. Porém, optou-se por solicitar toda a documentação envolvida. Porque ela poderia ser útil para aferir-se eventual incompatibilidade de datas envolvendo diárias e demais indenizações, como também para revelar outros possíveis beneficiados com tais valores.</p><p class=\"#Citação\">28.\tOs jetons se referem a gratificações decorrentes da participação do presidente do CRQ/PB, e também de outros conselheiros, nas reuniões ordinárias do conselho. No período examinado, foram em média oito reuniões anuais. Em 2012, cada presença era retribuída com 120 reais; entre 2013 e início de 2017, 132 reais; e, ao final de 2017, 145 reais. As verbas de representação estiveram adstritas ao exercício de 2017. Foram decorrentes da participação do presidente do conselho em audiência judicial e em solenidades na Universidade Federal da Paraíba. E a percepção de diárias esteve relacionada principalmente à participação do presidente do CRQ/PB em reuniões no Conselho Federal de Química, em Brasília, e em cursos e treinamentos, nas áreas de contabilidade pública e licitações.</p><p class=\"#Citação\">29.\tA confrontação das datas acobertadas por diárias não revelou inconsistências com as indenizações pagas ao presidente em razão dos seus deslocamentos entre Sapé e João Pessoa/PB, de modo que subsistem mesmo apenas a irregularidade que macula estes últimos pagamentos e a avaliação quanto ao efetivo cumprimento, pelo CRQ/PB, da determinação proferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>, no tocante ao contrato de assessoria contábil.\"</p><p class=\"#Normal-numerado-VOT_01\">Assim, a unidade instrutiva não verificou inconsistências nos pagamentos de diárias nem pagamentos simultâneos de diárias com as indenizações por deslocamento. </p><p class=\"#Normal-numerado-VOT_01\">A Secex/PB destacou, ainda, que em relação as indenizações de deslocamento, os documentos recebidos estavam compostos de demonstrativos anuais, com data de pagamento, o valor recebido no mês, o destino e o motivo do pagamento:</p><p class=\"#Citação\">\"31.\tSeguem-se aos demonstrativos anuais: cópias de cheques e recibos, nos quais se lê 'pagamento de diárias referentes a alimentação, transporte e estadias da cidade de Sapé para João Pessoa' e 'para tratar de assuntos operacional, financeiro, e administrativo pertinentes ao órgão'. Também foram colacionadas listas mensais de presença, que servem para comprovar o comparecimento do presidente ao conselho e, assim, justificar o pagamento das indenizações.\"</p><p class=\"#Normal-numerado-VOT_01\">Desse modo, as indenizações foram recebidas pelo Sr. José Arantes Lima em função do deslocamento dele entre a cidade de Sapé/PB, onde residia[footnoteRef:2], e João Pessoa/PB, sede do CRQ/PB, para tratar de assuntos do conselho. [2: Foi levantada pela Secex/PB controvérsia sobre a possibilidade de que o responsável residia na cidade de João Pessoa, mas tal fato não foi confirmado, conforme exame realizado pela SecexTrabalho.] </p><p class=\"#Normal-numerado-VOT_01\">O presidente do CRQ/PB[footnoteRef:3] informou que as indenizações de deslocamento têm fundamento em resoluções do Conselho Federal de Química. Conforme §2º do art. 1º da Resolução Ordinária 20.867/2013 do CFQ, que normatizou a concessão de diárias, <i>jetons</i> e auxílios de representação no âmbito do sistema, há menção à concessão de \"ajuda de custo\" aos conselheiros, e seus termos se repetem nas Resoluções Ordinárias 24.534, de 19/5/2016, e 22.906, de 15/1/2015, também do CFQ[footnoteRef:4], conforme a seguir transcrito: [3:  Peça 11, p. 6.]  [4:  Peça 11, p. 8, 13 e 18.] </p><p class=\"list_Paragraph\">\"Quando os seus Conselheiros Regionais se deslocarem a serviço e no interesse do Sistema CFQ/CRQs, o CFQ poderá conceder a estes uma <b>ajuda de custo</b> de até sessenta por cento (60%) do valor da diária estabelecida para os Conselheiros Federais.\"</p><p class=\"#Normal-numerado-VOT_01\">No conselho regional, a matéria esteve regulamentada pelas Resoluções Internas do CRQ/PB 02/2014, 03/2015, e 04/2016. Os arts. 2º e 6º dessas resoluções estabelecem os valores das diárias devidas ao presidente e conselheiros e a hipótese em que é cabível o ressarcimento que se convencionou chamar de \"indenização de deslocamento\":</p><p class=\"list_Paragraph\">\"Art. 2° A partir do mês de junho de 2016, as diárias do Presidente, Conselheiros do CRQ XIX e Assessor Jurídico, ou daqueles que oficialmente representem em eventos que visem dar visibilidade a imagem do Conselho, excetuando os empregados do Conselho, para custear gastos com pernoite, locomoção urbana e alimentação quando da prestação de serviços e atividades que a eles são afetos por imperativo legal, passarão a ser de R$ 890,00 (oitocentos e noventa reais) para Brasília, R$ 690,00 (seiscentos e noventa reais) para as capitais de outros estados e o valor de R$ 320,00 (trezentos e vinte reais) para demais cidades dos Estados, fica estabelecido sendo esses valores devidos integralmente apenas em caso de pernoite.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">Art. 6°. É vedado ao Presidente, aos membros do CRQ XIX e aos Conselheiros o recebimento de qualquer remuneração por seu trabalho, sendo possível somente o recebimento de indenização de gastos realizados para exercer suas atribuições legais respeitando os valores descriminados nos artigos anteriores.\" (grifei) </p><p class=\"#Normal-numerado-VOT_01\">Ao examinar as relações referentes aos pagamentos de indenizações de deslocamento, a Secex/PB verificou que o responsável recebeu de dezembro de 2011 a março de 2015 indenizações por dez dias a cada mês. A partir de então, houve algumas variações. Em alguns meses foram pagos onze dias; em outros, doze, treze e até catorze. Em outubro de 2015, foram quinze os dias indenizados.</p><p class=\"#Normal-numerado-VOT_01\">A unidade instrutiva concluiu  que o pagamento da indenização de deslocamento ao ex-presidente da entidade de forma contínua teve caráter remuneratório, em afronta ao caráter honorífico do cargo, e propôs a conversão dos autos em tomada de contas especial.</p><p class=\"#Normal-numerado-VOT_01\">Após a retirada do sobrestamento dos autos, a então SecexTrabalho destacou o exame realizado na fiscalização de orientação centralizada (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>) a respeito do pagamento indevido de verbas indenizatórias, conforme trechos abaixo transcritos[footnoteRef:5]: [5:  Peça 39.] </p><p class=\"#Citação\">\"50.\tCumpre esclarecer que os pagamentos previstos no art. 1º, § 2º, da Resolução CFQ 24.534/2016, foram questionados no âmbito da Fiscalização de Orientação Centralizada autuado sob o nº TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, que ensejou o sobrestamento dos presentes autos, conforme registrado no item 19 desta instrução. A situação está descrita no item 652, quadro 41 - \"Outras situações de pagamentos indevidos de verbas indenizatórias\", do Relatório de Auditoria, conforme a seguir reproduzido:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">CFQ</p></td>\t<td><p class=\"#Citação_-_tabela\">Res. 24.534/2016, art. 1º, § 2°</p><p class=\"#Citação_-_tabela\"> (peça 130) </p></td>\t<td><p class=\"#Citação_-_tabela\">Institui a ajuda de custo para os conselheiros regionais quando se deslocarem a serviço e no interesse do sistema CFQ/CRQs, no valor correspondente a até 60% do valor da diária dos conselheiros federais. Como não há detalhamento dos critérios de concessão da vantagem, pode-se inferir que é admitido pagamento tanto para atividades dentro do conselho como fora. Além disso, a vantagem não se confunde com as diárias, regulamentadas pelo art. 1º, e com a representação, regulamentada pelo art. 3º.</p></td></tr></tbody></table><p class=\"#Citação\">51.\tNa mesma FOC mencionada acima, foram identificados pagamentos de vantagens indevidas em montante ainda mais expressivo que aqueles identificados no sistema CFQ/CRQs, citando-se como exemplo o caso do Conter, cuja Resolução 12/2013, art. 2º, c/c Res. 14/2012, arts. 3º e 5º, instituiu verba de representação mensal aos dirigentes do conselho federal, para ressarcimento de despesas necessárias ao exercício da função pública gratuita, no valor de R$ 1.000,00, podendo ser pagas até 10 verbas de representação/mês. Segundo a equipe de auditoria, embora a norma mencione que o pagamento não representa remuneração, o conceito da vantagem evidencia o inverso, uma vez que se destina a retribuição pelo exercício da função e não a atividades de representação junto outras entidades. Mesmo diante de inúmeros casos de pagamentos irregulares, está Corte deliberou pela definição de critérios, condições e limites para o pagamento de verbas indenizatórias no âmbito dos conselhos, sem a imposição de responsabilidades pelo ressarcimento de quaisquer valores, conforme será demonstrado adiante.\"</p><p class=\"#Normal-numerado-VOT_01\">E sobre a legalidade do pagamento das indenizações, a SecexTrabalho fez o seguinte exame:</p><p class=\"#Citação\">\"53.\tDestaca-se, já de início, que a regulamentação interna do CRQ/PB não faz qualquer restrição ao pagamento das indenizações, seja para conselheiros residentes na capital do estado ou no interior, uma vez que menciona apenas 'indenização de gastos realizados para exercer suas atribuições legais'. Neste sentido, torna-se irrelevante o fato de o ex-presidente do conselho, José Arantes Lima residir em João Pessoa ou Sapé, conforme controvérsia contida nos autos e reproduzida nos itens 27-31 desta instrução. Além disso, não está comprovado de forma cabal que o endereço de residência do ex-presidente seja em João Pessoa, embora possua imóvel naquele município, alegadamente ocupado por sua filha. Para dirimir essa dúvida seria necessário o aprofundamento das investigações, inclusive na esfera policial, ou do MPF. Acrescenta-se que, conforme já consignado no item 46 desta instrução, outros membros da diretoria residem nos municípios de Campina Grande e Guarabira e também são beneficiários de indenizações.</p><p class=\"#Citação\">54.\tNo entanto, entende-se que o referido normativo merece reparos no que diz respeito à sua concepção. Conforme entendimento desta Corte, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1699/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1699/2008-TCU-Primeira Câmara</a>, não seria admitido o pagamento de diárias para deslocamento de forma frequente da residência para o local de trabalho, ou vice-versa, mesmo que o servidor resida em outro município, uma vez que caracterizaria afronta ao pressuposto basilar da eventualidade, que deve pautar o pagamento de diárias.</p><p class=\"#Citação\">55.\tPor outro lado, também é entendimento desta Corte de que, apesar do caráter honorífico do cargo de conselheiros, seria desarrazoado e injusto exigir que ainda tenham que arcar, a expensas de seu próprio bolso, com os gastos em que incorrem tão-somente por estarem a serviço da entidade que representam.</p><p class=\"#Citação\">56.\tA legislação pertinente ao tema admite de forma expressa o pagamento de diárias, jeton e auxílio representação (Lei 11.000/2004) , como forma de indenizar os ocupantes de cargos honoríficos no âmbito dos conselhos de fiscalização profissional. Quanto a isso, torna-se importante distinguir os ocupantes exclusivamente dos cargos de conselheiros, cujas atividades podem ser atendidas de forma plena mediante o pagamento das indenizações acima elencadas, uma vez que se limitam, em tese, à participação em sessões de Câmaras ou Plenárias; daqueles que ocupam cargos de diretoria, cujos encargos vão muito além da participação em sessões do conselho, uma vez que executam, também, atividades de gestão nos respectivos conselhos, e exigem presença, muitas vezes, quase que diária nos conselhos. </p><p class=\"#Citação\">57.\tCom isso, entende-se que não haveria irregularidade em ressarcir os conselheiros, especialmente aqueles ocupantes de cargos de diretoria, das despesas incorridas por ocasião da execução de atividades de interesse do conselho.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">59.\tCom a edição da Lei 11.000/2004, passou a ser admitida, apenas, a fixação, pelos próprios conselhos, dos valores da diárias, jetons e auxílios de representação, conforme seu art.2º, § 3º. Desta forma, a eventual necessidade de indenização de despesas incorridas pelos conselheiros com vistas a viabilizar a execução das suas atividades em benefício do conselho, que não se enquadrem nos conceitos de diárias, jeton ou auxílio representação, somente podem ser efetuados sob a forma de ressarcimento das despesas efetivamente incorridas e devidamente comprovadas. </p><p class=\"#Citação\">60.\tConclui-se, portanto, que a previsão estabelecida no art. 6º da Resolução Interna CRQ/PB 04/2016, de indenização de despesas em valor fixo, pré-estabelecido, não possui amparo legal.</p><p class=\"#Citação\">61.\tConsiderando, no entanto, o posicionamento adotado por esta Corte ao apreciar o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a>, que optou por adotar uma deliberação que serve como paradigma para a uniformização de critérios, condições e valores das verbas indenizatórias no âmbito de todos os conselhos de fiscalização do exercício profissional, sem a imposição de ressarcimento de valores, apesar de identificados diversos regulamentos internos prevendo diferentes formas de pagamento de verbas indenizatórias de forma indevida, em diferentes conselhos, entende-se que pode ser adotado o mesmo encaminhamento em relação aos pagamentos identificados nos presentes autos.\" (grifei) </p><p class=\"#Normal-numerado-VOT_01\">A SecexTrabalho propôs, nesse contexto e em adição às definições contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a> (acórdão referente à FOC - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3660820165\" target=\"_blank\">Processo 036.608/2016-5</a> - que firmou vários entendimentos sobre verbas indenizatórias) , a expedição de ciência ao CRQ/PB acerca da ausência de amparo legal para pagamento de indenizações aos seus conselheiros em valor fixo e pré-estabelecido, a semelhança daquelas previstas na Resolução Interna 04/2016, art. 6º. </p><p class=\"#Normal-numerado-VOT_01\">De fato, com a edição da Lei 11.000/2004, passou a ser admitida, apenas, a fixação, pelos próprios conselhos, dos valores de diárias, jetons e auxílios de representação, conforme art. 2º, § 3º, da referida lei. Contudo, como mencionado pela unidade instrutiva, não há impedimento para o ressarcimento das despesas incorridas pelos conselheiros com vistas a viabilizar a execução das respectivas atribuições, desde que efetivamente realizadas e devidamente comprovadas.</p><p class=\"#Normal-numerado-VOT_01\">É oportuno ressaltar que alguns conselhos federais entraram com pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a> e um dos pontos recorridos diz respeito à destinação do auxílio representação, sendo argumentado que tal verba deveria ser direcionada também para indenizar atividades internas nos conselhos. </p><p class=\"#Normal-numerado-VOT_01\">O item 9.1.3.3 do referido acórdão firmou os seguintes entendimentos:</p><p class=\"#Citação\">\"9.1.3. o auxílio de representação:</p><p class=\"#Citação\">9.1.3.1. destina-se à cobertura de despesas com alimentação e deslocamentos urbanos por ocasião da execução de atividades de representação de interesse do conselho junto a terceiros, fora das dependências da entidade;</p><p class=\"#Citação\">9.1.3.2. não pode configurar gratificação ou retribuição pelo exercício de atividade;</p><p class=\"#Citação\">9.1.3.3. deve ser limitado a 50% (cinquenta por cento) do valor de uma diária; (...) .\"</p><p class=\"#Normal-numerado-VOT_01\">Considerando que esta Corte ainda não deliberou sobre tais recursos e que a mudança de tal entendimento afeta todos os conselhos de fiscalização profissional, deixo de acolher a ciência proposta, considerando que tal tema está sendo examinado naqueles autos de modo sistêmico.</p><p class=\"#Normal-numerado-VOT_01\">Cabem, entretanto, ponderações complementares quanto a esse caso concreto e ao exame realizado pela unidade instrutiva. </p><p class=\"#Normal-numerado-VOT_01\">A despeito do entendimento da SecexTrabalho, que diferenciou a indenização por deslocamento (mais abrangente) do pagamento de diárias, verifico que as indenizações tiveram na realidade a mesma finalidade das diárias, sendo devidas pelo deslocamento do conselheiro presidente de sua residência à sede do conselho regional e, como destacado anteriormente, não houve pagamentos simultâneos com diárias. </p><p class=\"#Normal-numerado-VOT_01\">É importante registrar que no âmbito da FOC foram ponderadas as especificidades dos cargos de conselheiros, como a eleição de conselheiros do interior do estado para atuar nas capitais (conselhos regionais) , e firmado o entendimento de que a diária pode ser paga, \"de forma excepcional, do domicílio do beneficiário, quando se tratar de conselheiro\" (item 9.1.2.1.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2019/Plenário\" target=\"_blank\">Acórdão 1925/2019-TCU-Plenário</a>) . </p><p class=\"#Normal-numerado-VOT_01\">Não se mostra irregular, assim, o pagamento de diárias nessa situação. Poderia ser questionada a não observância do caráter eventual da indenização, mas tal fato não necessariamente resulta em dano ao erário, considerando que, pelo que foi apurado, os deslocamentos foram realizados para cumprir atividades no conselho e, em se tratando de cargo de presidente da entidade, não se constatou uma frequência desarrazoada (recebimento de cerca de dez auxílios no mês) .</p><p class=\"#Normal-numerado-VOT_01\"><b>II.2 - Descumprimento de determinação</b></p><p class=\"#Normal-numerado-VOT_01\">A outra questão examinada nesses autos, apresentado em denúncia de que trata o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616820178\" target=\"_blank\">Processo 016.168/2017-8</a> (apensado aos presentes autos) , diz respeito a possível descumprimento das determinações contidas nos itens 9.4.1. e 9.4.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3985/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3985/2015-TCU-Primeira Câmara</a>:</p><p class=\"#Citação\">\"9.4.1. ultime as providências com vistas à realização de concurso público para preenchimento do cargo de contador; </p><p class=\"#Citação\">9.4.2. rescinda, tão logo seja nomeado um contador concursado, o contrato para prestação de serviços contábeis celebrado com o Sr. Fábio José de Freitas Maia ou com outro profissional que o haja substituído sem concurso público;</p><p class=\"#Citação\">9.4.3. informe a este Tribunal as providências adotadas e os respectivos resultados; (...) .\"</p><p class=\"#Normal-numerado-VOT_01\">Conforme destacado pela então Secex/PB (peça 31) , as informações recebidas em resposta à diligência, em conjunto com os elementos da denúncia, e outros documentos obtidos mediante consulta ao portal de transparência do conselho (peça 30) , permitiram concluir que o CRQ/PB não deu cumprimento ao referido acórdão.</p><p class=\"#Normal-numerado-VOT_01\">Foi destacado na instrução que as medidas adotadas pelo CRQ/PB na verdade apenas encobriram o não cumprimento das determinações, sendo que o \"técnico de contabilidade empossado em decorrência de seleção pública não assumiu, de fato, a função de Contador do CRQ/PB; e o contrato que havia sido encerrado com o antigo contador, como pessoa física, acabou sendo revigorado pelo conselho, com o mesmo profissional, porém agora como pessoa jurídica, firma individual que, na prática, se confunde com o próprio titular\".</p><p class=\"#Normal-numerado-VOT_01\">Transcrevo o exame complementar realizado pela SecexTrabalho em relação a esse ponto[footnoteRef:6]: [6:  Peça 39.] </p><p class=\"#Citação\">\"73.\tComplementando consultas efetuadas pela instrução anterior, constatou-se que o Sr. Fábio José de Freitas Maria continuou prestando serviços ao conselho durante a gestão do Sr. José Arantes Lima, até a sua renúncia ao cargo de Presidente do Conselho, em 24 de abril de 2018, para assumir a cadeira de Conselheiro Federal Suplente junto ao Conselho Federal de Química, conforme constou na Ata da Sessão Plenária nº 102, de 4/5/2018, disponível no site do conselho. </p><p class=\"#Citação\">74.\tSegundo demonstrativos extraídos do site do conselho, o referido profissional recebeu pagamentos até março de 2018, quando então foi rompido o vínculo com o conselho. Ou seja, o Sr. José Arantes Lima ignorou a determinação expressa desta Corte, até o mês anterior à sua saída da presidência do conselho. Os pagamentos correspondem aos valores de R$ 57.646,46 (2015) , R$ 60.784,00 (2016) , R$ 29.528,00 (2017) e R$ 3.250 (2018) , totalizando R$ 151.208,46, conforme demonstrativo juntado à peça 38.\"</p><p class=\"#Normal-numerado-VOT_01\">Nesse contexto de claro descumprimento de determinação, acolho a proposta da unidade instrutiva no sentido de aplicar ao responsável a multa prevista no art. 58, § 1º, da Lei 8.443/1992, c/c art. 268, inciso VII do RI/TCU, considerando que tal sanção prescinde de audiência prévia, conforme previsto no § 3º do mesmo artigo.</p><p class=\"#Normal-numerado-VOT_01\">***</p><p class=\"#Normal-numerado-VOT_01\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação desde colegiado.</p><p class=\"#Normal-numerado-VOT_01\">\t</p><p class=\"body_Text\">TCU, Sala das Sessões, em 9 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"#Assinatura\"/><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"tCU_-_Epígrafe\"></p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=776094", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=776094", "EXTENSAOARQUIVO": "doc"}