{"KEY": "ACORDAO-COMPLETO-2491744", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18601/2021 ATA 40/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18601", "ANOACORDAO": "2021", "NUMATA": "40/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos pelo Tribunal Regional Eleitoral do Estado de Minas Gerais contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, que considerou ilegais as aposentadorias de Bárbara Maria Marotta,  Eline Lobato Leão  e de Paulo Rogério Moura Drummond, os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 34 da Lei 8.443/1992, e 287 do Regimento Interno desta Corte de Contas, ACORDAM em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, dar-lhes acolhimento; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistente o subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, ora embargado; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao órgão de origem que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. promova, de imediato, a exclusão da parcela de \"quintos\" dos proventos dos interessados, uma vez que o seu pagamento não encontra respaldo na norma de regência e na jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. emita novos atos concessórios das aposentadorias dos interessados, escoimados da irregularidade constatada, transformando, se for o caso, a fração de 1/5 da função em 1/10, com aproveitamento de eventual tempo residual existente até 10/11/1997; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. manter os demais itens da deliberação embargada; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia deste Acórdão ao Tribunal Regional Eleitoral do Estado de Minas Gerais.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração opostos pelo Tribunal Regional Eleitoral do Estado de Minas Gerais contra o Acórdão 8791/2021 \u0096 1ª Câmara, que considerou ilegais as aposentadorias de Bárbara Maria Marotta,  Eline Lobato Leão  e de Paulo Rogério Moura Drummond.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/11/2021", "ENTIDADE": " Tribunal Regional Eleitoral do Estado de Minas Gerais.", "INTERESSADOS": "3. Interessado/Embargante(s): <br>3.1. Interessados: Barbara Maria Marotta, CPF XXX.601.416-XX; Eline Lobato Leão,  CPF XXX.791.816-XX, e Paulo Rogério Moura Drummond, CPF XXX.613.506-XX; <br>3.2. Embargante: Tribunal Regional Eleitoral do Estado de Minas Gerais.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00918220217\" target=\"_blank\">009.182/2021-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"body_Text\"/><p class=\"body_Text\">Trata-se de Embargos de Declaração opostos pelo Tribunal Regional Eleitoral do Estado de Minas Gerais, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, que considerou ilegais as aposentadorias de Bárbara Maria Marotta,  Eline Lobato Leão  e de Paulo Rogério Moura Drummond, negando-lhes, por via de consequência, o registro dos atos concessórios respectivos, em virtude do pagamento de parcela de quintos/décimos, em descordo com a legislação de regência.</p><p class=\"body_Text\"> </p><p class=\"body_Text\">2.\tO embargante, por meio de procurador, alega o seguinte:</p><p class=\"body_Text\"/><p class=\"body_Text\">\t\"I - DOS FATOS </p><p class=\"body_Text\">\tO Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, julgou ilegal os atos de concessão de aposentadoria dos servidores inativos deste Regional, Bárbara Maria Marotta, Eline Lobato Leão e Paulo Rogério Moura Drummond, em virtude da ilegalidade da concessão de vantagens de quintos em razão de exercício de funções comissionadas após o advento da Lei nº 9.624/1998 e, ainda, por não existir amparo legal para incorporação de quintos por força de funções comissionadas exercidas após 4/9/2001.</p><p class=\"body_Text\">\t O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, no item 9.3.2, determinou a este Tribunal que: </p><p class=\"body_Text\">\t'promova o destaque das parcelas de 'quintos' incorporadas pelo exercício de função comissionada entre 8/4/1998 e 4/9/2001, transformando-as em 'Parcela Compensatória' a ser absorvidas por quaisquer reajustes futuros, consoante modulação estabelecida pelo STF no âmbito do RE 638.115/CE, comunicando a este Tribunal as providências adotadas, a teor dos arts. 262, caput, do Regimento Interno, e 8º, caput, da Resolução 206/2007' </p><p class=\"body_Text\">\tTodavia, no caso telado, os servidores inativos não fazem jus à modulação estabelecida no Acórdão nº 638.115/CE-STF, vez que as concessões apreciadas foram todas posteriores a 04/09/2001, não existindo parcela de quintos incorporada entre 08/04/1998 e 04/09/2001, que possa ser destacada e transformada em parcela compensatória como determina o comando disposto no item 9.3.2, supracitado. </p><p class=\"body_Text\">\tAssim, com vistas a sanar contradição existente no item 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, apresentam-se os presentes embargos de declaração já que não existe, nos casos dos servidores inativos em tela, parcela de quintos incorporada entre 08/04/1998 e 04/09/2001, que possa ser destacada e transformada em parcela compensatória. </p><p class=\"body_Text\">\tII - DA TEMPESTIVIDADE</p><p class=\"body_Text\">\tConforme estipula o §1º do art. 34 da Lei nº 8.443/92, Lei Orgânica do Tribunal de Contas da União, o prazo para oposição de embargos declaratórios é de 10 (dez) dias. </p><p class=\"body_Text\">\tArt. 34 Cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida. </p><p class=\"body_Text\">\t§1º Os embargos de declaração podem ser opostos por escrito pelo responsável ou interessado, ou pelo Ministério Público junto ao Tribunal, dentro do prazo de dez dias, contados na forma prevista no art. 30 desta Lei. </p><p class=\"body_Text\">\t§2º Os embargos de declaração suspendem os prazos para cumprimento da decisão embargada e para interposição dos recursos previstos nos incisos I e III do art. 32 desta Lei. </p><p class=\"body_Text\">\tE, de acordo com o art. 30 da mencionada Lei, a contagem se inicia da data da notificação: </p><p class=\"body_Text\">\tArt. 30 Os prazos referidos nesta Lei contam-se da data: </p><p class=\"body_Text\">\t(...) </p><p class=\"body_Text\">\tc) da comunicação de diligência; </p><p class=\"body_Text\">\td) da notificação; </p><p class=\"body_Text\">\tTendo em vista que a notificação a este Tribunal ocorreu em 30/06/2021, o prazo de 10 (dez) dias para interposição dos embargos de declaração se encerra em 09/07/2021. Assim, considerando que o presente recurso foi encaminhado em 09/07/2021, este encontra-se tempestivo. </p><p class=\"body_Text\">\t</p><p class=\"body_Text\">\tIII - DO DIREITO </p><p class=\"body_Text\">\tO art. 34 da Lei nº 8.443/92, Lei Orgânica do Tribunal de Contas da União, dispõe que cabem embargos de declaração para corrigir obscuridade, omissão ou contradição. </p><p class=\"body_Text\">\tArt. 34 Cabem embargos de declaração para corrigir obscuridade, omissão ou contradição da decisão recorrida. </p><p class=\"body_Text\">\tComo já relatado acima, essa e. Corte de Contas determinou a este Tribunal, no Acórdão nº 8.791/2021, que se promova o destaque das parcelas de 'quintos' incorporadas pelo exercício de função comissionada entre 8/4/1998 e 4/9/2001, transformando-as em 'Parcela Compensatória' a ser absorvidas por quaisquer reajustes futuros, consoante modulação estabelecida pelo STF no âmbito do RE 638.115/CE. </p><p class=\"body_Text\">\tNo entanto, as concessões apreciadas foram todas posteriores a 04/09/2001, não existindo parcela de quintos incorporada entre 08/04/1998 e 04/09/2001, que possa ser destacada e transformada em parcela compensatória, o que revela contradição a ser sanada no Acórdão em questão. </p><p class=\"body_Text\">\tVale ressaltar que houve situação análoga neste Tribunal, em que a servidora Vânia Borba Fonseca teve concedidos Quintos após 04/09/2001, o que foi identificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2446/2021/Primeira Câmara\" target=\"_blank\">Acórdão 2446/2021-TCU-Primeira Câmara</a>. Na oportunidade, o TCU entendeu que a servidora não fazia jus à parcela de Quintos, por não possuir tempo suficiente para isso em 04/09/2001, mas à parcela de Décimos, in verbis: </p><p class=\"body_Text\">\t'No ato de registro da concessão de aposentadoria a Vânia Borba Fonseca (peça 2, p. 4) , consta que ela exerceu 11 meses e 30 dias de função comissionada FC-08, de Coordenadora, atual CJ-02. </p><p class=\"body_Text\">\tO período de 3 meses e 1 dia foi exercido a´te 15/03/1997, data anterior à vigência da Lei nº 9.624/1998. o restante do interregno foi exercido de 25/07/2006 a 1/02/2008 quando já não havia ampara legal para incorporação da vantagem 'quintos/décimos'. </p><p class=\"body_Text\">\tPelo exposto, o período de função comissionada discriminado no ato, até a data limite de 4/9/2001, não é suficiente para justificar a parcela deferida de 1/5 de FC-08. Considerando que há tempo residual até o dia 10/11/1997, é possível a incorporação de 1/10 da FC.' </p><p class=\"body_Text\">\tComo se vê, a Corte de Contas determinou a retificação da concessão, entendendo que deveria ser aplicada a Lei nº 9.624/1998, com a transformação do 1/5 concedido em 1/10, e não a modulação de efeitos determinada pelo STF, transformando em parcela compensatória, o que é o caso. </p><p class=\"body_Text\">\tIsso porque, na espécie, o tempo que os servidores inativos acumularam até 04/09/2001, a exemplo do que ocorreu no processo supracitado, não é suficiente para justificar a parcela deferida de quintos, nem qualquer conversão em parcela compensatória, porquanto os servidores não preenchem os requisitos para serem contemplados pela decisão do Supremo Tribunal Federal, exarada no RE 638.115-CE, que limitou a concessão, com modulação de efeitos, a 04/09/2001. </p><p class=\"body_Text\">\tTodavia, entende-se cabível a transformação do 1/5 concedido em 1/10, e não a modulação de efeitos determinada pelo STF, eis que cabe ao órgão de gestão de pessoas do órgão jurisdicionado proceder às medidas saneadoras pertinentes. </p><p class=\"body_Text\">\tCom esses fundamentos, opõem-se os presentes embargos de declaração, visando suprir contradição na determinação contida no item 9.3.2, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>. </p><p class=\"body_Text\">\t</p><p class=\"body_Text\">\tIV - DOS PEDIDOS </p><p class=\"body_Text\">\tDiante do exposto, requer-se sejam conhecidos e providos os embargos declaratórios, para o fim de sanar a contradição ora apontada\".</p><p class=\"body_Text\"/><p class=\"body_Text\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS AO ACÓRDÃO 8791/2021 - 1ª CÂMARA QUE CONSIDEROU ILEGAIS ATOS DE APOSENTADORIA EM FACE DE IRREGULAR INCORPORAÇÃO DE \"QUINTOS/DÉCIMOS\" COM DETERMINAÇÃO À ORIGEM. CONHECIMENTO. ACOLHIMENTO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"body_Text\"/><p class=\"body_Text\">\tTrata-se de Embargos de Declaração opostos pelo Tribunal Regional Eleitoral do Estado de Minas Gerais, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8791/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8791/2021-TCU-Primeira Câmara</a>, que considerou ilegais as aposentadorias de Bárbara Maria Marotta, Eline Lobato Leão e de Paulo Rogério Moura Drummond, negando-lhes, por via de consequência, o registro dos atos concessórios respectivos, em virtude do pagamento de parcela de quintos/décimos, em descordo com a legislação de regência. Presentes os requisitos de admissibilidade, proponho o conhecimento dos presentes embargos, nos termos dos arts. 34 da Lei 8.443/1992 e 287, <i>caput</i>, do Regimento Interno desta Corte de Contas. </p><p>2.\t Por médio da deliberação ora embargada, esta Corte de Contas considerou que os interessados teriam incorporado aos seus proventos parcelas de \"quintos/décimos\" pelo exercício de funções comissionadas exercidas em períodos posteriores ao advento da Lei 9.624/1998. </p><p>3.\tNaquela oportunidade foi dirigida determinação ao órgão de origem para que promovesse o destaque das parcelas de quintos incorporadas irregularmente entre 8/4/1998 e 4/9/2001, transformando-as em \"Parcela Compensatória\", a teor do que restou decidido pelo STF no âmbito do RE 638.115, objeto dos presentes aclaratórios. </p><p>4.\tTodavia, alega o embargante que as concessões à época consideradas ilegais não contemplaram parcelas de \"quintos\" de função comissionada exercida entre 08/04/1998 e 04/09/2001 que pudessem ser objeto de destaque e transformação em parcela compensatória. À luz das informações insertas às peças 3 a 5, resta demonstrado que a razão assiste o embargante.</p><p>5.\tCom efeito, a inativa Bárbara Maria Marotta (peça 3) exerceu, em 1995, por um mês apenas, a função comissionada FC-4; Eline Lobato Leão (peça 4) exerceu a função FC-4 em 1997 por dois meses e quatro dias, e Paulo Rogério Moura Drummond (peça 5) exerceu função em 1995, por um mês; em 1997, por dois meses; em 1999, por 30 dias, e em 2000, por apenas 15 dias. Esses tempos não são suficientes para que qualquer dos interessados pudesse incorporar as parcelas de \"quintos\" até o advento da Lei 9.624/1998 ou mesmo até a data-limite de 04/09/2001. Os demais períodos informados referem-se ao exercício de função comissionada exercida após 04/09/2001, que não se prestam para fins de incorporação, pelo que, por consectário lógico, a questão em análise não se insere no contexto apresentado no <i>decisum</i> embargado, uma vez que não há parcela de quintos/décimos incorporada a ser convertida.</p><p class=\"paragrafo_nivel_4\">6.\tAssim, entendo que os presentes embargos de declaração devem ser conhecidos e providos com vistas a sanar a contradição apontada, devendo o órgão de origem, de imediato, promover a exclusão da parcela de \"quintos\" dos proventos dos interessados, uma vez que o seu pagamento não encontra respaldo na norma de regência e na jurisprudência deste Tribunal. Do mesmo modo, emitir novos atos escoimados da irregularidade apurada, reconhecendo, se for o caso, a possibilidade de incorporação de 1/10 pelo exercício da função comissionada, em face de tempo residual existente.</p><p>\tPelo exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780877", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780877", "EXTENSAOARQUIVO": "doc"}