{"KEY": "ACORDAO-COMPLETO-2490968", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18631/2021 ATA 40/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18631", "ANOACORDAO": "2021", "NUMATA": "40/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Cristiane Campos Damião Daher, ex-Prefeita (gestão 2013/2016) , e de Luís Fernando Lopes Coelho, Prefeito sucessor (gestão 2017/2020) , em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Bom Jesus das Selvas/MA por conta do Programa Dinheiro Direto na Escola - exercício de 2016 (PDDE/2016) e do Programa Dinheiro Direto na Escola-Estrutura, exercício de 2016 (PDDE-Estrutura/2016) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"b\", 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992, irregulares as contas de Luís Fernando Lopes Coelho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao responsável, com fundamento no art. 58, inciso I, da Lei 8.443/1992, multa no valor de R$ 20.000,00 (vinte mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente desde a data do presente Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE), em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Bom Jesus das Selvas/MA por conta do Programa Dinheiro Direto na Escola \u0096 exercício de 2016 (PDDE/2016) e do Programa Dinheiro Direto na Escola\u0096Estrutura, exercício de 2016 (PDDE-Estrutura/2016).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "23/11/2021", "ENTIDADE": " Município de Bom Jesus das Selvas/MA.", "INTERESSADOS": "3. Responsável: Luís Fernando Lopes Coelho (CPF XXX.483.043-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04342720189\" target=\"_blank\">043.427/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Vital do Rêgo e Jorge Oliveira.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2551582", "titulo": "Acórdão 6044/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6044", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2556428", "titulo": "Acórdão 7024/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "7024", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2551582", "titulo": "Acórdão 6044/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "6044", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tA SecexTCE elaborou a instrução de mérito à peça 48, transcrita a seguir, a qual recebeu a aprovação dos dirigentes daquela unidade técnica.</p><p><b>\t\"INTRODUÇÃO</b></p><p>1.\tTrata o presente processo de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor da Sra. Cristiane Campos Damião Daher, prefeita municipal de Bom Jesus das Selvas/MA na gestão 2013-2016, e do Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024, em razão da omissão no dever de prestar contas dos recursos do Programa Dinheiro Direto na Escola, exercício de 2016 (PDDE/2016) e do Programa Dinheiro Direto na Escola - Estrutura, exercício de 2016 (PDDE-Estrutura/2016) .</p><p>2.\tOs referidos programas tinham por objeto contribuir para o provimento das necessidades prioritárias das escolas beneficiárias. Os recursos financeiros, repassados em caráter suplementar, são destinados à cobertura de despesas de custeio, de manutenção e de pequenos investimentos, que concorram para a garantia do funcionamento e melhoria da infraestrutura física e pedagógica dos estabelecimentos de ensino.</p><p><b>HISTÓRICO</b></p><p>3.\t\tPara a execução do PDDE/2016 e do PDDE-Estrutura/2016, o FNDE repassou a importância total de R$ 194.550,00, conforme relação de ordens bancárias constante da peça 3, p. 4-5 e 76-77, respectivamente. Os recursos foram creditados na conta corrente específica (extrato bancário à peça 3, p. 8-27 e 78-98, respectivamente) . Seguem os dados relativos às ordens bancárias, por data de emissão:</p><p>\tPrograma Dinheiro Direto na Escola - PDDE/2016 (peça 3, p. 116) :</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor Original</b></p></td></tr><tr>\t<td><p>4/7/2016</p></td>\t<td><p>92.550,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>92.550,00</b></p></td></tr></tbody></table><p>Programa Dinheiro Direto na Escola - PDDE- Estrutura/2016 (peça 3, p. 117) :</p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor Original</b></p></td></tr><tr>\t<td><p>11/1/2016</p></td>\t<td><p>35.000,00</p></td></tr><tr>\t<td><p>22/8/2016</p></td>\t<td><p>67.000,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>102.000,00</b></p></td></tr></tbody></table><p>4.\tOs prazos para prestar contas do PDDE/2016 e do PDDE-Estrutura/2016 expiraram ambos em 21/8/2017 (peça 3, p. 116) , mas, até aquela data, não foi confirmado o envio da prestação de contas ao FNDE.</p><p>5.\tConforme apontado nas Informações 126/2018 e 145/2018, ambas emitidas em 26/1/2018 (peça 3, p. 71-72 e p. 109-110, respectivamente) , o FNDE verificou a ausência da prestação de contas do PDDE/2016 e do PDDE-Estrutura/2016.</p><p>6.\tEm virtude dessa irregularidade, foram emitidos os Ofícios 11245E/2017, 33718/2017, 10500E/2017 e 33726/17-SEOPC/COPRA/CGCAP/DIFIN/FNDE, respectivamente, ao Sr. Luís Fernando Lopes Coelho, prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024 (peça 3, p. 61 e 99; comprovantes de recebimento à peça 3, p. 68 e 106, respectivamente) , e à Sra. Cristiane Campos Damião Daher, prefeita municipal de Bom Jesus das Selvas/MA na gestão 2013-2016 (peça 3, p. 65-66 e p. 103-104; comprovante de recebimento 'mudou-se', conforme peça 3, p. 69-70 e p. 107-108) . Fez-se notificação da Sra. Cristiane Campos Damião Daher também por meio do Edital de Notificação 84, de 8/12/2017 (peça 3, p. 67) .</p><p>7.\tDiante da inércia da Sra. Cristiane Campos Damião Daher, por meio das Informações 126/2018 e 145/2018-SEOPC/COPRA/CGCAP/DIFIN/FNDE, concluiu-se pela conduta omissiva da ex-gestora, em relação à comprovação da boa e regular aplicação dos recursos transferidos.</p><p>8.\tO Sr. Luís Fernando Lopes Coelho, diante das notificações recebidas, protocolizou Representação junto ao Ministério Público Federal em 23/6/2017 (peça 3, p. 31) , motivo pelo qual o Relatório de TCE 175/2018 - DIREC/COTCE/CGAPC/DIFIN-FNDE/MEC considerou não haver corresponsabilidade do prefeito sucessor, com fundamento no Parecer 767/2008 da Procuradoria Federal no FNDE (peça 3, p. 118, itens 5, 6 e 7) .</p><p>9.\tDiante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular aplicação dos recursos federais repassados, assim como da não devolução dos recursos, instaurou-se a tomada de contas especial. Nesse sentido, no Relatório de TCE 175/2018-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 3, p. 116-121) , concluiu-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade à Sra. Cristiane Campos Damião Daher, prefeita municipal de Bom Jesus das Selvas/MA na gestão 2013-2016, uma vez que, segundo o FNDE, ela era a pessoa responsável pela gestão e execução dos recursos federais recebidos à conta do PDDE/2016 e do PDDE-Estrutura/2016, bem como pela apresentação da prestação de contas.</p><p>10.\tO Relatório de Auditoria 538/2018, da Controladoria-Geral da União (peça 5, p. 1-3) , chegou às mesmas conclusões.</p><p>11.\tAdicionalmente, após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente de Controle Interno (peça 5, p. 4-5 e 6-7, respectivamente) e o Pronunciamento Ministerial (peça 6) , o processo foi remetido a este Tribunal.</p><p>12.\tNa instrução preliminar (peça 11) , de 3/2/2019, analisando-se os documentos nos autos, comprovou-se que não houve repasse à prefeitura (EEx) , mas apenas transferências às associações representativas das escolas públicas (UEx) , definidas no art. 5º da Resolução CD/FNDE 10, de 18/4/2013. Se tivesse havido repasse à EEx, a responsabilidade pela comprovação da boa e regular aplicação dos aludidos recursos recairia exclusivamente sobre a Sra. Cristiane Campos Damião Daher, prefeita municipal de Bom Jesus das Selvas/MA na gestão 2013-2016, que teria sido a gestora dos recursos e, portanto, teria o dever de manter nos arquivos a documentação comprobatória.</p><p>13. \tDiante disso, observou-se que o Sr. Luís Fernando Lopes Coelho, prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024, tinha totais condições de solicitar às UExs que apresentassem a prestação de contas, para que fossem encaminhados ao FNDE os documentos referentes aos programas PDDE/2016 e PDDE-Estrutura/2016, nos termos do art. 5º, § 3º, da Resolução 15/2014.</p><p>14.\tNesse caso, a responsabilidade recaiu exclusivamente sobre o Sr. Luís Fernando Lopes Coelho, prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024, uma vez que o prazo final para prestação de contas expirou em sua gestão, em 21/8/2017 (peça 3, p. 116-117) .</p><p>15.\tAssim, a instrução (peça 9) concluiu pela citação e audiência do Sr. Luís Fernando Lopes Coelho, prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024, conforme transcrição abaixo:</p><p>35.\t Diante do exposto, elevam-se os autos à consideração superior, propondo ao Tribunal:</p><p>35.1. \trealizar a citação do Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , Prefeito Municipal de Bom Jesus das Selvas/MA na gestão 2017/2020, uma vez que, em face da omissão na prestação de contas, não logrou êxito em demonstrar a boa e regular aplicação dos recursos federais recebidos à conta do Programa Dinheiro Direto na Escola - exercício de 2016 (PDDE/2016) e do Programa Dinheiro Direto na Escola-Estrutura, exercício de 2016 (PDDE-Estrutura/2016) , com fundamento nos arts. 10, § 1º, e 12, inciso II, da Lei 8.443/1992, c/c o art. 202, inciso II, §1º, do Regimento Interno do TCU, para que, no prazo de quinze dias, a contar do recebimento do ofício citatório, apresente alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta especificada, e/ou recolha, aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , as importâncias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</p><p>Irregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Bom Jesus das Selvas/MA, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito dos Programas PDDE/2016 e PDDE-Estrutura/2016;</p><p>Programa Dinheiro Direto na Escola - PDDE/2016 (peça 3, p.116) </p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor Original  (R$1,00) </b></p></td></tr><tr>\t<td><p>04/07/2016</p></td>\t<td><p>92.550,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>92.550,00</b></p></td></tr></tbody></table><p>Programa Dinheiro Direto na Escola - PDDE- Estrutura/2016 (peça 3, p.117) </p><table><tbody><tr>\t<td><p><b>Data</b></p></td>\t<td><p><b>Valor Original  (R$1,00) </b></p></td></tr><tr>\t<td><p>11/01/2016</p></td>\t<td><p>35.000,00</p></td></tr><tr>\t<td><p>22/08/2016</p></td>\t<td><p>67.000,00</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>102.000,00</b></p></td></tr></tbody></table><p>Valor atualizado dos débitos - PDDE/2016 e PDDE- Estrutura/2016 (sem juros) , em 10/3/2109: R$ 213.513,29 (peça 8) . </p><p>Responsável: Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , Prefeito Municipal na gestão 2017/2020;</p><p>Conduta: em face da omissão na prestação de contas, cujo prazo encerrou-se em 21/8/2017, não logrou êxito em demonstrar a boa e regular aplicação dos recursos federais recebidos à conta dos Programas PDDE/2016 e PDDE-Estrutura/2016;</p><p>Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; arts. 4ºe 5º da Resolução nº 15/2014, de 10/7/2014;</p><p>\tEvidências: Informação n° 126/2018 e nº 145/2018-SEOPC/COPRA/CGCAP/DIFIN/FNDE (peça 3, p. 71/72 e 109/110, respectivamente) e Relatório de Tomada de Contas Especial nº 175/2018-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 3, p. 116/121) ;</p><p> (...) </p><p>35.4.\t realizar a audiência do Sr.  Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , Prefeito Municipal de Bom Jesus das Selvas/MA na gestão 2017/2020, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à omissão no dever de prestar contas dos recursos federais recebidos à conta dos Programas PDDE/2016 e PDDE-Estrutura/2016, cujo prazo encerrou-se em 21/8/2017;</p><p>Responsável: Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , Prefeito Municipal na gestão 2017/2020;</p><p>Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas;</p><p>Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais recebidos à conta dos Programas PDDE/2016 e PDDE-Estrutura/2016, cujo prazo encerrou-se em 21/8/2017;</p><p>Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; arts. 4ºe 5º da Resolução nº 15/2014, de 10/7/2014;</p><p>Evidências: Informação n° 126/2018 e nº 145/2018-SEOPC/COPRA/CGCAP/DIFIN/FNDE (peça 3, p. 71/72 e 109/110, respectivamente) e Relatório de Tomada de Contas Especial nº 175/2018-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 3, p. 116/121) ;</p><p>16.\tEm cumprimento ao pronunciamento da unidade (peça 11) , foi promovida a citação válida do Sr. Luís Fernando Lopes Coelho (peças 13, 14 e 15) , como segue:</p><table><tbody><tr>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data de Recebimento do Ofício</b></p></td>\t<td><p><b>Nome do Recebedor do Ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do</b></p><p><b>Prazo</b></p><p><b>para defesa</b></p></td></tr><tr>\t<td><p>1974/2019-TCU/Secex-TCE</p><p> (peça 13) </p></td>\t<td><p>22/4/2019</p></td>\t<td><p>17/5/2019 (vide AR de peça 14) </p></td>\t<td><p>Jaqueline Costa Loubo</p></td>\t<td><p>Ofício recebido no endereço do responsável, conforme pesquisa realizada na base de dados da Receita Federal do Brasil (peça 12) </p></td>\t<td><p>3/6/2019</p></td></tr></tbody></table><p>17.\tTranscorrido o prazo regimental, o Sr. Luís Fernando Lopes Coelho, prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024, permaneceu silente.</p><p>18.\tA unidade técnica do TCU procedeu à devida instrução de mérito (peças 17-19) , no entanto, estando os autos no gabinete do Relator para fins de julgamento, o Sr. Luís Fernando Lopes Coelho, até então revel, apresentou, em 3/3/2020, a título de defesa, os elementos constantes das peças 23 a 28 dos autos. Assim, em homenagem aos princípios da verdade material e da ampla defesa, o Relator restituiu os autos à Secex-TCE, solicitando nova instrução de mérito, desta vez considerando as alegações de defesa apresentadas pelo Sr. Luís Fernando Lopes Coelho.</p><p>19.\tEm 23/3/2020, o FNDE informou a este Tribunal, mediante os Ofícios 8970 e 8973/2020/Dimoc/Cotce/Cgapc/Difin-FNDE (peças 30 e 31) que fora apresentada à autarquia documentação a título de prestação de contas intempestiva do PDDE-2016 e PDDEEstrutura2016 do município em comento. No expediente, o signatário afirmou que ambas as prestações de contas seriam objeto de nota técnica a ser encaminhada ao TCU, em atendimento ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1580/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1580/2008-TCU-Primeira Câmara</a> e, por analogia, na Portaria Interministerial 424, de 30/12/2016.</p><p>20.\tEm 23/10/2020, foi elaborada instrução (peça 33) com proposta de diligência para que o FNDE enviasse a esta Corte de Contas nota técnica com respeito à análise da mencionada documentação relativa à prestação de contas intempestiva.</p><p>21.\tApós pronunciamento da unidade pela concordância (peça 35) , a diligência foi realizada (peça 38) , sendo a referida nota técnica juntada aos autos em 15/4/2021 (peça 45) , registrando em sua conclusão pela suficiência da documentação apresentada para fins de aprovação das contas.</p><p>22.\tNa seção 'EXAME TÉCNICO' desta instrução, serão analisadas a defesa apresentada pelo responsável (peças 23-28) e a nota técnica apresentada pelo FNDE (peça 45) .</p><p><b>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</b></p><p>23.\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos no exercício de 2016, a omissão na prestação de contas se concretizou em 21/8/2017 (peça 3, p. 116-117) , e o responsável foi notificado pelo SiGPC sobre a omissão em 2017, por meio do Ofício 11245E/2017, de 11/9/2017 (peça 3, p. 68) .</p><p>24.\tVerifica-se que o valor original do débito é igual a R$ 194.550,00 (peça 3, p. 116-117) , portanto, superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.</p><p>25.\tEm atendimento ao item 9.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator MinistroSubstituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU, e não foram encontradas tomadas de contas especiais em tramitação com débitos imputáveis aos responsáveis com valores inferiores ao fixado no art. 6º, inciso I, da Instrução Normativa TCU 71/2012.</p><p><b>EXAME TÉCNICO</b></p><p><b>Defesa do Sr. Luís Fernando Lopes Coelho (peças 23-28) </b></p><p>26.\tArgumenta, em síntese, que apenas tomou posse como prefeito em 1/1/2017 e, dessa forma, não poderia ser responsabilizado por recursos que foram geridos no exercício de 2016.</p><p>27.\tAlém disso, considerando que não foram deixados quaisquer documentos relativos ao PDDE, interpôs representações cíveis e criminais em face da ex-prefeita junto ao Ministério Público Federal, assim como apresentou requerimento de instauração de tomada de contas especial a esta Corte de Contas.</p><p>28.\tAfirma, ainda, que o FNDE e a CGU afastaram sua responsabilidade no presente processo, considerando que o dever de prestar contas é de quem recebeu os recursos e ordenou as despesas, ou seja, da Sra. Cristiane Campos Damião Daher, prefeita municipal de Bom Jesus das Selvas/MA na gestão 2013-2016.</p><p><b>Análise da defesa do Sr. Luís Fernando Lopes Coelho</b></p><p>29.\tDe fato, os recursos foram repassados e geridos no exercício de 2016, porém, conforme a lista de ordens bancárias apresentada pelo FNDE (peça 3, p. 4-5 e 76-77) , os recursos foram repassados exclusivamente às associações representativas das escolas públicas (UEx) .</p><p>30.\tNesse caso, cumpre salientar que cabe aos dirigentes dessas entidades a gestão dos recursos e não ao prefeito, competindo-lhes elaborar e apresentar a prestação de contas à prefeitura (EEx) , que dará prosseguimento à análise e consolidação, e providenciará seu encaminhamento ao FNDE. Em caso de omissão ou não aprovação, o prefeito adotará as medidas previstas, conforme arts. 2º e 5º da Resolução/FNDE 15, de 10/7/2014.</p><p>31.\tPor esse motivo, entendeu esta Secretaria que a responsabilidade pela irregularidade na prestação de contas era do prefeito sucessor, Sr. Luís Fernando Lopes Coelho.</p><p>32.\tNote-se que, se tivesse havido o repasse dos recursos do PDDE à Prefeitura de Bom Jesus das Selvas/MA (Entidade Executora - EEx) , a responsabilidade pela prestação de contas recairia sobre a Sra. Cristiane Campos Damião Daher (gestão 2013-2016) , visto que, como gestora dos recursos, teria o dever de manter a guarda da documentação comprobatória, considerando a representação oferecida ao Ministério Público pelo sucessor.</p><p>33.\tMas isso não aconteceu, ou seja, os repasses do PDDE ocorreram diretamente para as UEx do município, que ficaram responsáveis pela aplicação dos recursos e apresentação de comprovantes de despesa. À luz das normas de regência, portanto, cabe ao prefeito sucessor verificar se as unidades executoras prestaram contas e, ao constatar \tque não haviam apresentado as prestações de contas no prazo limite fixado, adotar as providências previstas nos arts. 2º e 5º da Resolução/FNDE 15, de 10/7/2014, conforme transcrição abaixo:</p><p>Art. 2º - As prestações de contas dos recursos do PDDE, e de suas ações agregadas, transferidos às Unidades Executoras Próprias (UEx) , definidas no inciso II, do art. 5º, da Resolução nº 10, de 18 de abril de 2013, deverão ser encaminhadas às Entidades Executoras (EEx) - prefeituras municipais ou secretarias estaduais e distrital de educação - às quais se vinculem as escolas que representam, até o último dia útil de janeiro do ano subsequente à efetivação do crédito nas correspondentes contas correntes específicas, devendo ser constituídas:</p><p> (...) </p><p>§ 3º - As EEx deverão analisar e julgar as prestações de contas recebidas das UEx, representativas das escolas de suas redes de ensino, registrar os dados financeiros relativos à execução dos recursos no Sistema de Gestão de Prestação de Contas (SIGPC) , disponível no sítio www.fnde.gov.br, e remetê-los ao FNDE, por intermédio do referido sistema, até o último dia útil de março do ano subsequente ao da efetivação do crédito dos recursos nas contas bancárias específicas.</p><p> (...) </p><p>Art. 5º - A EEx ou EM que não apresentar, ou não tiver aprovada, sua prestação de contas por motivo de força maior ou por dolo ou culpa do gestor anterior, deverá apresentar as necessárias justificativas ao FNDE.</p><p>§ 1º - Na falta de apresentação ou da não aprovação, no todo ou em parte, da prestação de contas por culpa ou dolo do gestor anterior, as justificativas a que se refere o caput deste artigo deverão ser, obrigatoriamente, apresentadas pelo gestor que estiver no exercício do cargo à época em que for levantada a omissão ou a irregularidade pelo FNDE, acompanhadas, necessariamente, de cópia autenticada de Representação protocolizada junto ao respectivo órgão do Ministério Público, para adoção das providências cíveis e criminais da sua alçada.</p><p>§ 2º - É de responsabilidade do gestor sucessor a instrução obrigatória da Representação, nos moldes legais exigidos, a ser protocolizada no Ministério Público com, no mínimo, os seguintes elementos:</p><p>I - qualquer documento disponível referente à transferência dos recursos, inclusive extratos da conta corrente específica do programa;</p><p>II - relatório sucinto da destinação dada aos recursos transferidos; e</p><p>III - qualificação do ex-gestor, inclusive com o endereço atualizado, se houver; e</p><p>IV - documento que comprove a situação atualizada quanto à inadimplência da EEx ou da EM perante o FNDE.</p><p>§ 3º - O disposto no caput e nos §§ 1º e 2º deste artigo aplica-se às UEx, devendo as justificativas e a cópia autenticada da Representação ser dirigidas à respectiva EEx, que se encarregará de examiná-las, no prazo de 15 (quinze) dias, a contar da data do seu recebimento, a fim de, em caso de:</p><p>I - acolhimento: remetê-las à apreciação do FNDE; e</p><p>II - indeferimento: devolvê-las à (s) UEx para as correções e complementações que se fizerem necessárias.</p><p>34.\tTendo as unidades executoras prestado contas ou não até o último dia útil de janeiro do ano subsequente à efetivação do crédito, ou seja, em janeiro de 2017, a responsabilidade pelo débito e demais providências, em razão do princípio da continuidade administrativa, recaiu sobre o Sr. Luís Fernando Lopes Coelho, prefeito sucessor (gestões 2017-2020 e 2021-2024) , que não pode alegar a falta de documentos nos arquivos da Prefeitura, pois, os documentos comprobatórios das despesas deveriam ser entregues pelas UEx até o último dia útil de janeiro de 2017, durante a sua gestão, cujo mandato iniciou em 1/1/2017.</p><p>35.\tPortanto, cabia ao prefeito sucessor adotar as medidas previstas no art. 5º, § 3º, da Resolução/FNDE 15, de 10/7/2014, se fosse o caso, recebendo e examinando as justificativas das UEx pela ausência das prestações de contas, o que não foi feito no tocante à comprovação da aplicação dos recursos, recaindo-lhe a responsabilidade pela omissão. Nessa situação, cabe-lhe comprovar a adoção de medidas administrativas no sentido de justificar a ausência da prestação de contas pelas UEx.</p><p>36.\tSaliente-se que, de acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6744/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6744/2018-TCU-Primeira Câmara</a>  (Tomada de Contas Especial, Relator Ministro-Substituto Augusto Sherman) , a responsabilidade pela omissão no dever de prestar contas de recursos do Programa Dinheiro Direto na Escola (PDDE) está restrita ao prefeito em cujo mandato deveria ter ocorrido a análise, a consolidação e o encaminhamento das prestações de contas das unidades executoras ao FNDE, ainda que a aplicação dos recursos tenha ocorrido em gestão anterior.</p><p>37.\tA jurisprudência no Tribunal referente aos recursos do PDDE em que nos autos não ficar comprovado que as unidades executoras apresentaram as prestações de contas é de que a responsabilidade fica restrita ao prefeito que deveria analisá-las, consolidá-las e encaminhá-las ao FNDE (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2301/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2301/2009-TCU-Primeira Câmara</a>, Relator Ministro Augusto Nardes) . Corrobora tal entendimento, manifestação do Ministério Público junto ao TCU, emitida nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/339320178\" target=\"_blank\">Processo 003.393/2017-8</a>, em 27/6/2019, merecendo destaque o seguinte fragmento do parecer que interessa ao caso concreto:</p><p>A responsabilização levou em conta serem recursos transferidos na modalidade 'fundo a fundo', os quais não são geridos pela prefeitura, mas por unidades executoras (UEx) , no caso, associações de pais e mestres e outras formas associativas representativas das escolas públicas (peça 2, p. 9-10) , beneficiárias diretas das transferências, com autonomia financeira e gestão dos recursos, inclusive com obrigação de prestar contas ao município. Por sua vez, a prefeitura tem o dever de consolidar e encaminhar as prestações de contas até 28 de fevereiro do ano subsequente, naquele ano, prazo ainda prorrogado até 30/4/2013, consoante Resoluções CD/FNDE n. 7/2012 e 5/2013.</p><p>38.\tNessas condições, considerando a obrigação de consolidar e apresentar a prestação de contas das unidades executoras surgida no ano seguinte ao de referência do PDDE/2016 e do PDDE-Estrutura/2016, ainda que tenha tomado medidas no sentido de resguardar ao erário, justifica-se responsabilizar o prefeito sucessor, Sr. Luís Fernando Lopes Coelho, em razão da não consolidação das contas das UEx em sua gestão.</p><p>39.\tRejeitam-se, pelo exposto, os argumentos apresentados.</p><p><b>Nota Técnica 2317007/2021/DAESP/COPRA/CGAPC/DIFIN (peça 45) </b></p><p>40.\tO FNDE, após análise da documentação intempestiva apresentada a título de prestação de contas em 20/2/2020 (peça 30, p. 3) , concluiu que 'Diante do exposto, esta Autarquia manifesta-se pela suficiência da documentação apresentada para fins de prestação de contas, tendo em vista o exposto nos itens 6 e 7' (peça 45, p. 6) .</p><p>41.\tNão subsiste, portanto, débito imputável ao responsável. Contudo, como não foi justificado o 'não cumprimento do prazo para apresentação de prestação de contas', deve-se analisar a possibilidade de aplicação de multa ao responsável em decorrência da referida irregularidade.</p><p>42.\tO disciplinamento vigente no RITCU (Regimento Interno do TCU, Resolução TCU 155/2002) determina o julgamento das contas como irregulares e a aplicação de multa nos casos em que a prestação de contas não é apresentada no prazo regular, conforme registrado nos arts. 209, §3º e 4º, e 268, inc. I, <i>in verbis</i> (grifos nossos) :</p><p>Art. 209. O Tribunal julgará as contas irregulares quando evidenciada qualquer das seguintes ocorrências:</p><p>I - omissão no dever de prestar contas;</p><p>§ 3º Contas que não consigam demonstrar por outros meios a boa e regular aplicação dos recursos poderão ser julgadas irregulares, nos termos do inciso II do caput, sem prejuízo da imputação de débito.</p><p>§ 4º Citado o responsável pela omissão de que trata o inciso I, bem como instado a justificar essa omissão, <b>a apresentação posterior das contas, sem justificativa para a falta, não elidirá a respectiva irregularidade</b>, podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, <b>sem prejuízo de aplicação da multa prevista no inciso I do art. 268</b>.</p><p>Art. 268. O Tribunal poderá aplicar multa, nos termos do caput do art. 58 da Lei nº 8.443, de 1992, atualizada na forma prescrita no §1º deste artigo, aos responsáveis por contas e atos adiante indicados, observada a seguinte gradação:</p><p>I - contas julgadas irregulares, não havendo débito, mas comprovada qualquer das ocorrências previstas nos incisos I, II e III do caput do art. 209, no valor compreendido entre cinco e cem por cento do montante definido no caput deste artigo;</p><p>43.\tSaliente-se que esses dispositivos do RITCU estão em consonância com o previsto na Lei Orgânica do TCU (Lei 8.443/1992) , arts. 16, inc. III, alínea 'a', 19, parágrafo único, e 58, inc. I.</p><p>44.\tDessa forma, a Lei Orgânica do TCU define como irregularidade grave a omissão na prestação de contas e determina, se for o caso, a aplicação de multa. Em outras palavras, ao aprovar essa lei, o legislador inseriu no ordenamento jurídico que a omissão na prestação de contas deve levar ao julgamento das contas pela irregularidade, quando caracterizada temporalmente a omissão.</p><p>45.\tO RITCU disciplinou em que momento a omissão (não cumprimento do prazo previsto para apresentação da prestação de contas) passa a configurar irregularidade com aplicação de multa, admitindo o afastamento dessa irregularidade somente se apresentada justificativa para o atraso.</p><p>46.\tO TCU entende, conforme art. 209, §4º, do RITCU, que a data limite que torna a omissão passível de julgamento pela irregularidade, inerente ao não cumprimento do prazo previsto para apresentação da prestação de contas, é a da citação/audiência do responsável. Nesse contexto, somente é afastada essa irregularidade se a defesa lograr justificar, de forma satisfatória, o atraso para o não cumprimento da apresentação das contas dentro do prazo fixado.</p><p>47.\tNesse sentido, vasta jurisprudência do TCU, ao longo do tempo, corrobora a análise apresentada até aqui, como se observa nos seguintes exemplos:</p><p>A apresentação extemporânea da prestação de contas, sem atenuantes que justifiquem o atraso, porém com elementos que comprovem a boa e regular aplicação dos recursos, permite a exclusão do débito, mas não elide a omissão inicial, cabendo o julgamento pela irregularidade das contas com aplicação de multa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1217/2019/Plenário\" target=\"_blank\">Acórdão 1217/2019-TCU-Plenário</a>-Relator Walton Alencar Rodrigues) </p><p>A apresentação intempestiva de documentação comprovando a boa e regular aplicação dos recursos financeiros recebidos da União elide o débito, mas não afasta a omissão inicial do gestor, ensejando a irregularidade das contas com a aplicação de multa ao responsável. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4838/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4838/2017-TCU-Segunda Câmara</a>-Relator Marcos Bemquerer) </p><p>A apresentação intempestiva das contas poderá elidir o débito em face da comprovação da aplicação regular dos recursos. Todavia, ela não sana a irregularidade inicial do gestor  (omissão de prestar contas dos recursos recebidos) . (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4887/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4887/2015-TCU-Primeira Câmara</a>-Relator Benjamin Zymler) </p><p>A apresentação intempestiva dos elementos que comprovam a aplicação regular de recursos de convênio não sana a omissão no dever de prestar contas. Nesse caso, o débito é afastado, mas a omissão continua a representar falta grave, ensejando a irregularidade das contas do gestor, com incidência de multa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7402/2011/Primeira Câmara\" target=\"_blank\">Acórdão 7402/2011-TCU-Primeira Câmara</a>-Relator Marcos Bemquerer) </p><p>A intempestiva apresentação de documentos comprobatórios da aplicação dos recursos na finalidade do convênio, necessariamente integrantes da prestação de contas, pode elidir o débito, se comprovada a sua regular aplicação, mas não sana a grave irregularidade inicial, caracterizada pela omissão, e implica o julgamento pela irregularidade das contas e a aplicação de multa ao gestor. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6273/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6273/2010-TCU-Primeira Câmara</a>-Relator Walton Alencar Rodrigues) </p><p>A omissão na prestação de contas é causa suficiente para decretação da irregularidade das contas e aplicação de multa. A simples apresentação intempestiva e forçada de documentos de despesas tem natureza de prova desconstitutiva do débito, quando houver, mas não da omissão consumada. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/560/2008/Primeira Câmara\" target=\"_blank\">Acórdão 560/2008-TCU-Primeira Câmara</a>-Relator Augusto Nardes) </p><p>A apresentação intempestiva de documentos integrantes da prestação de contas, pode elidir o débito, no caso de comprovada aplicação regular dos recursos, mas não sana a omissão inicial do gestor, e importa no julgamento pela irregularidade das contas e aplicação de multa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1349/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1349/2006-TCU-Segunda Câmara</a>-Relator Ubiratan Aguiar) </p><p>A apresentação intempestiva de contas, que poderia ser relevada por meio do julgamento pela regularidade com ressalvas, é aquela em que o gestor não cumpre o prazo previsto para apresentação das contas, porém o faz espontaneamente. Aqueles que deixam de prestar contas e só o fazem quando instados a tal, não são intempestivos, mas omissos, sendo as contas irregulares. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1678/2005/Primeira Câmara\" target=\"_blank\">Acórdão 1678/2005-TCU-Primeira Câmara</a>-Relator Marcos Vinicios Vilaça.) </p><p>48.\tEssa posição majoritária do Tribunal está muito bem explicitada e fundamentada no voto revisor do Ministro Walton Alencar Rodrigues que foi acatado na deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1217/2019/Plenário\" target=\"_blank\">Acórdão 1217/2019-TCU-Plenário</a>, cujo excerto, transcreve-se: </p><p>Trata-se de processo de tomada de contas especial, instaurada contra gestor de recursos públicos federais, que se omitiu no dever de prestar contas.</p><p>O julgamento pela irregularidade das contas de gestor, que não as apresentou no tempo e no modo exigidos pela lei, decorre diretamente de expresso comando legal, materializado no art. 16, III, a da Lei 8.443/92.</p><p>Veja-se que a irregularidade decorre de literal interpretação da norma jurídica e não de exegese evolutiva, adotada por esta Corte, por razões de conveniência. A propósito, eis os termos da Lei 8.443/92, <i>in verbis</i>:</p><p>'Art. 16. As contas serão julgadas: ...</p><p>III - irregulares, quando comprovada qualquer das seguintes ocorrências:</p><p>Omissão no dever de prestar contas; ...'</p><p>A questão da omissão na prestação de contas e dos seus efeitos não é nova, tendo já o Tribunal a enfrentado, em diversas ocasiões, prevalecendo o entendimento esposado pela norma no sentido dos julgamentos pela irregularidade das contas.</p><p>Além disso, a elisão do débito, mediante a apresentação da prestação de contas, após a atuação deste Tribunal, não sana a irregularidade decorrente da omissão do gestor no dever de prestar contas. Esse excepcional efeito poderia advir da apresentação de fundamentadas, aceitáveis e pertinentes justificativas para o atraso, como seria o caso de furacões, enchentes e outros acidentes naturais.</p><p>O E. Ministro Carlos Átila, no voto proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/327/1995/Primeira Câmara\" target=\"_blank\">Acórdão 327/1995-TCU-Primeira Câmara</a>, já defendia a tese de que a omissão no dever de prestar contas, por si só, constitui razão bastante para o julgamento pela irregularidade, por configurar grave infração à norma legal.</p><p>Da mesma forma, o E. Ministro Adhemar Ghisi, no voto proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/208/1996/Segunda Câmara\" target=\"_blank\">Acórdão 208/1996-TCU-Segunda Câmara</a>, quando considerou que solução diversa equivaleria a transformar esta Corte de Contas em espécie de órgão cobrador de contas, ao invés de julgador, como, obviamente, é o seu papel constitucional.</p><p>A propósito, não houve nenhuma modificação, no quadro legal, que justificasse a alteração de entendimento, a partir de nova exegese da legislação em vigor, consolidada no Estatuto do Tribunal de Contas da União, a Lei 8.443/92.</p><p>O administrador público que, após assinar convênios, acordos, ou ajustes públicos, comprometendo-se a prestar contas dos recursos recebidos, no prazo nele determinado, e não as presta, no devido tempo, viola o princípio constitucional do dever de prestar contas, insculpido dentre os princípios constitucionais sensíveis, ou seja, dentre os que autorizam a União intervir nos Estados e os Estados nos Municípios (art. 34, VII, d; 35, II, da CF) .</p><p>O parágrafo único do art. 70, da Constituição Federal, expressamente determina a prestação de contas de qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.</p><p>No âmbito infraconstitucional, o art. 1º, inciso VII, do Decreto-Lei 201/67, define como infração penal o descumprimento de tal dever:</p><p>'Art. 1º. São crimes de responsabilidade dos prefeitos municipais, sujeito ao julgamento do Poder Judiciário, independentemente do pronunciamento da Câmara de Vereadores: (...) </p><p>VII - deixar de prestar contas no devido tempo, ao órgão competente, da aplicação de recursos, empréstimos, subvenções ou auxílios internos e externos, recebidos a qualquer título;'</p><p>A norma incriminadora possui o elemento objetivo 'no devido tempo', o que significa dizer que não exclui o crime de omissão no dever de prestar contas o fato de prestá-las intempestivamente, após cobrança do órgão de controle. Se o administrador não prestar contas, no prazo acordado, nos termos do convênio, estará omisso no dever de prestar contas e terá as contas julgadas irregulares. Tanto faz se tiver o administrador desviado a totalidade dos recursos ou se os tiver aplicado regularmente. A única diferença das duas situações seria a existência, ou não, de débito. A norma penal é expressa ao fazer referência ao tempo em que deveria ter sido realizada a prestação de contas, sob pena de configurar omissão, mesmo que posteriormente o responsável venha a prestá-las.</p><p>Desta forma, mesmo que possível ao gestor apresentar as contas em fase posterior a que se encontra o processo, não teria êxito em elidir a irregularidade da omissão, que é penalmente relevante na configuração do tipo do crime de responsabilidade.</p><p>Ao julgar o Recurso Especial 140.729-GO, a 5ª Turma do E. Superior Tribunal de Justiça entendeu que há justa causa para a ação penal na conduta típica do prefeito municipal que se omite em prestar contas ao órgão competente, nos prazos e condições fixados em lei, a teor do que dispõe o art. 1º, inc. VI, do Decreto-lei 201/67. Da mesma forma, o RE</p><p>142.167-GO também se referiu ao elemento temporal, no caso de prefeito 'que deixa de prestar contas de sua administração no prazo legal'.</p><p>No âmbito do TCU, o legislador ordinário relacionou expressamente o simples fato da omissão no dever de prestar contas como causa suficiente para o julgamento das contas como irregulares (Lei 8.443/92, art. 16, III, 'a') </p><p>[...]</p><p>A única forma de afastar o débito do gestor inicialmente omisso decorre da regularidade dos gastos, fato que, por si só, não afasta a irregularidade proveniente da omissão. Essa exatamente a hipótese a que se refere o parágrafo único do artigo 19 da Lei Orgânica do TCU, ao citar a alínea 'a' e prever a possibilidade de o responsável ter suas contas julgadas irregulares, por omissão, sem débito.</p><p>Por força do texto legal, devidamente regulamentado por meio do § 4º do artigo 209 do Regimento Interno do TCU, a comprovação intempestiva da regularidade dos dispêndios, com o correspondente afastamento do débito, só pode resultar no julgamento pela regularidade das contas, quando a omissão é plenamente justificada.</p><p>A tese contrária, no sentido de que a posterior comprovação de regularidade de gastos tem o condão de afastar a omissão, sem a apresentação de justificativas verossímeis e aceitas, torna inútil ou inaplicável a hipótese prevista na lei.</p><p>É evidente que uma disposição legal não deve ser interpretada de modo que se torne inaplicável.</p><p>Não deve prosperar o entendimento de que a alínea 'a' do inciso III do artigo 16 não seria aplicável a casos semelhantes ao que ora se discute, porque a lei, como demonstrado, já tratou da questão.</p><p>Assim, a lei faculta ao gestor omisso a comprovação da regularidade da aplicação dos recursos, com o objetivo de afastar-lhe a imputação de débito, sem, contudo, afastar a irregularidade decorrente da omissão, a menos que esta seja suficientemente justificada.</p><p>Esse entendimento é o único em consonância com todas as referências legais anteriormente citadas, que enfatizam não só o dever constitucional de prestar contas do bom uso dos recursos públicos geridos, mas, também, a importância de essa obrigação ocorrer no prazo e na forma devidas, sob pena de comprometer e até mesmo impedir o controle a cargo dos órgãos concedentes e dos órgãos de controle interno e externo.</p><p>Tal comprometimento, no âmbito deste Tribunal, percebe-se nos inúmeros casos em que a prestação de contas é realizada de forma extemporânea, após longa omissão dos responsáveis, ocasiões em que, salvo raríssimas exceções, há certa condescendência na análise de documentos apresentados a título de prestação de contas, quando, na verdade, tal análise deveria ser extremamente criteriosa, afastando a regularidade da despesa, cujo aproveitamento pela sociedade não restasse comprovado.</p><p>A redação atual do Regimento Interno do TCU veio disciplinar a possibilidade de o gestor justificar sua omissão, com a consequente possibilidade de o gestor lograr sanar o débito e a omissão, o que conduziria à regularidade das contas.</p><p>[...]</p><p>Veja-se que a nova redação, agora albergada no § 4º, do art. 209 do RI/TCU, menciona a necessidade de que o gestor seja instado a justificar sua omissão, deixando assente que a apresentação intempestiva das contas, desacompanhadas das devidas justificativas, não afasta a irregularidade.</p><p>'§ 4º Citado o responsável pela omissão de que trata o inciso I, bem como instado a justificar essa omissão, a apresentação posterior das contas, sem justificativa para a falta, não elidirá a respectiva irregularidade, podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, sem prejuízo de aplicação da multa prevista no inciso I do art. 268.'</p><p>O disposto na norma transcrita guarda perfeita compatibilidade com as hipóteses legais contidas na Lei Orgânica do TCU e constitui redação mais consentânea com a jurisprudência vigente. O gestor omisso somente poderá ter suas contas julgadas sem débito se, evidentemente, vier a prestá-las, após configurada a omissão e ser instado pelo Tribunal a fazê-lo, e lograr comprovar a correta aplicação dos recursos públicos.</p><p>Mas a comprovação do correto emprego das verbas federais não implica a regularidade das contas, uma vez que permanece a irregularidade da omissão. Nesses casos a lei prevê a hipótese de incidência expressa e obrigatória do julgamento pela irregularidade das contas do gestor omisso, mas sem débito.</p><p>A tese contrária implica tornar necessariamente ineficaz e sem aplicação comando legal expresso, vigente e absolutamente conforme a Constituição, enfraquecendo as normas legais e as normas expressas, constantes do convênio, assinado pelos responsáveis que, deliberadamente, optam por descumprir os prazos.</p><p>O Regimento Interno, de forma razoável, permite afastar a irregularidade das contas em caso de omissão apenas se o gestor justificar devidamente a falta cometida, ou seja, demonstrar, de forma cabal, a impossibilidade de ter prestado suas contas tempestivamente.</p><p>[...]</p><p>Por essas razões, com as devidas vênias, não há fundamento para alteração de entendimento consolidado, no sentido de apenar o gestor omisso somente com a aplicação da multa do artigo 58, II, da Lei Orgânica do TCU, julgando suas contas regulares com ressalva.</p><p>Considerando o exposto e em consonância com o Ministério Público junto ao TCU, manifesto-me pela irregularidade das contas de [responsável 1] e de [responsável 2], aplicando-lhes a multa prevista no artigo 58 da Lei 8.443/1992.</p><p>49.\tNo presente caso, está caracterizada a omissão, uma vez que o prazo para prestar contas expirou em 21/8/2017 (peça 3, p. 116) , o ofício de citação e audiência foi recebido no endereço do responsável em 17/5/2019 (peça 14) e a apresentação da prestação de contas ocorreu em 20/2/2020 (peça 30, p. 3) .</p><p>50. \tDessa forma, como, no caso concreto, a defesa do Sr. Luís Fernando Lopes Coelho não apresentou, nas suas argumentações, nenhuma razão de justificativa para explicar porque a prestação de contas não foi apresentada dentro do prazo previsto e, cumulativamente, veio a apresentar a prestação de contas somente após instado pelo TCU, não resta outro encaminhamento senão propor o julgamento de suas contas pela irregularidade com aplicação de multa.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>51.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordinase ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>52.\tNo caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 21/8/2017 e o ato de ordenação da citação ocorreu em 20/3/2019 (peça 11) .</p><p><b>CONCLUSÃO</b></p><p>53.\tEm face da análise realizada pelo FNDE, com emissão de nota técnica pela suficiência da documentação intempestiva apresentada a título de prestação de contas do PDDE/2016 e do PDDE-Estrutura/2016, deve-se afastar o débito inicialmente imputado ao Sr. Luís Fernando Lopes Coelho.</p><p>54.\tNão obstante, considerando que a documentação intempestiva da prestação de contas foi apresentada em 20/2/2020 (peça 30, p. 3) , portanto depois do recebimento do ofício de citação e audiência (peça 14) , as contas do Sr. Luís Fernando Lopes Coelho devem ser julgadas irregulares, cabendo, ainda, em face da gravidade da conduta (omissão no dever de prestar contas) , a aplicação da multa prevista no art. 58, inciso I, da referida Lei 8.443/1992. </p><p>55.\tEm acréscimo, registra-se que a audiência do responsável se deu justamente pelo 'não cumprimento do prazo originalmente estipulado para prestação de contas' (peça 29) , sendo que, na sua defesa (peças 23) , o responsável não trouxe justificativa para não ter apresentado a prestação de contas no tempo devido.</p><p>56.\tPortanto, a despeito da documentação encaminhada intempestivamente após a realização de citação e audiência, persiste a omissão no dever de prestar contas no tempo devido.</p><p>57.\tAssim, uma vez que a nota técnica (peça 45) não altera os limites objetivos do conteúdo da audiência, permanecendo a omissão no dever de prestar contas pela qual o responsável foi instado a se manifestar nos autos, torna-se dispensável nova convocação do responsável para se pronunciar nos autos, desta vez especificamente sobre a nota técnica, haja vista não haver nenhum elemento novo capaz de direta ou indiretamente interferir na razão que motivou a audiência do responsável, qual seja, a omissão de prestar contas.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>58.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a)\t\trejeitar as razões de justificativa apresentadas pelo Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024;</p><p>b)\tcom fulcro nos arts. 1º, inciso I, 16, inciso III, alínea 'b', da Lei 8.443/1992, c/c o art. 23, inciso III, da mesma Lei, e nos arts. 1º, inciso I, 209, inciso II, e 214, inciso III, do Regimento Interno julgar irregulares as contas do Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024;</p><p>c)\taplicar ao Sr. Luís Fernando Lopes Coelho (CPF XXX.483.043-XX) , prefeito municipal de Bom Jesus das Selvas/MA nas gestões 2017-2020 e 2021-2024, a multa prevista no art. 58, inciso I da Lei 8.443/1992, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>e) \tautorizar, caso solicitado, o pagamento da dívida do responsável em até 36 parcelas mensais e consecutivas, nos termos do art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>f) alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno deste Tribunal;\t</p><p>g) enviar cópia do acórdão que vier a ser proferido ao fundo nacional de desenvolvimento da educação e ao responsável, para ciência, informando que a deliberação, acompanhada do relatório e do voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>h) encaminhar cópia da deliberação que vier a ser proferida ao Procurador-Chefe da Procuradoria da República no Estado do Maranhão, nos termos do art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos.\"</p><p>2.\tO MP/TCU, representado pelo Procurador Júlio Marcelo de Oliveira, manifesta-se, em parecer à peça 51, de acordo com a proposta da unidade técnica.</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Carlos Sérgio de Carvalho Barros (OAB/MA 4.947) e outros.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS DO PDDE/2016. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. APRESENTAÇÃO DE ALEGAÇÕES DE DEFESA. APRESENTAÇÃO DE PRESTAÇÃO DE CONTAS INTEMPESTIVAS PERANTE O FNDE. CONTAS CAPAZES DE AFASTAR O DÉBITO. AUSÊNCIA DE JUSTIFICATIVA PARA A OMISSÃO. CONTAS IRREGULARES. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tTrata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Cristiane Campos Damião Daher, ex-Prefeita (gestão 2013/2016) , e de Luís Fernando Lopes Coelho, Prefeito sucessor (gestão 2017/2020) , em razão da omissão no dever de prestar contas dos recursos repassados ao Município de Bom Jesus das Selvas/MA por conta do Programa Dinheiro Direto na Escola - exercício de 2016 (PDDE/2016) e do Programa Dinheiro Direto na Escola-Estrutura, exercício de 2016 (PDDE-Estrutura/2016) .</p><p>2.\tNo exercício de 2016, no mandato da então Prefeita Cristiane Campos Damião Daher, foi repassado diretamente às Unidades Executoras (UEx) , o valor total de R$ 194.550,00, por conta dos dois programas no âmbito do PDDE. Findo o prazo para apresentação da prestação de contas, não houve a inclusão dos dados no sistema SiGPC, do FNDE, conforme requerido pela Resolução/FNDE 15/2014. Ante a omissão no dever de prestar contas, o FNDE instaurou a presente tomada de contas especial, imputando o débito correspondente aos valores repassados no exercício de 2016 à então prefeita e ao prefeito sucessor, em cujo mandato se encerraram os prazos para recebimento das prestações de contas das UEx e a inserção de seus dados no SiGPC.</p><p>3.\tVindo as contas a este Tribunal, a SecexTCE, por meio da instrução inicial (peça 9) , concluiu pelo afastamento da responsabilidade da então Prefeita, Cristiane Campos Damião Daher, tendo em vista que o dever de prestar contas, nos termos das normas aplicáveis e da jurisprudência deste Tribunal, recai exclusivamente sobre o prefeito sucessor, em cujo mandato se encerrou o prazo para a prestação de contas. Assim, foi promovida a citação deste responsável, bem como sua audiência para que apresentasse razões de justificativa pela omissão no dever de prestar contas.</p><p>4.\tApesar de o ofício de citação e audiência ter sido recebido em seu endereço constante da base de dados da Receita Federal do Brasil (peças 12 e 14) , o responsável não apresentou alegações de defesa ou razões de justificativa, tampouco recolheu o valor do débito que lhe foi imputado. Dessa forma, foi considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo.</p><p>5.\tVindo o processo com proposta de mérito ao meu Gabinete, Luís Fernando Lopes Coelho, até então revel, apresentou a título de defesa os elementos constantes das peças 23 a 28 dos autos. Em consequência, em homenagem aos princípios da verdade material e da ampla defesa, por meio do Despacho à peça 29, restituí os autos à SecexTCE, solicitando nova instrução de mérito, daquela feita considerando as alegações de defesa apresentadas.</p><p>6.\tEm 23/3/2020, o FNDE informou a este Tribunal (peças 30 e 31) que fora apresentada à autarquia documentação a título de prestação de contas intempestiva dos recursos objeto deste processo. Ante essa informação, autorizei a realização de diligência àquela autarquia para que enviasse a este Tribunal a nota técnica acerca da análise da mencionada documentação, acompanhada de informações sobre a pertinência e a possibilidade de os documentos oferecidos servirem de subsídio ao exame de mérito por parte do TCU. Em sua resposta, por meio da nota técnica à peça 45, o FNDE formulou conclusão pela suficiência da documentação apresentada para fins de aprovação das contas.</p><p>7.\tAnte este fato, a SecexTCE, por meio da instrução de mérito transcrita no relatório parte desta deliberação, considera que as informações apresentadas pelo FNDE são suficientes para afastar o débito imputado ao responsável. Porém, não foram apresentadas justificativas para a omissão no dever de prestar contas no prazo estabelecido. Dessa forma, propõe julgar irregulares as presentes contas, aplicando ao responsável a multa prevista no art. 58, inciso I, da Lei 8.443/1992. O Ministério Público junto ao TCU avalizou a proposta da unidade técnica.</p><p>8.\tAcolho o encaminhamento alvitrado pela SecexTCE, cuja análise adoto como parte das minhas razões de decidir.</p><p>9.\tNos termos do art. 2º, <i>caput</i>, da Resolução/FNDE 15/2013, as UEx tinham prazo até o último dia útil do mês de janeiro do ano subsequente ao do recebimento dos recursos do PDDE para apresentar a prestação de contas à Entidade Executora (EEx) - no caso, a prefeitura municipal. A EEx, por sua vez, conforme o § 3º do mesmo artigo, deveria analisar e julgar as prestações de contas recebidas das UEx e registar os dados financeiros relativos à execução dos recursos no Sistema de Gestão de Prestação de Contas (SiGPC) , disponibilizado pelo FNDE. Portanto, os prazos para as UEx apresentarem as prestações de contas do PDDE/2016 à prefeitura municipal, e para que essa incluísse os respectivos dados no SiGPC, se encerraram no exercício de 2017, no mandato do Prefeito sucessor, Luís Fernando Lopes Coelho.</p><p>10.\tEm que pese os recursos terem sido repassados ainda no exercício da prefeita antecessora, tendo esses recursos sido transferidos diretamente às UEx, nos termos das normas aplicáveis e da jurisprudência deste Tribunal, a obrigação de prestar contas recai sobre o prefeito em cujo mandato se encerra o prazo para o cumprimento dessa obrigação. No caso em análise, cabia a Luís Fernando Lopes Coelho receber das UEx as prestações de contas, inclusive cobrando as contas daquelas UEx eventualmente faltosas, analisá-las, julgá-las e registrar seus dados no SiGPC. Pelo que consta dos autos, nenhuma dessas providências foi adotada no devido prazo. Somente depois de citado por este Tribunal - e ainda assim se mantendo inicialmente revel -, veio o responsável apresentar intempestivamente as contas ao FNDE e defesa perante este Tribunal, sem, contudo, trazer aos autos qualquer justificativa para a irregularidade atinente à omissão. Portanto, ainda que tenha logrado afastar o débito que lhe foi imputado por ocasião da citação, devem suas contas ser jugadas irregulares, ante sua grave conduta consistente na omissão não justificada quanto ao seu dever de prestar contas no prazo estipulado. </p><p>11.\tPor fim, deixo de acolher a proposta de se autorizar, desde já, o parcelamento da dívida decorrente da multa aplicada ao responsável, por entender que essa autorização depende de solicitação expressa por parte do devedor.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 23 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=759846", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=759846", "EXTENSAOARQUIVO": "doc"}