{"KEY": "ACORDAO-COMPLETO-2519053", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18861/2021 ATA 41/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18861", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de atos de concessão de aposentadoria emitidos pelo Departamento de Polícia Federal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com fundamento no art. 71, inciso III, da Constituição Federal, nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, no art. 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos de concessão de aposentadoria emitidos em favor de Antônio Alves Pereira Filho (XXX.536.773-XX) , Clair dos Santos Hornos (XXX.137.410-XX) , José do Egito Sales Ramos (XXX.336.673-XX) e Katia Correa Bandeira (XXX.045.261-XX) , concedendo os respectivos registros; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. destacar dos presentes autos o ato de concessão de aposentadoria emitido em favor de Paulo Biskup de Aquino (XXX.447.897-XX) , autuando-o em autos apartados, cuja análise deverá ser sobrestada até a apreciação de mérito da ADI 5.039/RO e do RE 1.162.672/SP pelo Supremo Tribunal Federal, conforme procedimento fixado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1411/2021/Plenário\" target=\"_blank\">Acórdão 1411/2021-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. considerar ilegal o ato de concessão de aposentadoria emitido em favor de Manoel Veríssimo Carneiro Neto (XXX.654.327-XX) , recusando o respectivo registro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência, pelo Departamento de Polícia Federal, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. determinar ao Departamento de Polícia Federal, com base no art. 45 da Lei 8.443/1992, que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e art. 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.2. emita novo ato de aposentadoria, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de 30 (trinta) dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.3. comunique ao interessado o teor desta decisão, alertando-o de que o efeito suspensivo proveniente da interposição de eventual recurso não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.4. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que o interessado está ciente da presente deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Atos de concessão de aposentadoria emitidos pelo Departamento de Polícia Federal. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Departamento de Polícia Federal.", "INTERESSADOS": "3. Interessados: Antônio Alves Pereira Filho (XXX.536.773-XX); Clair dos Santos Hornos (XXX.137.410-XX); José do Egito Sales Ramos (XXX.336.673-XX); Katia Correa Bandeira (XXX.045.261-XX); Manoel Veríssimo Carneiro Neto (XXX.654.327-XX); Paulo Biskup de Aquino (XXX.447.897-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00211920218\" target=\"_blank\">002.119/2021-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Vital do Rêgo (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0804063-19.2022.4.05.8300", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "MANOEL VERISSIMO CARNEIRO NETO E OUTROS"}, {"numProcessoJudicial": "0804063-19.2022.4.05.8300", "siglaOrgao": "JFPE", "linkProcessoJudicial": "", "nomeAutor": "MANOEL VERISSIMO CARNEIRO NETO E OUTROS"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, o parecer elaborado no âmbito do Ministério Público junto ao TCU, representado nos autos pela Procuradora-Geral Dra. Cristina Machado da Costa e Silva (peça 27) , a seguir transcrita:</p><p>Versam os autos sobre processo consolidado com atos de aposentadoria expedidos pelo Departamento de Polícia Federal - DPF.</p><p>2.\tA Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais - Sefip - opina pela ilegalidade e negativa de registro do ato concessório de Manoel Veríssimo Carneiro Neto devido ao pagamento de parcela judicial de PCCS não absorvida. Quanto aos demais formulários, propõe-se a legalidade e registro das concessões (pareceres uniformes de peças n.ºs 25 e 26) .</p><p>3.\tO ato inicial de aposentadoria de Paulo Biskup de Aquino, inativado no cargo de agente da polícia federal a contar de 20/07/2015, tem por fundamento a Lei Complementar n.º 51/1985, com a atribuição de proventos integrais e paridade com os vencimentos dos servidores da ativa (peça n.º 6) .</p><p>4.\tOcorre que o Supremo Tribunal Federal, por meio do julgamento da Ação Direta de Inconstitucionalidade - ADIn - n.º 5.039/RO, impugnou lei estadual que conferiu paridade a aposentadoria especial de policial sem previsão expressa nas Emendas Constitucionais n.ºs 41/2003 e 47/2005, o que, em tese, também atingiria a Lei Complementar n.º 51/1985. Reproduzimos a ementa do referido julgado:</p><p><i>\"DIREITO CONSTITUCIONAL E PREVIDENCIÁRIO. AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI COMPLEMENTAR ESTADUAL QUE REGULAMENTA A APOSENTADORIA ESPECIAL DOS POLICIAIS CIVIS. VIOLAÇÃO AOS ARTIGOS 24, XII; 40, §§ 1º, I, 2º, 4º, II, E 8º, DA CONSTITUIÇÃO FEDERAL. </i></p><p><i>1. Os Estados e os Municípios podem, no exercício da competência legislativa conferida pela Constituição Federal, elaborar leis que regulamentem a aposentadoria dos seus servidores, desde que não desbordem do conteúdo do art. 40, da CRFB e, especificamente no tocante aos policiais civis, atentem à Lei Complementar 51/85, norma geral editada pela União e recepcionada pela Constituição Federal, conforme precedentes do STF.</i></p><p><i>2. O STF tem firme entendimento no sentido de que os policiais civis não possuem o mesmo regime jurídico, inclusive no que toca às aposentadorias, daquele a que pertencem os militares, vinculando-se ao regime próprio de previdência social dos servidores públicos do ente federativo ao qual pertencem.</i></p><p><i>3. O STF possui jurisprudência sedimentada no sentido de que a impugnação genérica e abstrata de uma norma impede o conhecimento da ação direta de inconstitucionalidade, pois o princípio da causa de pedir aberta não dispensa o ônus de fundamentação mínima sobre a contrariedade a determinadas regras ou princípios constitucionais, razão pela qual não se conhece da presente ação quanto ao § 3º do art. 91-A da Lei Complementar 432/2008.</i></p><p><i>4. O § 12 do art. 45 e os §§ 1º, 5º e 6º do art. 91-A, da Lei Complementar do Estado de Rondônia 432/2008, na redação dada pela Lei Complementar 672/2012, ao reconhecerem aos policiais civis o direito à aposentadoria com paridade e integralidade, sem observar regras de transição quanto à data de ingresso no serviço público, nos termos das Emendas Constitucionais 41/2003 e 47/2005, violam os §§ 3º e 8º do artigo 40 da Constituição Federal.</i></p><p><i>5. A remuneração do cargo efetivo no qual se der a aposentadoria é o limite para a fixação do valor dos proventos, nos termos do que dispõe o § 2º do art. 40 da Constituição Federal. Assim, o § 4º do art. 91-A da Lei Complementar 432/2008, ao estabelecer, por analogia às polícias militares, aposentadorias aos policiais civis em valor correspondente à remuneração ou subsídio integral da classe imediatamente superior ou à remuneração normal acrescida de 20% (vinte por cento) , é incompatível com o Texto Constitucional.</i></p><p><i>6. Ação direta de inconstitucionalidade conhecida em parte e, na parte conhecida, provida\"</i>.</p><p> (ADI 5039, Relator (a) : EDSON FACHIN, Tribunal Pleno, julgado em 11/11/2020, PROCESSO ELETRÔNICO DJe-035 DIVULG 24-02-2021 PUBLIC 25-02-2021) .</p><p>5.\tA mesma questão será apreciada pela Corte Constitucional nos autos do Recurso Extraordinário n.º 1.162.672/SP, o qual também aguarda julgamento.</p><p>6.\tAnte o que foi deliberado pelo Supremo Tribunal Federal, o Plenário do Tribunal de Contas da União, por intermédio do Acórdão n.º 1.411/2021, decidiu:</p><p><i>\"9.1. sobrestar a apreciação do presente processo, até que o Supremo Tribunal Federal conclua os julgamentos da ADI 5.039/RO e do RE 1.162.672/SP, determinando-se à Sefip que acompanhe o andamento de ambos os processos;</i></p><p><i>9.2. determinar à Sefip que sobreste a análise de todos os atos de aposentadoria emitidos em favor de integrantes da carreira policial e que se encontram submetidos à apreciação deste Tribunal, assim como as pensões deles decorrentes, até que haja o desfecho definitivo do presente processo;</i></p><p><i>9.3. diante da manutenção do quadro decisório no âmbito do Supremo Tribunal Federal, autorizar o relator do presente processo, de ofício ou a pedido de qualquer Ministro, a dar prosseguimento ao feito, haja vista que, à luz do entendimento recentemente adotado nos autos do RE 636.553, o sobrestamento do processo de forma indefinida poderá ensejar o registro tácito dos atos de concessão encaminhados a este Tribunal, assim como a impossibilidade de se lhes promover a revisão de ofício; e</i></p><p><i>9.4. encaminhar cópia do inteiro teor da presente deliberação ao relator do RE 1.162.672/SP, Ministro Dias Toffoli, ao órgão jurisdicionado, ao Ministério da Justiça e Segurança Pública, à Secretaria Especial de Previdência e Trabalho do Ministério da Economia e à Advocacia-Geral da União\"</i>.</p><p>7.\tEntendemos que o ato de peça n.º 6 deverá ter sua apreciação sobrestada até o julgamento definitivo da ADI 5.039/RO e do RE 1.162.672/SP, ambos a cargo do Supremo Tribunal Federal.</p><p>8.\tQuanto aos demais atos, acolhemos o encaminhamento sugerido pela Sefip.</p><p>9.\tPor todo o exposto, com as vênias de estilo por discordar parcialmente da proposta trazida pela Sefip às peças n.ºs 25 e 26, esta representante do Ministério Público de Contas propõe ao Tribunal:</p><p>9.1. que considere ilegal e negue o registro ao ato inicial de aposentadoria de Manoel Veríssimo Carneiro Neto (CPF n.º XXX.654.327-XX) - peça n.º 3, devido à manutenção do pagamento de PCCS judicial, parcela que já deveria ter sido absorvida por melhorias posteriores aplicadas à estrutura remuneratória do interessado, nos termos da Súmula TCU n.º 279, dispensada a devolução dos valores recebidos de boa-fé, nos termos da Súmula TCU n.º 106;</p><p>9.2. que determine o sobrestamento da apreciação do ato de aposentadoria de Paulo Biskup de Aquino (peça n.º 6) até a apreciação de mérito da ADI 5.039/RO e do RE 1.162.672/SP, ambos em análise pelo Supremo Tribunal Federal, conforme procedimento fixado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1411/2021/Plenário\" target=\"_blank\">Acórdão 1411/2021-TCU-Plenário</a>, e</p><p>9.3. a legalidade e registro das demais concessões constantes dos presentes autos.</p><p>Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO, NOS PROVENTOS, DE PARCELA JUDICIAL DESTACADA ALUSIVA AO PCCS. AUSÊNCIA DE ABSORÇÃO DA RUBRICA JUDICIAL PELOS REAJUSTES E REESTRUTURAÇÕES DE CARREIRA QUE BENEFICIARAM O INTERESSADO. ILEGALIDADE DE UM ATO. DESTAQUE DE UM ATO. LEGALIDADE DE QUATRO ATOS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"body_text\">Apreciam-se atos de concessão de aposentadoria emitidos pelo Departamento de Polícia Federal em favor dos seguintes ex-servidores:</p><p class=\"body_text\"/><table><tbody><tr>\t<td><p class=\"body_text\"><b>Nome</b></p></td>\t<td><p class=\"body_text\"><b>Cargo em que se deu a aposentadoria</b></p></td>\t<td><p class=\"body_text\"><b>Fundamento Legal da aposentadoria</b></p></td></tr><tr>\t<td><p class=\"body_text\">Antônio Alves Pereira Filho</p></td>\t<td><p class=\"body_text\"><b>Agente de Polícia Federal</b></p><p class=\"body_text\"><b>Vigência</b>: 31/3/2020.</p><p class=\"body_text\">Obs. O inativo cumpriu os requisitos para se inativar com fundamento nas regras vigentes antes da EC 103/2019.</p></td>\t<td><p class=\"body_text\">Art. 3º da EC 47/2005</p></td></tr><tr>\t<td><p class=\"body_text\">Clair dos Santos Hornos</p></td>\t<td><p class=\"body_text\"><b>Agente Administrativo</b></p><p class=\"body_text\"><b>Vigência</b>: 16/4/2020.</p><p class=\"body_text\">Obs. O inativo cumpriu os requisitos para se inativar com fundamento nas regras vigentes antes da EC 103/2019.</p></td>\t<td><p class=\"body_text\">Art. 3º da EC 47/2005</p></td></tr><tr>\t<td><p class=\"body_text\">José do Egito Sales Ramos</p></td>\t<td><p class=\"body_text\"><b>Agente Administrativo</b></p><p class=\"body_text\"><b>Vigência</b>: 2/7/2014.</p><p class=\"body_text\">Obs. O inativo cumpriu os requisitos para se inativar com fundamento nas regras vigentes antes da EC 103/2019.</p></td>\t<td><p class=\"body_text\">Art. 3º da EC 47/2005</p></td></tr><tr>\t<td><p class=\"body_text\">Katia Correa Bandeira</p></td>\t<td><p class=\"body_text\"><b>Agente Administrativo</b></p><p class=\"body_text\"><b>Vigência</b>: 16/4/2012.</p><p class=\"body_text\"/></td>\t<td><p class=\"body_text\">Art. 3º da EC 47/2005</p></td></tr><tr>\t<td><p class=\"body_text\">Manoel Veríssimo Carneiro Neto</p></td>\t<td><p class=\"body_text\"><b>Agente de Vigilância III</b></p><p class=\"body_text\"><b>Vigência</b>: 2/7/2014.</p></td>\t<td><p class=\"body_text\">Art. 3º da EC 47/2005</p></td></tr><tr>\t<td><p class=\"body_text\">Paulo Biskup de Aquino</p></td>\t<td><p class=\"body_text\"><b>Agente de Polícia Federal</b></p><p class=\"body_text\"><b>Vigência</b>: 20/7/2015.</p><p class=\"body_text\"/></td>\t<td><p class=\"body_text\">Art. 40, § 4º, inciso II, c/c art. 1º, inciso II, da LC 51/1985.</p></td></tr></tbody></table><p class=\"tCU_-_Sem_Recuo\">1. A Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais do TCU (Sefip) , após analisar os formulários submetidos a registro via e-Pessoal (peça 3) , propôs considerar ilegal o ato emitido em favor de Manoel Veríssimo Carneiro Neto, em razão de ter identificado que o interessado percebe parcela judicial destacada alusiva ao PCCS, em desacordo com o entendimento desta Corte de Contas acerca do assunto (a exemplo dos Acórdãos 4.967/2012, 4.054/2013, 1.403/2014 e 1.108/2014, todos da 1ª Câmara) . Quanto aos demais atos, a unidade técnica propõe a legalidade das concessões.</p><p class=\"tCU_-_Sem_Recuo\">1. O Ministério Público junto ao TCU divergiu em parte da proposta da Sefip. É que, para a concessão emitida em favor de Paulo Biskup de Aquino, fundamentada na Lei Complementar 51/1985, o MPTCU propõe o sobrestamento da análise em conformidade com o procedimento que restou decidido pelo TCU para situações semelhantes no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1411/2021/Plenário\" target=\"_blank\">Acórdão 1411/2021-TCU-Plenário</a>:</p><p class=\"tCU_-_Sem_Recuo\">9.1. sobrestar a apreciação do presente processo, até que o Supremo Tribunal Federal conclua os julgamentos da ADI 5.039/RO e do RE 1.162.672/SP, determinando-se à Sefip que acompanhe o andamento de ambos os processos;</p><p class=\"tCU_-_Sem_Recuo\">9.2. determinar à Sefip que sobreste a análise de todos os atos de aposentadoria emitidos em favor de integrantes da carreira policial e que se encontram submetidos à apreciação deste Tribunal, assim como as pensões deles decorrentes, até que haja o desfecho definitivo do presente processo. </p><p class=\"tcu_-_sem_recuo\"><b>II</b></p><p class=\"list_Paragraph\">1. Registro minha concordância com as propostas formuladas pela Sefip para os atos emitidos em favor de Antônio Alves Pereira Filho, Clair dos Santos Hornos, José do Egito Sales Ramos, Katia Correa Bandeira e Manoel Veríssimo Carneiro Neto. Quanto ao ato de concessão de aposentadoria emitido em favor de Paulo Biskup de Aquino, entendo que assiste razão ao MPTCU.</p><p class=\"list_Paragraph\">1. De início, vale mencionar que não há reparos a fazer na proposta que sustenta a legalidade das concessões de interesse de Antônio Alves Pereira Filho, Clair dos Santos Hornos, José do Egito Sales Ramos e Katia Correa Bandeira, uma vez que não há irregularidades capazes de macular os respectivos registros. Cabe destacar, no caso do Sr. Antônio Alves Pereira Filho, que a despeito de o referido inativo ter se aposentado no cargo de Agente de Polícia Federal, o fundamento legal utilizado na concessão, previsto no art. 3º da EC 47/2005, não é exclusivo de integrantes da carreira policial e não está em discussão no Supremo Tribunal Federal - STF. Trata-se de fundamento legal aplicável a qualquer servidor público federal que tenha ingressado no serviço público antes de 16/12/1998, data da entrada em vigor da Emenda constitucional 20/1998.</p><p class=\"list_Paragraph\">1. Quanto ao ato emitido em favor do Sr. Manoel Veríssimo Carneiro Neto, que contempla parcela judicial que se refere ao PCCS, vale rememorar que o recebimento da referida rubrica se originou em decisão judicial que reconheceu o direito dos servidores dos extintos INPS, Inamps e Iapas aos reajustes legais, referentes aos meses de fevereiro e outubro de 1988, incidentes sobre a parcela denominada \"adiantamento do PCCS\", os quais, à época própria, teriam sido indevidamente suprimidos sob o argumento, entre outros, de que a vantagem constituiria mera liberalidade ou empréstimo, não se confundindo com as verbas salariais ordinárias. </p><p class=\"list_Paragraph\">1. Nesse caso, a despeito de haver decisão judicial transitada em julgado no âmbito da justiça do trabalho, nos autos da Reclamatória Trabalhista 05.001.01562/89 que tramitou na 5ª JCJ de Recife, vinculada ao Tribunal Regional do Trabalho da 6ª Região, entendo que a parcela judicial atinente ao PCCS, ainda que concedida por meio de decisão judicial com trânsito em julgado, a partir do momento em que pode ser compensada por reajustes ou reestruturações de carreiras supervenientes, devem ser necessariamente absorvidas. Nesses casos, não há que se falar em afronta ao ato jurídico perfeito, à coisa julgada, à segurança jurídica e ao princípio da irredutibilidade salarial, já que a produção dos efeitos desejados (recuperar o valor que teria sido suprimido até o superveniente ajuste pela data base) se cumpriu.</p><p class=\"list_Paragraph\">1. Sobre esse entendimento, é válido transcrever a ementa referente ao julgamento de mérito do MS 25.678, da relatoria do Min. Luiz Fux:</p><p>EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. PROVENTOS. APOSENTADORIA. <b>ACÓRDÃO DO TCU QUE DETERMINOU A EXCLUSÃO DE VANTAGEM ECONÔMICA RECONHECIDA POR DECISÃO COM TRÂNSITO EM JULGADO </b> (URP, 26,05%) . <b>COMPETÊNCIA CONSTITUCIONAL ATRIBUÍDA À CORTE DE CONTAS</b>. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. <b>INEXISTÊNCIA DE OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS DA COISA JULGADA, DO DIREITO ADQUIRIDO E DA IRREDUTIBILIDADE DE VENCIMENTOS. DECADÊNCIA</b>. INOCORRÊNCIA. AMPLA DEFESA E CONTRADITÓRIO. AUSÊNCIA DE VIOLAÇÃO. AGRAVO A QUE SE NEGA PROVIMENTO</p><p> (...) </p><p>2. As vantagens remuneratórias pagas aos servidores inserem-se no âmbito de uma relação jurídica continuativa, e, assim, a sentença referente a esta relação produz seus efeitos enquanto subsistir a situação fática e jurídica que lhe deu causa. A modificação da estrutura remuneratória ou a criação de parcelas posteriormente à sentença são fatos novos, não abrangidos pelos eventuais provimentos judiciais anteriores.</p><p class=\"tCU_-_Epígrafe\">3. É cediço que a alteração, por lei, da composição da remuneração do agente público assegura-lhe somente a irredutibilidade da soma total antes recebida, assim concebido: os vencimentos e proventos constitucionais e legais. Precedentes: RE 563.965/RN-RG, Rel. Min. Cármen Lúcia, Tribunal Pleno, DJe 20/3/2009; MS 24.784, Rel. Min. Carlos Velloso, Tribunal Pleno, DJe 25/6/2004.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">7. Agravo regimental a que se nega provimento.</p><p class=\"tCU_-_Epígrafe\"> (MS 25678, Relator: Min. Luiz Fux, julgado em 10/2/2015, publicado em DJ 6/3/2015) </p><p class=\"list_Paragraph\">1. Na referida decisão proferida pelo STF, aflora o entendimento da Suprema Corte no sentido de que, sem afrontar a coisa julgada, o direito adquirido, o ato jurídico perfeito e a segurança jurídica é possível suprimir parcelas deferidas pelo Poder Judiciário, ainda que no regime da CLT, mesmo que amparadas por decisões judiciais com trânsito em julgado, já que, em razão das alterações na situação fática e jurídica que deu causa ao pedido judicial, a exemplo dos reajustes supervenientes nas carreiras a que pertencia o Sr. Manoel Veríssimo Carneiro Neto, a parcela referente ao PCCS foi devidamente compensada ao longo dos anos.</p><p class=\"list_Paragraph\">1. Por fim, no que diz respeito ao ato emitido em favor do Sr. Paulo Biskup de Aquino, exocupante do cargo de Agente de Polícia Federal, na linha do que argumentou o MPTCU, entendo que a questão de mérito que se discute na referida concessão, que trata do alcance do fundamento legal dado pela Lei Complementar 51/1985, precisa ser decidida pelo STF no âmbito da ADI 5.039/RO e do RE 1.162.672/SP. Por tal razão, na linha do que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1411/2021/Plenário\" target=\"_blank\">Acórdão 1411/2021-TCU-Plenário</a>, o ato de concessão de aposentadoria emitido em favor do Sr. Paulo Biskup de Aquino deve ser destacado dos presentes autos e autuado em novo processo, que deverá ser sobrestado até decisão do STF acerca da matéria.</p><p class=\"body_Text\">Ante o exposto, voto para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\">\t</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20211207", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781351", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781351", "EXTENSAOARQUIVO": "doc"}