{"KEY": "ACORDAO-COMPLETO-2518983", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18927/2021 ATA 41/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18927", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame, em processo de aposentadoria, interposto pelo sr. Ceciliano José de Souza contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8500/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8500/2021-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno, e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame para, no mérito, dar a ele parcial provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar sem efeito os itens 9.3.1 e 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8500/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8500/2021-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. esclarecer ao Tribunal Regional do Trabalho da 14ª Região que, a despeito da negativa de registro da aposentadoria do interessado, os \"quintos\" ou \"décimos\" de funções comissionadas incorporados após a edição da Lei 9.624/1998, uma vez amparados por decisão judicial transitada em julgado, poderão subsistir, nos exatos termos da modulação de efeitos estabelecida pelo Supremo Tribunal Federal no Recurso Extraordinário 638.115, sendo desnecessária, assim, a emissão de novo ato concessório;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao recorrente e ao órgão de origem.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra deliberação em que negado registro a ato de aposentadoria emitido pelo Tribunal Regional do Trabalho da 14ª Região.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Tribunal Regional do Trabalho da 14ª Região.", "INTERESSADOS": "3. Interessado: Ceciliano José de Souza (XXX.277.209-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04731920208\" target=\"_blank\">047.319/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Recursos (Serur) , acolhida pelo corpo diretivo da unidade técnica e pelo representante do Ministério Público nos autos:</p><p>\t\"<b><i>INTRODUÇÃO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>1.\tTrata-se de pedido de reexame (peças 15-19) interposto pelo Sr. Ceciliano José de Souza, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8500/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8500/2021-TCU-Primeira Câmara</a> (peça 10) , que teve como relator o Excelentíssimo Senhor Ministro Jorge Oliveira.</i></p><p class=\"tCU_-_Epígrafe\"><i>1.1\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>'</i><b><i>9.1. considerar ilegal o ato de aposentadoria de Ceciliano José de Souza e negar-lhe registro;</i></b></p><p><i>9.2. dispensar a devolução das importâncias recebidas de boa-fé pelo interessado até a data da ciência desta decisão pelo TRT-14;</i></p><p><b><i>9.3. determinar ao TRT-14 que, no prazo de quinze dias a contar da notificação desta decisão:</i></b></p><p class=\"tCU_-_Epígrafe\"><b><i>9.3.1. promova o destaque das parcelas incorporadas de funções comissionadas exercidas entre 8/4/1998 a 4/9/2001 e faça incidir sobre elas a modulação de efeitos definida pelo Supremo Tribunal Federal no julgamento, em 18/12/2019, dos Embargos de Declaração opostos no Recurso Extraordinário 638.115/CE;</i></b></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2. dê ciência do inteiro teor desta deliberação ao interessado e o alerte de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não o eximirá da devolução dos valores percebidos indevidamente, caso o recurso não seja provido;</i></p><p><b><i>9.4. determinar ao TRT-14 que, no prazo de trinta dias a contar da notificação desta decisão:</i></b></p><p class=\"tCU_-_Epígrafe\"><i>9.4.1. encaminhe a esta Corte comprovante da data de ciência pelo interessado;</i></p><p class=\"tCU_-_Epígrafe\"><b><i>9.4.2. emita novo ato de aposentadoria do interessado, livre das irregularidades ora apontadas, e o remeta a este Tribunal</i></b><i>' (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tConforme consta da peça 2, o Sr. Ceciliano José de Souza ocupou função comissionada posteriormente ao advento da Lei 9.624/1998, cuja parcela teria sido incorporada aos seus proventos por força de decisão administrativa, razão por que foi determinado ao órgão de origem que procedesse à adequação da aludida parcela conforme modulado pelo Supremo Tribunal Federal no âmbito do RE 638.115, comunicando a este Tribunal as providências adotadas. </i></p><p class=\"list_Paragraph\"><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tReitera-se o exame de admissibilidade efetuado pelo Sar/Serur (peça 28) , ratificado pelo Ministro-Relator Benjamin Zymler (peça 32) , que concluiu pelo conhecimento do pedido de reexame, com fundamento no artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU</i> [...]<i>.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p class=\"list_Paragraph\"><b><i>Delimitação</i></b></p><p><i>4.1\tConstitui objeto do presente recurso definir se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8500/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8500/2021-TCU-Primeira Câmara</a> afrontou o julgamento do RE 638.115/CE.</i></p><p><b><i>5. Do direito à incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001 (RE 638.115/CE) </i></b></p><p><i>5.1.\tO recorrente aduz que é beneficiário de decisão judicial transitada em julgado, que lhe assegura a incorporação de quintos decorrente do exercício de função comissionada e/ou cargo em comissão, no período entre 8/4/1998 a 4/9/2001, com base nos seguintes argumentos:</i></p><p><i>5.2.\tO recorrente, ao contrário que decidiu o TCU, tem assegurada incorporação de parcelas de quintos entre 8/4/1998 a 4/9/2001, por decisão judicial TRANSITADA EM JULGADO, em 06-10-2015 (anexo) , proferida nos autos do Processo nº 0000528-49.2004.4.01.4100, ajuizado pelo SINSJUSTRA - SINDICATO DOS SERVIDORES DA JUSTIÇA DO TRABALHO DOS ESTADOS DE RONDÔNIA E ACRE, sindicato ao qual está filiado, sendo substituído nos autos.</i></p><p class=\"list_Paragraph\"><i>Análise</i></p><p><i>5.3\tConvém, de pronto, transcrever excerto do voto condutor do Acórdão recorrido, que trata da irregularidade em relação aos quintos:</i></p><p><i>' (...) no caso em exame, como a percepção da vantagem decorre de decisão administrativa, deve o órgão de origem destacar as parcelas incorporadas entre 8/4/1998 a 4/9/2001 e transformá-las em 'Parcela Compensatória' a ser absorvida por reajustes futuros'.</i></p><p><i>5.4.\tTal entendimento foi fixado com base nas informações disponíveis à época, segundo as quais a referida incorporação teria ocorrido em virtude tão somente de decisão administrativa.</i></p><p><i>5.5.\tOcorre que o recorrente alega haver decisão judicial transitada em julgado favorável à incorporação dos quintos no período entre 8/4/1998 a 4/9/2001. Caso comprovado o trânsito em julgado, bem como ser o recorrente beneficiário da decisão, caberá ao órgão de origem observar a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a parcela de quintos incorporados no referido período.</i></p><p><i>5.6\tRegistra-se, por oportuno, que ainda que comprovado o trânsito em julgado, isto por si só não possui o condão de alterar o julgamento pela ilegalidade do ato, pois que o e. STF deixou assente que a incorporação de quintos no período de 8/4/1998 até 4/9/2001 ofende o princípio da legalidade, nos termos da tese firmada em sede de repercussão geral, Tema 395. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDa análise de mérito, conclui-se que, relativamente à parcela 'quintos' incorporada no período de 8/4/1998 até 4/9/2001, caso o interessado comprove, perante o órgão de origem, ser beneficiário de decisão judicial transitada em julgado, poderá ser mantida a continuidade dos pagamentos imune à absorção por reajustes futuros, consoante modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115.</i></p><p><i> 6.1.\tPor conseguinte, deve-se negar provimento ao presente recurso.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</i></p><h3><i>a) conhecer do recurso e, no mérito, negar-lhe provimento, sem embargo de dar ciência ao órgão de origem que, caso comprovado ser o recorrente beneficiário de sentença judicial transitada em julgado, que lhe assegure a incorporação de quintos no período entre 8/4/1998 e 4/9/2001, observe a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a incorporação imune a absorção por reajustes futuros;</i></h3><p><i>b) informar o recorrente e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.</i>\"</p><p class=\"standard\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Ueliton Felipe Azevedo de Oliveira (5176/OAB-RO) e outros, representando Ceciliano José de Souza.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. INCLUSÃO, NOS PROVENTOS, DE \"QUINTOS\" ALUSIVOS AO EXERCÍCIO DE FUNÇÕES COMISSIONADAS APÓS A DEFINITIVA EXTINÇÃO DO INSTITUTO DA INCORPORAÇÃO, VERIFICADA COM A EDIÇÃO DA LEI 9.624/1998. NEGATIVA DE REGISTRO. DETERMINAÇÃO PARA ABSORÇÃO DA PARCELA POR QUAISQUER REAJUSTES FUTUROS, NOS TERMOS DA MODULAÇÃO DE EFEITOS ESTABELECIDA PELO SUPREMO TRIBUNAL FEDERAL NO RECURSO EXTRAORDINÁRIO 638.115. PEDIDO DE REEXAME. COMPROVAÇÃO DE QUE A VANTAGEM SE ENCONTRA AMPARADA EM DECISÃO JUDICIAL TRANSITADA EM JULGADO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8500/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8500/2021-TCU-Primeira Câmara</a>, esta Corte negou registro ao ato de aposentadoria do sr. Ceciliano José de Souza, ex-servidor do Tribunal Regional do Trabalho da 14ª Região (TRT-14) . A recusa se deveu à inclusão, nos proventos, de \"quintos\" oriundos do exercício de função comissionada posteriormente à edição da Lei 9.624/1998, publicada em 8/4/1998, prática reputada ilícita pelo Supremo Tribunal Federal (STF) . Em função disso, e tendo em conta a modulação sobre a matéria estabelecida pela Corte Constitucional no RE 638.115, foram determinados à origem o destaque e a transformação da vantagem indevidamente concedida em \"parcela compensatória\", a ser absorvida por quaisquer reajustes futuros. </p><p>2.\tIrresignado, o inativo interpõe pedido de reexame, alegando, fundamentalmente, que \"<i>tem assegurada incorporação de parcelas de 'quintos' entre 8/4/1998 a 4/9/2001, por decisão judicial TRANSITADA EM JULGADO, em 06-10-2015 (anexo) , proferida nos autos do Processo nº 0000528-49.2004.4.01.4100, ajuizado pelo SINSJUSTRA - SINDICATO DOS SERVIDORES DA JUSTIÇA DO TRABALHO DOS ESTADOS DE RONDÔNIA E ACRE, sindicato ao qual está filiado, sendo substituído nos autos</i>\".</p><p>3.\tInstruindo o feito, a Secretaria de Recursos (Serur) posiciona-se pelo conhecimento e pela negativa de provimento do pedido de reexame, \"<i>sem embargo de dar ciência ao órgão de origem que, caso comprovado ser o recorrente beneficiário de sentença judicial transitada em julgado, que lhe assegure a incorporação de 'quintos' no período entre 8/4/1998 e 4/9/2001, observe a modulação de efeitos fixada pelo Supremo Tribunal Federal no RE 638.115, de modo a manter a incorporação imune a absorção por reajustes futuros</i>\".</p><p>4.\tO Ministério Público, em cota singela, põe-se de acordo. </p><p>5.\tRatifico o juízo inicial de admissibilidade do pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">6.\tNo mérito, divirjo do posicionamento esposado nos pareceres técnicos.</p><p class=\"tCU_-_Epígrafe\">7.\tSegundo informam os autos, o sr. Ceciliano José de Souza teve incorporados à sua remuneração, pelo exercício de funções comissionadas no período de 8/4/1998 a 4/9/2001, 3/5 de FC-3 e 1/5 de FC-4. </p><p class=\"tCU_-_Epígrafe\">8.\tA propósito, o entendimento fixado em regime de repercussão geral pelo STF é no sentido de que \"<i>ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal</i>\" (Tema 395, RE 638.115) .</p><p class=\"tCU_-_Epígrafe\">9.\tTal posicionamento, todavia, sofreu, em embargos de declaração apreciados em 18/12/2019, modulação de efeitos, como segue:</p><p class=\"tCU_-_Epígrafe\">\"<i>O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado </i>[...]<i>. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. </i>[...]<i> Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores </i>[...]\" (grifei) .</p><p class=\"tCU_-_Epígrafe\">10.\tComo se vê, restou preservada pela Suprema Corte a situação daqueles que tiveram a incorporação irregular assentada em decisão judicial transitada em julgado.</p><p class=\"tCU_-_Epígrafe\">11.\tPois bem, no caso em exame, a presunção inicial foi a de que os \"quintos\" indevidamente atribuídos ao sr. Ceciliano José de Souza decorreriam de decisão administrativa do TRT-14. Daí a determinação para transformação da vantagem em parcela compensatória, a ser absorvida por quaisquer reajustes subsequentes.</p><p class=\"tCU_-_Epígrafe\">12.\tSem embargo, como ora demonstra o recorrente (peças 18 e 19) , as incorporações se deram por força de decisão judicial transitada em julgado, proferida pela Justiça Federal da 1ª Região na ação ordinária 0000528-49.2004.4.01.4100, de autoria do Sindicato dos Servidores da Justiça do Trabalho dos Estados de Rondônia e Acre. No ponto, cumpre anotar, tratando-se de ação ajuizada pelo substituto processual da categoria, resta inequívoca a extensão dos efeitos do julgado ao inativo, servidor do TRT-14 desde o ano de 1992.</p><p class=\"tCU_-_Epígrafe\">13.\tNessas circunstâncias, a despeito da manutenção da negativa de registro da aposentadoria, há que se dar parcial provimento ao pedido de reexame do interessado, suprimindo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8500/2021/Primeira Câmara\" target=\"_blank\">Acórdão 8500/2021-TCU-Primeira Câmara</a> os comandos alusivos à absorção das parcelas indevidamente incorporadas e à emissão de novo ato de concessão escoimado da falha.</p><p>\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto à sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220908", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780645", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780645", "EXTENSAOARQUIVO": "doc"}