{"KEY": "ACORDAO-COMPLETO-2518997", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18939/2021 ATA 41/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18939", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14040/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14040/2020-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer do recurso de reconsideração interposto pelo sr. Félix Valenzuela Cervera (XXX.120.366-XX) e pela Associação de Educação e Assistência Social Nossa Senhora da Assunção (03.769.445/0001-29) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, negar-lhe provimento, mantendo inalterado o acórdão recorrido; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão aos recorrentes, à Universidade Federal da Paraíba - UFPB e à Procuradoria da República no Estado da Paraíba. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que julgou irregulares as contas dos responsáveis e condenou-os ao pagamento do dano apurado, em razão da omissão no dever de prestar contas.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Ministério do Desenvolvimento Agrário (extinto)", "INTERESSADOS": "3. Recorrentes: Félix Valenzuela Cervera (XXX.120.366-XX) e Associação de Educação e Assistência Social Nossa Senhora da Assunção (03.769.445/0001-29)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02895920175\" target=\"_blank\">028.959/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcreve-se abaixo, com alguns ajustes de forma, instrução elaborada pela Secretaria de Recursos (Serur) , inserta à peça 81:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Trata-se de recurso de reconsideração interposto por Félix Valenzuela Cervera e pela Associação de Educação e Assistência Social Nossa Senhora da Assunção (peça 64) , por meio do qual se insurgem contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14040/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14040/2020-TCU-Primeira Câmara</a> (peça 46) , que teve como relator o Excelentíssimo Senhor Ministro-Substituto Augusto Sherman Cavalcanti. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>1.1.\tA deliberação recorrida apresenta o seguinte teor, transcrevendo-se em destaque os itens objeto do recurso de reconsideração:</i></p><p><i>'VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal em razão inexecução parcial do objeto do Contrato de Repasse 2628.0170531-95/2004, firmado entre a Associação de Educação e Assistência Social Nossa Senhora da Assunção (Ansa) (peça 3) e o extinto Ministério do Desenvolvimento Agrário (MDA) , tendo por objeto a transferência de recursos financeiros para a produção do 'Diagnóstico e o Plano Territorial de Desenvolvimento Sustentável'.</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. afastar a responsabilidade de Vânia Costa Aguiar nestes autos;</i></p><p><i>9.2. </i><b><i>julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', 19 e 23, inciso III, da Lei 8.443, de 16 de julho de 1992, irregulares as contas da Associação de Educação e Assistência Social Nossa Senhora da Assunção - ANSA e de Félix Valenzuela Cervera, condenando-os, solidariamente, ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que seja comprovado, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas de ocorrência indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</i></b></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>29.997,00</i></p></td>\t<td><p><i>2/9/2005</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>31/10/2005</i></p></td></tr><tr>\t<td><p><i>6.000,00</i></p></td>\t<td><p><i>6/11/2006</i></p></td></tr><tr>\t<td><p><i>25.350,00</i></p></td>\t<td><p><i>21/11/2006</i></p></td></tr></tbody></table><p><i>9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/92, a cobrança judicial das dívidas caso não atendida as notificações; </i></p><p><i>9.4. remeter cópia deste Acórdão à Procuradoria da República no Estado do Mato Grosso para o ajuizamento das ações que considere cabíveis, com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU; e</i></p><p><i>9.5. dar ciência desta deliberação aos responsáveis.'</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>HISTÓRICO</i></b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.\tCuida-se de tomada de contas especial instaurada pela Caixa Econômica Federal (CEF) , em razão da inexecução parcial do objeto do Contrato de Repasse 2628.0170531-95/2004, firmado entre a Associação de Educação e Assistência Social Nossa Senhora da Assunção (Ansa) e o extinto Ministério do Desenvolvimento Agrário (MDA) , tendo por objeto a transferência de recursos financeiros, no montante de R$ 94.050,00, para a produção do 'Diagnóstico e Plano Territorial de Desenvolvimento Sustentável'.</i></p><p><i>2.1.\tApós a elaboração do Relatório de Execução de Atividades (REA) , referente à primeira parcela de recursos recebidos pela Ansa (R$ 29.997,00) , foi providenciada a liberação da segunda parcela, no valor de R$ 32.140,34. </i></p><p><i>2.2.\tContudo, a CEF bloqueou o restante dos recursos e instaurou a presente tomada de contas especial, imputando-se débito no valor total transferido à Ansa, haja vista que não foi apresentada a prestação de contas da segunda parcela, mesmo após as várias prorrogações da vigência do convênio concedidas pela instituição financeira.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.3. \tNo âmbito do TCU, realizou-se a citação solidária dos responsáveis acima referidos (peças 14 e 15) , cujas alegações de defesa não foram consideradas suficientes para a comprovação da boa e regular aplicação dos recursos, pois não permitiram afastar a omissão no dever de prestar contas. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.4.\tLogo após a manifestação do MP/TCU, foram acostadas aos autos, por parte do responsável, as peças 32 a 40, a título de tentativa de comprovação da aplicação dos recursos impugnados. Em que pese a juntada da nova documentação ter ocorrido depois de concluída a fase de instrução do processo, o relator decidiu, em caráter excepcional, restituir os autos à unidade técnica para análise dos novos elementos trazidos aos autos, em homenagem aos princípios do formalismo moderado e da verdade material, que regem o rito processual desta Corte, e considerando, ainda, a questão temporal alegada pelo responsável.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.5.\tAssim, a SecexTCE avaliou que a referida documentação não era suficiente para demonstrar que o objetivo do ajuste - a realização de diagnósticos para a construção e implementação de um Plano de Desenvolvimento Sustentável do Território do Baixo Araguaia - tenha sido atingido.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.6.\tEntendeu o relator que foram devidamente rechaçados, pela Secex/MT, os argumentos quanto ao prejuízo à defesa, na medida que, desde 2012, os responsáveis têm ciência da irregularidade tratada nestes autos, além de ter sido dada a devida oportunidade de defesa por ocasião da regular citação promovida por este Tribunal. Também não socorre os responsáveis o argumento de que o valor atualizado do débito, em 18/11/2012, era inferior a R$ 100.000,00, o que atrairia a incidência do art. 6º, inciso I, da IN TCU 71/2012, uma vez que a dispensa de instauração de tomada de contas especial é uma faculdade do poder público, que, em observância aos princípios da racionalidade administrativa e da economia processual, pode dispensar a instauração da TCE, de forma a evitar que o custo da cobrança supere os valores recuperados. Não se trata, portanto, de um direito do jurisdicionado.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.7.\tQuanto à possibilidade de apenação dos responsáveis, conforme apontado pela SecexTCE, tendo transcorrido mais de dez anos entre os pagamentos realizados no âmbito do contrato de repasse e a citação promovida por este Tribunal, operou-se a prescrição da pretensão punitiva, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.8.\tDiante disso, a Ansa e Félix Valenzuela Cervera tiveram as suas contas julgadas irregulares, com condenação, solidariamente, em débito (peça 46) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>2.9\tIrresignados, esses responsáveis interpuseram o presente recurso de reconsideração, que se fundamenta nas altercações que, adiante, passar-se-á a relatar.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peças 69 e 70) , que opinou pelo conhecimento do recurso, nos termos dos arts. 32, inciso I, e 33 da Lei 8.443/1992, suspendendo-se os efeitos dos subitens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14040/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14040/2020-TCU-Primeira Câmara</a>. O Excelentíssimo Senhor Ministro Benjamin Zymler, mediante despacho de peça 73, concordou com esta unidade técnica.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b><i>EXAME DE MÉRITO</i></b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b><i>4.\tDelimitação do recurso</i></b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>4.1.\tConstitui objeto do presente exame responder se:</i></p><p><i>a)\tocorreu cerceamento de defesa; e</i></p><p><i>b) houve prescrição do débito e da multa.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b><i>5.\tDo cerceamento de defesa </i></b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.1.\tAduzem os recorrentes que teria ocorrido cerceamento de defesa, com base nos seguintes argumentos.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.2.\tTranscrevem os itens 38 a 40 da instrução da unidade técnica de peça 28, que analisou os argumentos de defesa formulados pelos responsáveis (peça 48, p. 6) , asseverando que não afastam a nítida lesão à ampla defesa dos recorrentes, no presente caso, por impossibilitar a apresentação de uma defesa percuciente e que aborde ponto a ponto as supostas irregularidades (peça 64, p. 10-11) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.3.\tDecorreu o lapso temporal de 10 anos a que se refere o art. 6º, inciso II, da IN TCU 71/2012, que dispensa a instauração de TCE, uma vez que o prazo para prestação de contas teria vencido em 20/1/2007 e somente foram notificados acerca da verdadeira irregularidade em 2018, visto que, anteriormente, o contrato sofreu sucessivas prorrogações; logo, encontrava-se regular e sem quaisquer impugnações (peça 64, p. 11) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.4.\tSe o convênio vinha sendo prorrogado, não haveria razão para notificação de instauração de TCE em 2014 (peça 2, p. 15) e, se existissem motivos para a instauração do processo, não deveria o ajuste estar sendo prorrogado ano após ano, podendo-se concluir que a Administração Pública teria atuado de forma contrária à boa-fé objetiva (peça 64, p. 12) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.5.\tSabe-se que a responsabilidade administrativa é subjetiva, por se tratar de direito sancionador. Nesse sentido, a recente jurisprudência do STJ no EREsp 1318051/RJ J (1ª Seção. Relator Ministro Mauro Campbell Marques, julgado em 8/5/2019 - Info 650) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.6.\tDiante disto, revela-se que a instauração deste processo em 2017 e a respectiva intimação em 2018, para uma conta inativa desde 2006, com valores ínfimos, sem potencial lesivo ao erário, devem ser motivos suficientes para se determinar o arquivamento do feito (peça 64, p. 13) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Análise</i></p><p><i>5.7.\tPreliminarmente, cumpre ressaltar que a responsabilização dos recorrentes decorreu da omissão no dever de prestar contas dos recursos federais transferidos mediante contrato de repasse.</i></p><p><i>5.8.\tAnte a ausência de prestação de contas da segunda parcela recebida pela associação contratante, mesmo após as várias prorrogações da vigência do convênio concedidas, a CEF bloqueou o restante dos recursos e instaurou a presente tomada de contas especial, imputando-se débito no valor total transferido à entidade, em cumprimento ao disposto na Cláusula Oitava - Da Execução das Despesas pelo Contratado (peça 2, p. 149-151) .</i></p><p><i>5.9.\tConforme o subitem 8.5.1, deviam ser restituídos todos os valores transferidos, nas hipóteses de falta de execução do objeto pactuado naquele instrumento e de não apresentação, no prazo regulamentar, da respectiva prestação de contas (peça 2, p. 149-151) . Como a contratante não prestou contas da segunda parcela recebida, houve o bloqueio da liberação de novas parcelas e, posteriormente, a instauração da presente TCE, ante a omissão do dever de prestar contas, conforme estabelecido no subitem 8.5.4 do aludido instrumento contratual (peça 2, p. 151) .</i></p><p><i>5.10.\t O fato de ter havido prorrogações indevidas do contrato de repasse não pode ser utilizado como justificativa para a falta de adoção de providências por parte dos responsáveis para prestar contas da utilização dos recursos repassados, até mesmo porque a omissão ficou configurada a partir da ausência de apresentação da prestação de contas da segunda parcela recebida. Também não permite a ilação de que haveriam sido sanadas as irregularidades detectadas, pois os responsáveis estavam cientes de que continuavam omissos no cumprimento do dever de prestar contas final.</i></p><p><i>5.11.\tAdemais, nada impedia os recorrentes de realizar uma 'defesa percuciente' e que abordasse ponto a ponto as supostas irregularidades, que se relacionam com a falta de comprovação da correta aplicação dos recursos federais repassados para apoio ao processo de construção e implementação do Plano de Desenvolvimento Sustentável do Território do Baixo Araguaia.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.12.\tNo caso concreto, não ficou demonstrado que o transcurso temporal trouxe prejuízo significante à defesa. Cumpre destacar que o contrato de repasse estabelecia, em sua Cláusula Décima - Dos Documentos e da Contabilização, que as faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios de despesas deviam ser mantidos em arquivo, à disposição dos órgãos de controle interno e externo, pelo prazo de 5 (cinco) anos, contados da aprovação da prestação de contas pela contratante, aprovação essa que não foi dada, ante a omissão no dever de prestar contas (peça 2, p. 151) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>5.13.\tNo que tange à alegação de que alguns elementos fáticos merecem ser devidamente considerados, cabe ressaltar que a inexistência de saque da terceira parcela por parte da associação não legitima a boa-fé, até mesmo porque a liberação não chegou a ser autorizada pela CEF, haja vista a falta de prestação de contas da segunda parcela. Assim, não foi o atraso na liberação das parcelas que prejudicou decisivamente o sucesso do trabalho, mas o descumprimento das exigências contratuais para a realização de desembolsos parcelados.</i></p><p><i>5.14.\tEm consonância com o disposto no subitem 8.6 do contrato de repasse, os casos fortuitos ou de força maior que impedissem a contratada de prestar contas dos recursos recebidos e aplicados ensejariam a juntada de documentos e justificativas, a serem entregues à contratante, para análise e manifestação do gestor do programa.</i></p><p><i>5.15.\tDessa forma, a causa da frustração da execução do projeto não pode ser atribuída à desorganização do INCRA, em especial na cronologia e disponibilização dos recursos, como quer fazer crer os recorrentes.</i></p><p><i>5.16.\tQuanto aos arts. 22 e 24 da LINDB, entende-se não serem aplicáveis ao presente caso, pois que não envolve a interpretação de normas sobre gestão pública.</i></p><p><i>5.17.\tJá o argumento de que o baixo valor do débito autorizaria o arquivamento desta TCE não encontra respaldo na jurisprudência desta Corte, haja vista que o art. 199, § 2º, do Regimento Interno não autoriza o arquivamento por esse motivo depois de promovida a citação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11242/2015/Segunda Câmara\" target=\"_blank\">Acórdão 11242/2015-TCU-Segunda Câmara</a>, de relatoria do Ministro Raimundo Carrero) .</i></p><p><i>5.18.\tNo âmbito do TCU, observou-se o devido processo legal, com a citação dos responsáveis para apresentar alegações de defesa ou recolher o débito. Também foi autorizado pelo relator a quo, em homenagem aos princípios do formalismo moderado e da verdade material que regem o rito processual desta Corte, que os documentos de peças 32 a 40, juntados aos autos após terminada a fase de instrução do processo, fossem, excepcionalmente, analisados pela unidade técnica.</i></p><p><i>5.19.\tAnte o exposto, conclui-se que não merecem prosperar as alegações dos recorrentes</i></p><p><b><i>6.\tDa prescrição do débito e da multa</i></b></p><p><i>6.1\tDefendem os recorrentes que prescreveu não só a multa, como já reconheceu o Tribunal, mas ocorreu também a prescrição do débito, com base nos seguintes argumentos.</i></p><p><i>6.2.\tO entendimento contido na Súmula TCU 282, de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, mostra-se equivocado e encontra-se em sentido diametralmente oposto ao que entendem os Tribunais Superiores pátrios, em consonância com o RE 669.069/MG e RE 852.475/SP, quanto a serem imprescritíveis somente as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na lei de improbidade administrativa, o que não é o caso desta TCE (peça 64, p. 6-8) .</i></p><p><i>6.3.\tPor ser dissonante em relação à jurisprudência do STF, torna-se imperiosa a reforma do julgado pela Corte de Contas, considerando ainda os postulados da segurança jurídica, economia processual, boa-fé, confiança dos administrados e do respeito à competência e autoridade do órgão máximo do Poder Judiciário nacional (peça 64, p. 8) .</i></p><p><i>6.4.\tA prescrição é matéria de ordem pública, que não pode ser alterada ilegitimamente e de forma artificiosa, mediante sucessivas prorrogações dos prazos contratados, cuja causa se desconhece e, nos termos da instrução da unidade técnica, são imputáveis apenas à CEF (peça 64, p. 9) .</i></p><p><i>6.5.\tSomente em 2018 pode-se considerar instaurado qualquer procedimento a sindicalizar o instrumento firmado pelos recorrentes apto a interromper a prescrição, neste momento já consumada (peça 64, p. 9-10) .</i></p><p><i>Análise</i></p><p><i>6.6.\tNo exame da prescrição, a Serur tem adotado os entendimentos detalhados na peça 80, que contém estudo e pronunciamentos anteriores da secretaria sobre o tema. Nessas manifestações estão desenvolvidas as seguintes premissas, que serão utilizadas no presente exame: </i></p><p><i>a)  ao julgar o RE 636.886, o STF conferiu nova interpretação ao art. 37, § 5º, da Constituição Federal, fixando a tese de que 'é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas';</i></p><p><i>b)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, para caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta e impor as consequências legais, independentemente de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>c)  até que sobrevenha norma específica, entende-se que a prescrição das pretensões punitiva e de ressarcimento, no processo de controle externo, deve observar o regime Lei 9.873/1999, na linha dos recentes pronunciamentos do STF a respeito. Assim, sem prejuízo de se realizar o exame da prescrição também segundo o prazo decenal previsto no Código Civil, o critério adotado, na formulação da proposta de encaminhamento, será o da Lei 9.873/1999.  </i></p><p><b><i>Análise da prescrição segundo os critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a></i></b></p><p><i>6.7.\tPrimeiramente, cabe antecipar que o acórdão a quo reconheceu a prescrição da multa, segundo os critérios estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</i></p><p><i>6.8.\tCom efeito, a referida decisão estabeleceu o seguinte entendimento: (i) a pretensão punitiva do TCU subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (10 anos) e é contada a partir da data de ocorrência da irregularidade sancionada; (ii) o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição; (iii) haverá suspensão da prescrição toda vez que o responsável apresentar elementos adicionais de defesa; (iv) a prescrição será aferida independentemente de alegação da parte; e (v) o entendimento do mencionado acórdão será aplicado de imediato aos processos novos e aos pendentes de decisão.</i></p><p><i>6.9.\tNesse sentido, o prazo prescricional começou a correr em 30/7/2007, data do último pagamento realizado (peça 39, p. 155) .</i></p><p><i>6.10.\tConsiderando que as citações foram ordenadas em 15/9/2018 (peça 11) , em prazo superior a dez anos, houve a prescrição da multa pelos critérios do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) .</i></p><p><b><i>Análise da prescrição pelo regime da Lei 9.873/1999</i></b><i> </i></p><p><i>6.11.\tConforme será demonstrado a seguir, não ocorreu a prescrição do débito e da multa com base nos critérios da Lei 9.873/1999, uma vez que todas as interrupções do prazo prescricional se deram em prazo inferior a cinco anos (art. 1º) . </i></p><p><i>6.12.\tAnte a omissão no dever de prestar contas, a prescrição do débito começou a correr em 27/7/2016, data da elaboração do Relatório do Tomador de Contas Especial 250/2016 (peça 3, p. 109-115) . </i></p><p><i>6.13.\tEm 1/8/2017, houve a emissão do Parecer do Dirigente de Controle Interno 731/2017 (peça 3, p. 145) , acolhendo o certificado e o relatório de auditoria de peça 3, p. 141-144, com conclusão pela irregularidade das presentes contas.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>6.14.\tEm 14/9/2017, foi colhido o pronunciamento ministerial, com envio dos autos ao TCU (peça 3, p. 152) .</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>6.15.\tEm 15/9/2018, foi autorizada a citação dos responsáveis para apresentarem alegações de defesa ou recolherem a importância devida (peça 11) , o que interrompeu o prazo prescricional, em consonância com o disposto no art. 1º, inciso I, da Lei 9.873/1999. </i></p><p><i>6.16.\tEm 1/12/2020, a decisão vergastada confirmou o dano (peça 46) , ensejando a interrupção do prazo prescricional fundada no art. 2º, inciso III, da Lei 9.873/1999.</i></p><p><i>6.17.\tConforme se depreende das datas acima referidas, o feito não ficou mais de cinco anos sem decisão entre uma interrupção de prazo e a seguinte, de modo que não houve a prescrição pelos critérios da Lei 9.873/1999.</i></p><p><i>6.18.\tFicam, assim, afastadas as alegações dos recorrentes contrárias à aplicação da Súmula TCU 282. Também se mostra improcedente a argumentação de que a prescrição estaria sendo alterada ilegitimamente e de forma artificiosa, mediante sucessivas prorrogações dos prazos contratados, na medida em que o fato determinante na apuração da prescrição foi a omissão no dever de prestar contas pelos recorrentes.</i></p><p><b><i>Conclusão sobre a prescrição</i></b></p><p><i>6.19.\tPor todo o exposto, a multa prescreveu pelos critérios estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , mas não o débito. Entretanto, com fundamento na Lei 9.873/1999, a atuação do Tribunal sobre as partes se mantém incólume.</i></p><p><i>6.20.\tDestaque-se, por fim, que, tendo em vista os fundamentos jurídicos e fáticos apresentados no paradigma juntado à peça 80 dos autos, o sistema jurídico abarcado pela Lei 9.873/1999 se apresenta como a melhor opção desta Corte no enfrentamento da prescrição. Ressalte-se que, em caso de opção por essa sistemática, não cabe rediscussão quanto ao posicionamento pela prescrição da pretensão punitiva do TCU no âmbito da deliberação recorrida, no que tange à aplicação de multas, por conta do princípio da proibição de reformatio in pejus.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>7.\tDas análises anteriores, ante os elementos constantes destes autos, o contexto normativo e as diretrizes jurisprudenciais aplicáveis ao caso, conclui-se que:</i></p><p><i>a)\tnão ocorreu cerceamento de defesa;</i></p><p><i>b) não houve prescrição do débito e da multa; e</i></p><p><i>c)\tnos termos da Lei 9.873/1999, não houve prescrição do débito e da multa, sendo que a pretensão punitiva encontra óbice no princípio da proibição de reformatio in pejus.</i></p><p><i>7.1\tAssim, propõe-se negar provimento aos presentes recursos, uma vez que as alegações apresentadas não sustentam qualquer alteração da decisão vergastada, bem como não se deu a prescrição do dano e da multa.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte ao exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos arts 32, inciso I, e 33 da Lei 8.443/1992 e art. 285 do RI/TCU:</i></p><p><i>a)\tconhecer do recurso de reconsideração interposto e, no mérito, negar-lhe provimento; e</i></p><p class=\"introdução\"><i>b)\tinformar aos recorrentes e demais interessados do acórdão a ser proferido, destacando que o relatório e o voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos.\"</i></p><p>2.\tO diretor da Serur anuiu ao encaminhamento acima (peça 82) .</p><p>3.\tO representante do MP/TCU, do mesmo modo, endossou o posicionamento da unidade técnica (peça 83) .</p><p>\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Raphael Boechat Alves Machado (OAB/MG 107.551) e outros.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. Tomada de Contas Especial. CONTRATO DE REPASSE. INEXECUÇÃO PARCIAL DO OBJETO. citação. CONTAS IRREGULARES. dÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. CONHECIMENTO. argumentos insuficientes para alterar a decisão impugnada. Negativa de provimento. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>\tCuidam os autos de recurso de reconsideração interposto pelo sr. Félix Valenzuela Cervera e pela Associação de Educação e Assistência Social Nossa Senhora da Assunção (Ansa) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14040/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14040/2020-TCU-Primeira Câmara</a>.</p><p>2.\tPor meio do supracitado julgado, este Tribunal examinou tomada de contas especial instaurada pela Caixa Econômica Federal (CEF) em razão da inexecução parcial do objeto do Contrato de Repasse 2628.0170531-95/2004, firmado entre a Ansa e o extinto Ministério do Desenvolvimento Agrário (MDA) . O objeto do ajuste foi a transferência de recursos financeiros para a produção do \"Diagnóstico e Plano Territorial de Desenvolvimento Sustentável\".</p><p>3.\tConforme disposto na cláusula quarta do contrato, foram previstos R$ 95.000,00 para a execução do objeto, dos quais R$ 94.050,00 seriam repassados pelo concedente e R$ 950,00 corresponderiam à contrapartida (peça 2, p. 147) .</p><p>4.\tO cronograma de desembolsos previa que os recursos federais seriam desbloqueados pela CEF em quatro parcelas, mas apenas duas foram efetivamente liberadas, nos valores de R$ 29.997,00 (em 2/9/2005) e de R$ 32.140,34 (em 21/11/2006) , conforme documento à peça 3, p. 39.</p><p>5.\tA CEF bloqueou o restante dos recursos e instaurou tomada de contas especial, imputando débito correspondente ao valor total transferido, uma vez que não foi apresentada a prestação de contas da segunda parcela, mesmo após várias prorrogações da vigência do contrato.</p><p>6.\tO Relatório do Tomador de Contas 250/2016 consignou que, em razão da inexecução parcial, o ajuste restou comprometido (peça 3, p. 109-115) . Assim, a entidade impugnou a totalidade do valor liberado, atribuindo responsabilidade solidária aos gestores Félix Valenzuela Cervera (período 2004 até 7/8/2010) e Vânia Costa Aguiar (a partir de 7/8/2010) e à própria associação.</p><p>II</p><p>7.\tNo âmbito desta Corte, em instrução inicial, afastou-se a responsabilidade da sra. Vânia Costa Aguiar, que assumiu a presidência da instituição somente em 7/8/2010, quase quatro anos após a liberação da última parcela dos recursos.</p><p>8.\tAssim, foi realizada a citação, em solidariedade, da Ansa e do sr. Félix Valenzuela Cervera. Os responsáveis ofereceram suas alegações de defesa de forma conjunta (peças 25 e 26) .</p><p>9.\tEncerrada a fase de instrução processual, foram acostadas aos autos, por parte dos responsáveis, as peças 32 a 40, a título de tentativa de comprovação da regular aplicação dos recursos impugnados.</p><p>10.\tO relator<b> a quo</b> determinou, em caráter excepcional, a restituição dos autos à unidade técnica para análise dos novos elementos, em homenagem aos princípios do formalismo moderado e da verdade material.</p><p>11.\tA SecexTCE entendeu que a referida documentação não era suficiente para demonstrar que o objetivo do ajuste - a realização de diagnósticos para a construção e a implementação de um Plano de Desenvolvimento Sustentável do Território do Baixo Araguaia - tenha sido atingido.</p><p>12.\tAo final, este Tribunal exarou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14040/2020/Primeira Câmara\" target=\"_blank\">Acórdão 14040/2020-TCU-Primeira Câmara</a>, sob relatoria do Ministro-Substituto Augusto Sherman Cavalcanti, <b>in verbis</b>:</p><p>\t<i>\"</i> (...) <i> VISTOS, relatados e discutidos estes autos de Tomada de contas especial instaurada pela Caixa Econômica Federal em razão inexecução parcial do objeto do Contrato de Repasse 2628.0170531-95/2004, firmado entre a Assistência Social Nossa Senhora da Assunção (Ansa) (peça 3) e o extinto Ministério do Desenvolvimento Agrário (MDA) , tendo por objeto a transferência de recursos financeiros para a produção do 'Diagnóstico e o Plano Territorial de Desenvolvimento Sustentável',</i></p><p><i>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>\t9.1. afastar a responsabilidade de Vânia Costa Aguiar nestes autos;</i></p><p><i>\t9.2. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', 19 e 23, inciso III, da Lei 8.443, de 16 de julho de 1992, irregulares as contas da Associação de Educação e Assistência Social Nossa Senhora da Assunção - ANSA e de Félix Valenzuela Cervera, condenando-os, solidariamente, ao pagamento das quantias abaixo especificadas, fixando-lhes o prazo de quinze dias, a contar da notificação, para que seja comprovado, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora calculados a partir das datas de ocorrência indicadas até a data do efetivo recolhimento, na forma prevista na legislação em vigor;</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td></tr><tr>\t<td><p><i>29.997,00</i></p></td>\t<td><p><i>2/9/2005</i></p></td></tr><tr>\t<td><p><i>1.000,00</i></p></td>\t<td><p><i>31/10/2005</i></p></td></tr><tr>\t<td><p><i>6.000,00</i></p></td>\t<td><p><i>6/11/2006</i></p></td></tr><tr>\t<td><p><i>25.350,00</i></p></td>\t<td><p><i>21/11/2006</i></p></td></tr></tbody></table><p><i>\t9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/92, a cobrança judicial das dívidas caso não atendida as notificações; </i></p><p><i>\t9.4. remeter cópia deste Acórdão à Procuradoria da República no Estado do Mato Grosso para o ajuizamento das ações que considere cabíveis, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c o § 7º, do art. 209, do Regimento Interno do TCU; e</i></p><p><i>\t9.5. dar ciência desta deliberação aos responsáveis.\"</i></p><p>III</p><p>13.\tÉ contra essa deliberação que se insurgem os recorrentes.</p><p>14.\tNesse intuito, sustentam que: (i) houve cerceamento de defesa, pois, nos termos do art. 6º, inciso II, da IN TCU 71/2012, teriam transcorrido mais de dez anos entre a ocorrência do fato gerador e a notificação pela autoridade competente; (ii) se o convênio vinha sendo prorrogado, não haveria razão para a notificação de instauração de tomada de contas especial em 2014, e, se existissem motivos, não deveria o ajuste ter sido prorrogado ano após ano; (iii) a instauração deste processo em 2017 e a respectiva intimação em 2018, para uma conta inativa desde 2006, com valores ínfimos e sem potencial lesivo ao erário, deveriam ser motivos suficientes para se determinar o arquivamento do feito; e (iv) houve a prescrição do débito.</p><p>IV</p><p>15.\tA Serur concluiu que os argumentos colacionados pelos recorrentes não bastam para que a deliberação vergastada seja alterada.</p><p>16.\tPara refutar as alegações recursais, a unidade técnica salienta que:</p><p>\ta) a prescrição suscitada não ocorreu;</p><p>\tb) o fato de ter havido prorrogações indevidas do contrato de repasse não pode ser utilizado como justificativa para a falta de adoção de providências, por parte dos responsáveis, para prestar contas da utilização dos recursos repassados, até mesmo porque a omissão ficou configurada a partir da ausência de apresentação da prestação de contas relativa à segunda parcela recebida;</p><p>\tc) não ficou demonstrado que o transcurso temporal trouxe prejuízo significante à defesa;</p><p>\td) o contrato de repasse estabelecia, em sua Cláusula Décima - Dos Documentos e da Contabilização, que as faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios de despesas deviam ser mantidos em arquivo, à disposição dos órgãos de controle interno e externo, pelo prazo de cinco anos, contados da aprovação da prestação de contas pela contratante;</p><p>\te) não foi o atraso na liberação das parcelas que prejudicou o sucesso do trabalho, mas o descumprimento das exigências contratuais para a realização de desembolsos parcelados; e</p><p>\tf) no âmbito do TCU, observou-se o devido processo legal com a citação dos responsáveis para apresentarem alegações de defesa ou recolherem o débito.</p><p>17.\tDesse modo, a Serur recomenda o não provimento do recurso.</p><p>18.\tO MP/TCU endossou o posicionamento da unidade técnica.</p><p>V</p><p>19.\tCom efeito, a análise empreendida pela Serur, a qual adoto como razões de decidir, rechaçou com bastante propriedade as alegações recursais oferecidas. </p><p>20.\tConforme restou evidenciado nos autos, o fundamento para a instauração da tomada de contas especial foi a omissão no dever de prestar contas, razão pela qual o débito imputado aos responsáveis correspondeu à totalidade dos recursos repassados. </p><p>21.\tDo que ressai dos autos, não houve o saque da terceira parcela dos recursos por parte da associação porque o desembolso não foi autorizado pela CEF, haja vista a falta de prestação de contas da segunda parcela.</p><p>22.\tNesta fase processual, os recorrentes não trazem elementos comprobatórios aptos a comprovar a regular aplicação dos valores recebidos. Ao contrário, limitam-se a suscitar os mesmos argumentos já analisados, quais sejam, prejuízo à defesa e prescrição.</p><p>23. \tUrge salientar que esta Corte de Contas tem adotado a orientação de que o mero transcurso do tempo não acarreta, em toda e qualquer situação, prejuízo à defesa ou ao contraditório, devendo a configuração de tal prejuízo ser analisada em cada caso concreto (<b>vide</b> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10452/2016/Segunda Câmara\" target=\"_blank\">Acórdão 10452/2016-TCU-Segunda Câmara</a>, 8.044/2016-2ª Câmara, 1.460/2016-Plenário e 2.630/2015-2ª Câmara) .</p><p>24.\tA falha em questão - não comprovação da boa e regular aplicação dos recursos recebidos - originou-se da não apresentação de documentos que deveriam ter sido elaborados ao longo da execução do ajuste ou, no mais tardar, até o prazo final para prestação de contas. A existência e a disponibilidade desses documentos, que deveriam ter sido fornecidos em prazo certo, não foram influenciadas pelo tempo decorrido após a extinção do ajuste. </p><p>25.\tCumpre registrar, ainda, que há, nos autos, comprovação de que os responsáveis tomaram ciência das falhas existentes na prestação de contas por meio de diversas notificações que lhes foram encaminhadas entre 2012 e 2016. Por essa razão, endosso o entendimento exarado pela unidade técnica originária (SecexTCE) no sentido de que é irrelevante, no caso concreto, o transcurso do prazo de dez anos desde o fato gerador, tendo em vista que, desde 2012, os recorrentes já têm ciência da irregularidade tratada nesta tomada de contas especial.</p><p>26.\tLogo, não assiste razão aos recorrentes no que tange ao argumento de cerceamento de defesa.</p><p>27.\tAdemais, releva destacar que, no processo de controle externo, a oportunidade de exercer o contraditório inaugura-se com a citação ou com a audiência válida, nos termos do art. 12, inciso II, da Lei 8.443/1992, o que foi observado na espécie.</p><p>28.\tAcerca das sucessivas prorrogações do prazo de vigência do convênio, considerado pela defesa como uma demonstração de má-fé da Administração Pública, entendo que tal situação não altera a responsabilidade ora delineada neste feito, podendo vir a ter reflexo apenas na eventual responsabilização dos gestores da CEF, se comprovado que agiram de forma ilegal. No entanto, conforme já decidido pelo relator <b>a quo</b>, tal situação não ficou evidenciada, e o custo-benefício de perquirir essa responsabilidade não possuía uma boa relação custo-benefício. </p><p>29.\tQuanto ao argumento da ocorrência da prescrição, melhor sorte não socorre os responsáveis.</p><p class=\"paragrafo_nivel_1\">30.\tConforme já mencionado, a deliberação recorrida reconheceu a prescrição da pretensão sancionatória, segundo os critérios estabelecidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, razão pela qual não foi aplicada multa aos recorrentes.</p><p class=\"paragrafo_nivel_1\">31.\tEm relação à prescrição da pretensão de ressarcimento, é de ampla ciência que o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário - RE 636.886, fixou, em repercussão geral, a tese de que <i>\"é prescritível a pretensão de ressarcimento ao erário fundada em acórdão de Tribunal de Contas\"</i> (Tema 899) .</p><p class=\"paragrafo_nivel_1\">32.\tEntretanto, esta Corte tem se guiado pelo entendimento de que tal tese diz respeito à fase de execução judicial de deliberação do Tribunal de Contas, tanto assim que, para resolver o caso concreto em que foi delineada, foi necessária a utilização da Lei 6.830/1980 (Lei de Execuções Fiscais) , diploma legal evidentemente inaplicável à fase que antecede a formação do título executivo extrajudicial, caracterizada pela atuação do órgão de controle externo até a prolação do acórdão.</p><p class=\"paragrafo_nivel_1\">33.\tAssim, em precedentes recentes, tem decidido o TCU que continua hígido o posicionamento fixado pelo STF, em 2008, no Mandado de Segurança - MS 26.210, oportunidade em que foi fixada a tese da imprescritibilidade das ações de ressarcimento ao erário, e a Súmula TCU 282, cujo conteúdo é no mesmo sentido.</p><p class=\"paragrafo_nivel_1\">34.\tNão obstante tal posicionamento, e para evitar qualquer eventual futuro questionamento que possa comprometer a higidez do acórdão a ser proferido nesta oportunidade, analisa-se as consequências de uma possível aplicação do Tema 899 ao caso concreto ora em apreciação.</p><p class=\"paragrafo_nivel_1\">35.\tPara tanto, duas se afiguram as alternativas normativas mais plausíveis: (i) o art. 205 do Código Civil, que estipula prazo prescricional decenal, contado entre a data do fato e a data do ato que ordenar a citação; e (ii) a Lei 9.873/1999, cujo art. 1º fixa prazo quinquenal, a contar da data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que esta tiver cessado, e cujos arts. 2º e 3º definem os respectivos marcos interruptivos e suspensivos.</p><p class=\"paragrafo_nivel_1\">36.\tDessa forma, considerado o prazo decenal do art. 205 do Código Civil, não se operou a prescrição de débito, uma vez que o termo inicial é o dia 27/7/2016 (data da elaboração do relatório do tomador de contas especial, que atestou a situação de omissão dos responsáveis) , e o ato que ordenou a citação teve lugar em 15/9/2018.</p><p class=\"paragrafo_nivel_1\">37.\tIdêntico resultado se obtém com a utilização do regime da Lei 9.873/1999, uma vez que todas as interrupções do prazo prescricional se deram em prazo inferior a cinco anos, consoante demonstrado na instrução elaborada pela Serur.</p><p class=\"paragrafo_nivel_1\">38.\tConsiderando, portanto, que os argumentos apresentados pelos recorrentes não lograram afastar as irregularidades identificadas pelo Tribunal ao tempo da deliberação ora vergastada, julgo que o recurso não deve ser provido.</p><p class=\"paragrafo_nivel_1\">\tAnte o exposto, voto por que seja adotado o acórdão que submeto à deliberação desta Primeira Câmara. </p><p class=\"body_Text\">           TCU, Sala de Sessões Ministro Luciano Brandão Alves de Souza, em     de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220907", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781629", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=781629", "EXTENSAOARQUIVO": "doc"}