{"KEY": "ACORDAO-COMPLETO-2450918", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 18938/2021 ATA 41/2021 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "18938", "ANOACORDAO": "2021", "NUMATA": "41/2021", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>, proferido em fase de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1448/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1448/2018-TCU-Primeira Câmara</a>, ambos da relatoria do Ministro Walton Alencar Rodrigues,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, diante das razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame para, no mérito, conceder a ele provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. reduzir o valor da multa aplicada à sra. Cátia Cristina Pereira Santana de Cardoso Melo (subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>) , fundamentada no inciso IV do art. 58 da Lei 8.443/1992, para R$ 4.000,00 (quatro mil reais) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal da Bahia que dê cumprimento ao subitem 1.7.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1448/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1448/2018-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação à sra. Cátia Cristina Pereira Santana de Cardoso Melo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame  em virtude de aplicação de multa a gestor que deixou de dar cumprimento a acórdão proferido em processo de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/11/2021", "ENTIDADE": " Universidade Federal da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Carlos Alberto Brito dos Santos (XXX.798.525-XX).<br>3.2. Responsável: Cátia Cristina Pereira Santana de Cardoso Melo (XXX.944.777-XX).<br>3.3. Recorrente: Cátia Cristina Pereira Santana de Cardoso Melo (XXX.944.777-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00206820184\" target=\"_blank\">002.068/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência), Benjamin Zymler (Relator) e Jorge Oliveira.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2533167", "titulo": "Acórdão de Relação 2327/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2327", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1035434-90.2022.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "CATIA CRISTINA PEREIRA SANTANA"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a bem-lançada instrução a cargo da Secretaria de Recursos (Serur) , à qual manifestou sua anuência o representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pedido de reexame interposto pela Sra. Cátia Cristina Pereira Santana de Cardoso Melo , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a> (peça 16) .</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos em que se aprecia monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, por meio do qual o ato de concessão de aposentadoria de Carlos Alberto Brito dos Santos, ex-servidor da Universidade Federal da Bahia (UFBA) , foi considerado ilegal, em razão do pagamento de parcela judicial de horas extras;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.1. aplicar a Cátia Cristina Pereira Santana de Cardoso Melo, coordenadora de gestão de pessoas da UFBA, a multa prevista no artigo 58, inciso IV, da Lei 8.443/1992, no valor de R$ 15.000,00 (quinze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. reiterar as determinações previstas no item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, à Universidade Federal da Bahia;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. determinar à Universidade Federal da Bahia que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.3.1. no prazo máximo de trinta dias, contados da ciência, instaure tomada de contas especial destinada a apurar a responsabilidade pela omissão da Universidade em dar cumprimento ao item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, quantificar o dano e obter o ressarcimento de tal importância, sob pena de responsabilidade solidária;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3.2. informe, mensalmente, à Sefip, o andamento da providência de que trata o subitem anterior;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. determinar à Sefip que monitore o cumprimento das determinações de que tratam os subitens 9.3.1 e 9.3.2 e represente ao relator, imediatamente, caso entenda que a autoridade administrativa não se empenha em dar célere andamento ao procedimento administrativo;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. dar ciência da presente deliberação ao reitor e ao Controle Interno da Universidade Federal da Bahia, para adoção das providências cabíveis (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tPara maior clareza, como histórico, transcreve-se o voto do relator a quo:</i></p><p class=\"tCU_-_Epígrafe\"><i>Trata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a> (peça 6) , por meio do qual o ato de concessão de aposentadoria de Carlos Alberto Brito dos Santos, ex-servidor da Universidade Federal da Bahia (UFBA) , foi considerado ilegal, em razão do pagamento de parcela judicial de horas extras. </i></p><p class=\"tCU_-_Epígrafe\"><i>Naquela ocasião, como de praxe, esta Corte determinou à unidade jurisdicionada que cessasse os pagamentos do ato impugnado e emitisse novo ato livre da aludida irregularidade. </i></p><p class=\"tCU_-_Epígrafe\"><i>Ocorre que, devidamente notificada dessa deliberação, a UFBA não encaminhou resposta, tampouco fez cessar os pagamentos do ato impugnado. Também não houve o cadastramento de novo ato, livre da irregularidade, no sistema e-Pessoal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em razão disso, a Sefip propõe realizar a audiência da responsável, Cátia Cristina Pereira Santana de Cardoso Melo, coordenadora de gestão de pessoas da UFBA, para que apresente razões de justificativa para a ausência de resposta às comunicações do TCU, bem como para o não cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>. </i></p><p class=\"tCU_-_Epígrafe\"><i> O representante do MP/TCU discorda da proposta, tendo em vista que, nas duas notificações do TCU enviadas à UFBA, a responsável foi alertada quanto à possibilidade de aplicação de multa com fulcro no art. 58, inciso IV, da Lei 8.443/1992.</i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, pugna pela aplicação direta de multa à responsável, com base no art. 268, §3º, do RI/TCU, e pela reiteração das determinações. </i></p><p class=\"tCU_-_Epígrafe\"><i>Acolho a proposta do Parquet, porquanto, devidamente notificada, em duas ocasiões, da decisão do TCU, a unidade jurisdicionada não a cumpriu nem apresentou justificativa. Como a possibilidade de aplicação da sanção pecuniária foi, expressamente, prevista nas comunicações, não é necessária a realização de audiência da responsável, como bem aduz o MP/TCU. </i></p><p class=\"tCU_-_Epígrafe\"><i> Aplico, portanto, multa no valor de R$ 15.000,00 (quinze mil reais) a Cátia Cristina Pereira Santana de Cardoso Melo, com base nos arts. 58, inciso IV, da Lei 8.443/1992, e 268, inciso VII, e §3º, do RI/TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>A medida não obsta seja reiterada a determinação não cumprida e instaurada a tomada de contas especial de que trata o art. 262, § 1º, do Regimento Interno. </i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.\tO Excelentíssimo Senhor Ministro Relator Benjamin Zymler elaborou o seguinte despacho:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Em princípio, seria de acolher o exame de admissibilidade realizado pela Secretaria de (Serur) , que pugna pelo não conhecimento do recurso, dada sua intempestividade superior a 180 dias.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Contudo, há que se considerar a especial circunstância de ter havido interposição de recurso por parte da Universidade Federal da Bahia, o que explica a inércia processual da responsável.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Alega a recorrente, sra. Cátia Cristina Pereira Santana de Cardoso Melo, assim como alegou anteriormente a Universidade Federal da Bahia, que o não cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a> - supressão, nos proventos do inativo Carlos Alberto Brito dos Santos, de rubrica relativa a horas extras oriundas do regime celetista -, deveu-se à existência de decisões judiciais que supostamente impediriam a administração de adotar a medida determinada por este tribunal.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Assim sendo, numa análise preliminar, considerando as circunstâncias especiais narradas e tendo em vista o princípio da verdade real que rege o processo administrativo, conheço excepcionalmente do presente pedido de reexame e determino o retorno dos autos à Serur, para exame de mérito.</i></p><p><i>3.1.\tConcorda-se com o despacho supra.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4.\tDelimitação</i></b></p><p><i>4.1</i><b><i>\t</i></b><i>Constitui objeto do presente recurso definir se a recorrente apresenta justificativa razoável sobre o não atendimento de determinação oriunda deste Tribunal.</i></p><p><b><i>5. Do não atendimento de diligência</i></b></p><p><i>5.1.\tA recorrente aduz os seguintes motivos para o descumprimento das determinações oriundas do TCU:</i></p><p><i>5.2.\tNo tocante à cessação da parcela judicial relativas às Horas Extras judiciais, a UFBA vinha informando ao TCU em resposta a diversos Acórdãos concernentes ao julgamento de aposentadorias e pensões, que o referido pagamento não poderia ser finalizado, em virtude de amparo em decisões judiciais proferidas no Agravo de Instrumento nº 0016183-32.2010.4.01.0000/BA, interposto no Mandado de Segurança nº 96.00.07983-8, pelo Sindicato dos Servidores Técnico-Administrativos da UFBA e UFRB - ASSUFBA, do qual o aposentado CARLOS ALBERTO BRITO DOS SANTOS, Interessado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, também é substituído.</i></p><p><i>5.3.\tAo tomar ciência, essa ilustre Corte de Contas vinha acatando as respostas da UFBA, ao tempo que solicitava a sua Secretaria de Fiscalização - SEFIP, o acompanhamento do referido Agravo de Instrumento, a exemplo das determinações contidas nos Acórdãos Nº 3634/2019, 3416/2019, 3412/2019, 3410/2019, 2611/2019, todos da Primeira Câmara, dentre outros, bem como o recente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6065/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6065/2020-TCU-Segunda Câmara</a>.</i></p><p><i>5.4.\tDesta forma, em face da determinação contida no subitem 1.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, a Universidade Federal da Bahia, nos exercícios de 2018 e 2019, se encontrava impossibilitada de cumpri-la, vez que o Interessado possuía amparo na referida decisão judicial exarada no Agravo de Instrumento nº 0016183-32.2010.4.01.0000/BA (Mandado de Segurança nº 96.00.07983-8) , transitada em julgado, em 17.03.2017, a favor dos substituídos do Sindicato Autor ASSUFBA. </i></p><p><i>5.5.\tA despeito de considerar a grande importância e a seriedade com que se deve tratar os expedientes e determinações dessa respeitável Corte de Contas, reconheço que houve falha da minha parte, como Coordenadora de Gestão de Pessoas, à época, em meio a tantas demandas urgentes que regem a área de gestão de pessoas, ainda mais de uma Universidade do porte da UFBA, a exemplo: do acompanhamento do novo módulo de Adicionais Ocupacionais do SIAPENET, com a transferência do recebimento da referida indenização do módulo antigo para o novo; do acompanhamento do recadastramento de todas as ações judiciais no novo módulo de Ações Judiciais do sistema SIGEPE; do grande quantitativo de aposentadorias ocorridas nos exercícios de 2018 e 2019, em decorrência da proposta de Reforma da Previdência, bem como de nomeações e posses, relativas ao Edital de Concurso nº 02/2016; dentre outras ocorrências; e até mesmo do cumprimento da decisão judicial proferida em agosto de 2018, que determinou o reajuste da parcela judicial de Horas Extras de tratava o citado Agravo de Instrumento nº 0016183-32.2010.4.01.0000/BA (Mandado de Segurança nº 96.00.07983-8) , cujo cumprimento da decisão judicial levou, de agosto/2018 a janeiro/2019 para sua efetivação, em folha de pagamento, junto ao Ministério da Economia, entre idas e vindas. Ainda, me vi sobrecarregada de atribuições quando o Assistente da referida Coordenação de Gestão de Pessoas, o qual muito experiente e que se empenhava nas resoluções das questões de pessoal, se afastou totalmente de suas atividades para cursar Mestrado, a partir de janeiro de 2019.</i></p><p><i>5.6.\tA grande sobrecarga de trabalho, entre 2017 e 2019, fez com que eu 'abrisse mão' de, inclusive, cuidar da saúde, como, por exemplo, comparecimento a consultas médicas e realização de exames (muitas vezes marcava, mas depois desmarcava, em função do trabalho) , passando, alguns finais de semana e feriados, trabalhando, o que não seria difícil de comprovar. O excesso dessa sobrecarga laboral acarretou a minha saída do cargo de Coordenadora de Gestão de Pessoas, que ocupava há quase 06 anos, sendo exonerada a partir de 01.05.2020, mediante Portaria nº 41/2019, publicada no Diário Oficial da União de 02.05.2019. Vale acrescentar, ainda, que, apesar de a área de gestão de pessoas ser muito apaixonante, por outro lado, esta se torna espinhosa em face das suas fragilidades, o que desmotiva muitos gestores, que nem chegam a completar 04 anos no cargo.</i></p><p><i>5.7.\tApesar de não ter respondido aos Ofícios no prazo de 15 dias, fiz constar, enquanto Coordenadora de Gestão de Pessoas, na página 209, concernente ao quadro das Determinações do TCU pendentes de cumprimento, do Relatório de Gestão de 2018, encaminhado em março/2019 a esse Tribunal pelo sistema e-Contas, a impossibilidade da cessação da parcela judicial no contracheque do aposentado CARLOS ALBERTO BRITO DOS SANTOS, determinada no item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2019-TCU-Primeira Câmara</a>.</i></p><p><i>5.8.\tTendo em vista os motivos apresentados, considerando que não houve recusa da minha parte em cumprir a determinação dessa Corte e que fiz constar a respectiva impossibilidade decorrente de amparo judicial, de forma transparente, no Relatório de Gestão de 2018, requeiro o deferimento deste pedido de reexame, suspendendo-se os efeitos dos subitens 9.1 e 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>.</i></p><p><i>Análise:</i></p><p><i>5.9.\tSobre o tema da responsabilização e penalização da recorrente, traz-se à colação o disposto no art. 8º do Novo Código de Processo Civil (Lei 13.105, de 16 de março de 2015) :</i></p><p><i>Art. 8o Ao aplicar o ordenamento jurídico, o juiz atenderá aos fins sociais e às exigências do bem comum, resguardando e promovendo a dignidade da pessoa humana e observando a proporcionalidade, a razoabilidade, a legalidade, a publicidade e a eficiência (grifos acrescidos) .</i></p><p><i>5.10.\tAcrescente-se o disposto no caput do art. 2º da Lei 9.784/1999:</i></p><p class=\"normal_ (Web) \"><i>Art. 2o. A Administração Pública obedecerá, dentre outros, aos princípios da legalidade, finalidade, motivação, razoabilidade, proporcionalidade, moralidade, ampla defesa, contraditório, segurança jurídica, interesse público e eficiência (grifos acrescidos) .</i></p><p><i>5.11.\tPara a aferição da razoabilidade plasmada nos artigos supracitados, é de rigor considerar a 'lógica do razoável' de Luís Recaséns Siches.</i></p><p><i>5.12.\tSobre a 'lógica do razoável', cumpre fazer um breve histórico sobre sua elaboração:</i></p><p><i>\tEm 1926, Siches frequentou um curso na Universidade de Viena, com Fritz Scheir, discípulo de Kelsen e Husserl, no qual foi apresentada uma análise de todos os métodos de interpretação, de que se tinha conhecimento, dentre os propostos ao longo da história jurídica. Procurava-se, com essa análise, encontrar os critérios de eleição dos referidos métodos, mas a conclusão resultou decepcionante: não havia nenhuma razão justificada, nem em termos gerais, nem em situações singulares, para preferir-se um método de interpretação em detrimento dos outros. Essa conclusão, ademais, só constatava uma velha realidade: nunca, Jurista algum que tivesse realizado um estudo pluralista de métodos de interpretação conseguira, com razões plausíveis, escolher um dos métodos, por ser o mais correto e repudiar os demais.</i></p><p><i>\tAlguns anos antes, prossegue Siches, já Benjamin Cardoso, ao analisar suas experiências jurídicas, procurou saber quais eram os métodos que empregava na interpretação do Direito positivo vigente. E, em termos de grande sinceridade, concluiu que primeiro buscava a solução mais justa e depois se preocupava em encontrar, dentre os métodos de interpretação, o que melhor serviria par justificar suas decisões.</i></p><p><i>\tComo superação desses problemas, Recaséns Siches preconiza o emprego de um só método: o da lógica do razoável, definido como uma razão impregnada de pontos de vista estimativos, de critérios de valoração, de pautas axiológicas que, ademais, traz consigo os ensinamentos colhidos da experiência própria e da do próximo, através da história (Lídia Reis de Almeida Prado, in Direito, Cidadania e Justiça. Ensaios sobre Lógica, Interpretação, Teoria, Sociologia e Filosofia Jurídicas, 1995, p. 64-65) </i></p><p><i>5.13.\tÉ da pena fluente do jurisconsulto Luís Recaséns Siches:</i></p><p><i>'La lógica tradicional pura - en cualquiera de sus manifestaciones -, es el instrumento adecuado para tratar com las ideas puras a priori - tales como los axiomas lógicos, las leyes del silogismo, los princípios matemáticos, etc. - y para la aprehensión de los hechos de la naturaleza. Por eso se la suele llamar lógica físicomatemática.</i></p><p><i> (...) </i></p><p><i>Ahora bién, la lógica tradicional o físico-matemática no es adecuada para tratar la vida humana ni sus problemas prácticos; por consiguiente, tampoco para los menesteres jurídicos, entre los cuales figura la interpretación del Derecho. Para todo cuanto pertenezca a nuestra humana existencia - incluyendo la práctica del Derecho - hay que emplear un tipo diferente del logos, que tiene tanta dignidad como la lógica tradicional, si es que no es superior a la de ésta: hay que manejar el logos de lo humano, </i><b><i>la lógica de lo razonable</i></b><i>, la cual es razón, tan razón como la lógica lo racional, pero diferente de ésta. La lógica de lo humano o de lo razonable es </i><b><i>una razón impregnada de puntos de vista estimativos, de critérios de valoración, de pautas axiológicas</i></b><i>, que, además, lleva a sus espaldas como aleccionamiento las enseñanzas recibidas de la experiência, de la experiencia propia y de la experiencia del prójimo, a través de la historia' (grifos acrescidos) (in Tratado General de Filosofia del Derecho, Vigésima Edición, México: Editorial Porrúa, 2010, p. 642) .</i></p><p><i>5.14.\tSeguindo as pegadas de Recaséns Siches, ensina Luis Gustavo de la Cruz Mallaupoma:</i></p><p><i>\tRecaséns Siches considera que los juristas han cometido un grave error en la teoria y la práctica jurídicas del siglo XIX, por haber querido tratar los contenidos de las normas jurídicas empleando métodos de la lógica tradicional, es decir de la lógica habitualmente llamada matemático-física, deductiva, silogística, sistemática, de la lógica que va desde su fundación en el </i><b><i>Organon</i></b><i> de Aristóteles hasta las lógicas contemporáneas; que si bien esa lógica vale para la matemática, la física y otras ciências de la naturaleza, es inservible para el tratamiento de los problemas prácticos de conducta humana - domésticos, familiares, económicos, sociales, jurídicos, etc. Ahora bien, esa lógica de 'lo racional', la lógica pura, la lógica matemático física, todas consideradas como lógica tradicional no constituyen la totalidad de la lógica ya que es sólo una parte del logos, hay outra parte del logos - que es tan lógica como la racional pero diferente de ésta - que se denomina el logos de los assuntos humanos o </i><b><i>lógica de lo razonable</i></b><i>. Lo razonable pertenece al campo de la razón con igual o tal vez mejor derecho que lo meramente racional desde el ángulo formalista. Pertenece al reino de la lógica pero es diferente a la lógica de lo racional formalista, en el sentido tradicional es necesario tener em cuenta el campo de lo razonable como otro sector de la razón que también podemos denominar el logos de lo humano. </i><b><i>En síntesis, estamos hablando de la aplicación del logos de lo razonable a la interpretación de normas, a las decisiones administrativas y a las sentencias judiciales, porque en matéria de interpretación, debemos trabajar com razones. La lógica de lo razonable es una razón impregnada de puntos de vista estimativos, de critérios de valoración, de pautas axiológicas que además lleva las enseñanzas recibidas de la experiencia propia y de la experiencia del prójimo a través de la historia.</i></b><i> Por lo tanto, estamos dentro de um campo lógico, pero no de la lógica de lo racional, sino de la lógica de lo humano o de lo razonable. El problema de la interpretación del Derecho es un problema de lógica material, de lógica de los contenidos y no de lógica formal. </i><b><i>Ante cualquier caso, fácil o difícil, hay que proceder razonablemente, percatándonos de la realidad y del sentido de los hechos, comprendiendo las valoraciones en que se inspira el orden jurídico positivo, viendo el propósito de la norma en cuestión y apreciando las valoraciones complementarias que produzca el Juez en armonia com dicho orden jurídico positivo, y, relacionándolos. </i></b><i>De ese modo se debe llegar a la solución satisfactoria. Conviene destacar que este movimiento se ha gestado a partir de una Filosofía del Derecho que ha prestado mayor atención a la interpretación judicial (apud Manoel Antônio Teixeira Filho, in Comentários ao novo Código de Processo Civil sob a perspectiva do trabaho: (Lei 13.105, 16 de março de 2015) . São Paulo: LTr, 2015, p. 33-34) .</i></p><p><i>5.15.\tAssim, vem à baila a doutrina de Alípio Silveira:</i></p><p><i>'</i><b><i>Recaséns Siches</i></b><i>, ao considerar os vários métodos modernos esboçados nos primeiros capítulos - método teleológico, método histórico-evolutivo ou progressivo, método da 'vontade da lei', nos mostra que cada um deles encerra uma parte da verdade, mas que a sua síntese final, em cada caso concreto, será dada pelo '</i><b><i>logos do razoável'</i></b><i>. Mal comparando, a operação interpretativa se assemelha à execução de uma partitura musical. Vários são os instrumentos - no caso os métodos de interpretação - mas eles devem formar um conjunto harmônico, sob a batuta do maestro, no caso, o logos do razoável, o qual, como veremos em breve, corresponde à idéia básica do bem comum' (grifos acrescidos) (in Hermenêutica no Direito Brasileiro, vol. I: São Paulo: Editora Revista dos Tribunais, 1968, p. 83) .</i></p><p><i>5.16.\tÉ nesse mesmo sentido a doutrina de José Frederico Marques:</i></p><p><i>Tendo em vista os critérios de justiça, segurança ou oportunidade, o intérprete adotará o método que lhe pareça mais acertado para o caso. Não há sistemas rígidos de interpretação. O entendimento mais razoável é o que deve prevalecer, pouco importando que tenha sido deduzido da interpretação exegética, da sistemática ou da teleológica. </i><b><i>O logos del razonable</i></b><i>, como destaca </i><b><i>RECASÉNS SICHES</i></b><i>, é que deve orientar o intérprete, visto que na aplicação do direito não se depara com a uniformidade lógica do raciocínio matemático e sim com a flexibilidade ou compreensão razoável a norma do ius scriptum. Com essa orientação pautou-se precedente do Superior Tribunal de Justiça, em cuja mente oficial se assentou que 'a melhor interpretação da lei é a que se preocupa com a solução justa, não podendo o seu aplicador esquecer que o rigorismo na exegese dos textos legais pode levar a injustiças' (grifos acrescidos) (apud Mauro Schiavi, in Manual de Direito Processual do Trabalho, 4ª Ed., São Paulo: LTr, 2011, p. 120) </i></p><p><i>5.17.\tDe mais a mais, ensina José Antônio Ribeiro de Oliveira Silva:</i></p><p><i>Em conclusão, </i><b><i>Recaséns Siches</i></b><i> propõe que 'a única proposição válida que pode ser emitida sobre a interpretação é a de que o juiz, em todos os casos, deve interpretar a lei precisamente do modo que conduza à solução mais justa para resolver o problema apresentado à sua jurisdição'. De modo que o exercício do </i><b><i>logos de lo razonable</i></b><i> ou de lo humano, 'aplicado à interpretação jurídica, supera a pluralidade de métodos' de interpretação. Diante de qualquer caso, fácil ou difícil, o juiz deve proceder com bom-senso, verificando a realidade e o sentido dos fatos, buscando os valores nos quais se inspira o ordenamento jurídico positivo, ou até mesmo complementando esses valores, com a produção de outros, em harmonia com o referido sistema. E, assim, conjugando todos esses princípios, chegar a uma solução satisfatória, considerando-se como tal a decisão no sentido 'do que o ordenamento jurídico considera como senso de justiça'. O cerne da questão está, pois, em compreender que o conteúdo jurídico das normas prescritivas, proibitivas ou permissivas não pertence 'ao pensamento regido pela lógica de tipo matemático, pelo racional', mas a outro campo do pensamento, que está regido por outro tipo de lógica, pela logica de lo razonable, de lo humano ou da razão vital e histórica.</i></p><p><i>Com efeito, na individualização da norma geral e abstrata, para solucionar o caso concreto, o juiz deve aplicar a lógica do razoável, de acordo com o senso de justiça. Se a norma conduz a uma solução justa, deve ser aplicada, e, em caso contrário, o juiz deve criar a norma jurídica particular, sem se preocupar com os métodos doutrinários de interpretação, aplicando a lei sempre de forma a solucionar a questão da maneira mais justa possível (grifos acrescidos) (in Magistratura e temas atuais do Direito: São Paulo: LTr, 2011, p. 138-139) .</i></p><p><i>5.18.\tSobre a incidência da 'lógica do razoável' no Direito brasileiro, e mais especificamente ao Direito Administrativo, registra-se a doutrina de Carlos Henrique Bezerra Leite:</i></p><p><i>A lógica do razoável está implicitamente prevista no art. 5º da LINDB, segundo o qual 'na aplicação da lei, o juiz atenderá aos fins sociais a que ela se dirige e às exigências do bem comum'. Esta disposição é perfeitamente aplicável a todos os ramos do Direito, inclusive, e especialmente, no Direito do Trabalho (grifos acrescidos) (in Curso de Direito do Trabalho, 6ª ed., São Paulo: Saraiva, 2015, p. 112) .</i></p><p><i>5.19.\tDe salientar que o argumento da 'lógica do razoável' já foi acolhido por este Tribunal, conforme se infere do seguinte excerto de voto do Excelentíssimo Senhor Ministro Augusto Nardes (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3034920084\" target=\"_blank\">Processo 030.349/2008-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11231/2015/Segunda Câmara\" target=\"_blank\">Acórdão 11231/2015-TCU-Segunda Câmara</a>) :</i></p><p><i>17.\t\tDe outro lado, a par das irregularidades atribuídas ao recorrente frente a todos os elementos que conformam a situação fática, e em busca da decisão mais justa, concordo com o auditor da Serur, quando afirma que (...) 'é de mister a utilização da 'lógica do razoável', que tem tanta dignidade quanto a lógica tradicional pura, porém uma lógica impregnada de pontos de vista estimativos, de critérios de valoração e de pautas axiológicas'.</i></p><p><i>5.20.\tAssim, vale repisar que é de mister a utilização da 'lógica do razoável', que tem tanta dignidade quanto a lógica tradicional pura, porém uma lógica impregnada de pontos de vista estimativos, de critérios de valoração e de pautas axiológicas.</i></p><p><i>5.21.\tNo caso concreto, a estimativa, o critério de valoração e a pauta axiológica devem levar em conta a atuação do homem médio (do bonus pater familiae) , aquele cujas diligências, sensibilidade, idiossincrasias e sentimentos éticos e morais sejam representativos da população brasileira. Eis o busílis.</i></p><p><i>5.22.\tSobre o tema, mutatis mutandis, traz-se à colação a doutrina de Sílvio Rodrigues:</i></p><p><i>Ao se perquirir se existe, ou não, erro de conduta por parte do causador do dano, deve-se 'comparar o seu comportamento com aquele que seria normal e correntio em um homem médio, fixado como padrão. Se de tal comparação resultar que o dano derivou de uma imprudência, imperícia ou negligência do autor do dano, nos quais não incorreria o homem padrão, criado in abstracto pelo julgador, caracteriza-se a culpa, ou seja, o erro de conduta' (apud Milton Oliveira, in Dano Moral, 2ª Ed., São Paulo: LTr, 2011, p. 36) . </i></p><p><i>5.23.\tFoi nesse mesmo sentido o pensamento do Ministro Benjamin Zymler, por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/33/2005/Plenário\" target=\"_blank\">Acórdão 33/2005-TCU-Plenário</a>:</i></p><p><i>19.\tAo analisar a existência de culpa, em qualquer uma de suas modalidades, adotarei como parâmetro para comparação a conduta esperada de um homem médio, diligente e probo - o equivalente ao princípio romano do bonus pater familiae. Ressalto ser pacífica a assimilação desse princípio pelo direito pátrio, tanto que, na época em que ocorreram os fatos ora sob exame, ele estava insculpido nos arts. 1.300 e 1.301 do Código Civil, no art. 153 da Lei das Sociedades Anônimas e no art. 142 do Código Comercial.</i></p><p class=\"n_-_num._1\"><i>20.\tDesse princípio decorre que o agente público deverá agir como se estivesse cuidando dos seus próprios negócios, respondendo pelos danos que vier a causar em decorrência de condutas desidiosas ou temerárias. Assim, nas palavras de José Aguiar Dias, 'a culpa pode ser entendida como a falta de diligência na observância da norma de conduta, isto é, o desprezo, por parte do agente, do esforço necessário para observá-la, com resultado não objetivado, mas previsível, desde que o agente se detivesse na consideração das conseqüências eventuais de sua atitude.' (</i><b><i>Da Responsabilidade Civil. </i></b><i>6ª ed. Rio de Janeiro: Forense, 1979) '.</i></p><p><i>5.24.\tÉ de se observar que a recorrente foi notificada do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, mediante os Ofícios 2.303/2018-TCU/Sefip, de 18/5/2018 (peça 7) , e 4.999/2018-TCU/Sefip, de 31/10/2018 (peça 9) ; sendo que, somente em 29/11/2019, o Magnífico Reitor da UFBA interpôs pedido de reexame (peça 26) , o qual não foi conhecido, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7342/2020/Primeira Câmara\" target=\"_blank\">Acórdão 7342/2020-TCU-Primeira Câmara</a> (peça 37) , eis que a multa aplicada tem caráter personalíssimo. </i></p><p><i>5.25.\tParece razoável supor que uma coordenadora de gestão de pessoas </i><b><i>média</i></b><i>, aquela que ganha honestamente o sustento de sua família e é atenta à sua responsabilidade perante à comunidade, ao entender não ser possível o cumprimento de determinação oriunda do TCU, deveria interpor pedido de reexame visando a reforma do acórdão que originou a aludida determinação, e não, simplesmente, descumprir a determinação. Aquela que assim procede, age com negligência e merece ser penalizada por este Tribunal, nos termos do art. 58, IV, da Lei 8.443/1992. </i></p><p><i>5.26.\tO tema da multa pode ser explorado por diversas correntes de pensamento, com destaque para o conhecimento filosófico, em razão de sua densidade e importância enquanto fonte do saber humano. </i></p><p><i>5.27.\tNesse sentido, merece destaque a doutrina de Ronaldo Poletti:</i></p><p><i>O saber total exige a contribuição de todas as ciências, mas cabe à Filosofia unificar, estruturar e criticar o conhecimento, possibilitando o diálogo entre aquelas (in Filosofia e Direito - Direito e Filosofia. 1ª ed. Brasília, DF: Zakarewicz Editora, 2019, p. 113-114) .</i></p><p><i>5.28.\tNessa ordem de ideias, merecem destaque as seguintes ponderações filosóficas de Jorge Luiz Souto Maior e Valdete Souto Severo, os quais, baseando-se nas lições de Kant, Hegel, Rawls e Habermas, assim pontuam:</i></p><p><i>O sujeito de direitos é o indivíduo que, estando sozinho no mundo (sem o apoio das forças míticas e dos dogmas medievais) , é responsável por sua própria sorte. Por isso, autores comprometidos com tal racionalidade referem que o homem, exercendo sua liberdade, deve assumir deveres relacionados aos seus pares, que a moralidade do indivíduo consiste em que ele cumpra os deveres de sua posição social, que a responsabilidade perante os pares e as gerações futuras deve ser o limitador da liberdade individual ou que o direito de liberdade corresponde à responsabilidade, ao cumprimento de determinados deveres. Então, mesmo (ou principalmente) sob a perspectiva liberal, aos direitos correspondem deveres exigíveis pelo Estado e sujeitos a sanções por descumprimento (grifos acrescidos) (in O Processo do Trabalho como Instrumento do Direito do Trabalho e as Ideias Fora de Lugar do Novo CPC. São Paulo: LTr, 2015, p. 49) </i></p><p><i>5.29.\tDestarte, a recorrente, ao não atender tempestivamente à determinação oriunda do TCU, sujeitou-se à multa aplicada pelos seus pares de controle externo da Administração Pública Federal. </i></p><p><i>5.30.\tA justificativa de que, à época, havia muitas demandas na UFBA e que estava sobrecarregada de serviço não pode ser aceita, eis que, como coordenadora de gestão de pessoas, caberia à recorrente solicitar mais servidores para dar vazão às demandas do setor.</i></p><p><i>5.31.\tNo que tange ao subitem 9.3.1 do acórdão recorrido (9.3.1. no prazo máximo de trinta dias, contados da ciência, instaure tomada de contas especial destinada a apurar a responsabilidade pela omissão da Universidade em dar cumprimento ao item 1.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, quantificar o dano e obter o ressarcimento de tal importância, sob pena de responsabilidade solidária) , parece razoável que se dê o mesmo encaminhamento adotado por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2565820166\" target=\"_blank\">Processo 025.658/2016-6</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6065/2020/Segunda Câmara\" target=\"_blank\">Acórdão 6065/2020-TCU-Segunda Câmara</a>, Sessão de 2/6/2020) .</i></p><p><i>5.32.\tAssim, entende-se que se deve suspender o cumprimento da determinação oriunda do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>, até a eventual desconstituição da sentença oriunda do Mandado de Segurança 0043188-86.2011.4.01.3300 e dos Agravos de Instrumento 0016183-32.2010.4.01.0000/BA, 0033169-22.2014.4.01.0000 e 0049242-69.2014.4.01.0000, todos em trâmite no Tribunal Regional Federal da 1ª Região; orientando-se o gestor no sentido de que cumpra o inteiro teor desse acórdão do TCU, em caso de decisão judicial desfavorável ao interessado no aludido processo, em tramitação na justiça federal, sob pena de responsabilidade solidária da autoridade administrativa omissa.</i></p><p><i>5.33.\tDemais disso, nos termos da Questão de Ordem aprovada na Sessão Plenária de 8/6/2011 (Ata 22/2011) , encaminhar ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral de União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento do Mandado de Segurança 0043188-86.2011.4.01.3300 e dos Agravos de Instrumento 0016183-32.2010.4.01.0000/BA, 0033169-22.2014.4.01.0000 e 0049242-69.2014.4.01.0000, todos em trâmite no Tribunal Regional Federal da 1ª Região.</i></p><p class=\"zzz\"><i>5.34.\tA atuação pedagógica do Tribunal de Contas da União não se dá apenas por meio de suas determinações corretivas, mas, também, mediante sanções que aplica e que rapidamente são dadas a conhecer no seio social e no meio dos gestores públicos.</i></p><p class=\"zzz\"><i>5.35.\tObserva-se que a inércia da recorrente em interpor pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, vez que existiam provimentos judiciais que impediam o pronto atendimento ao determinado por esta Egrégia Corte de Contas, acarretou gastos públicos na movimentação da máquina administrativa, que devem ser compensados pela multa que lhe foi aplicada, Não se trata de formalismo, mas de respeito com os cidadãos, que suportam pesada carga tributária, além de postura indutora de qualidade na condução da atividade administrativa.</i></p><p><i>5.36.\tAssim, contudo, entende-se correta a aplicação de multa à responsável, porém com a redução de seu valor, eis que havia provimentos judiciais que impediam o pronto atendimento ao determinado por este Tribunal, sem embargo da adoção das providências citadas nos subitens 5.32 e 5.33 desta instrução.</i></p><p><i>5.37.\tNesse sentir, opina-se pelo provimento parcial do presente recurso.</i></p><p class=\"normal_0\"><b><i>CONCLUSÃO</i></b></p><p><i>6.\tDiante do exposto, conclui-se que se deve dar provimento parcial ao pedido de reexame, vez que a recorrente não interpôs pedido de reexame tempestivo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4480/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4480/2018-TCU-Primeira Câmara</a>, que justificasse o não atendimento à determinação oriunda do TCU, sem embargo de se adotarem as seguintes medidas:</i></p><p><i>\ta) reduzir o valor da multa aplicada à recorrente; </i></p><p><i>\tb) suspender o cumprimento da determinação oriunda do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>, até a eventual desconstituição da sentença oriunda do Mandado de Segurança 0043188-86.2011.4.01.3300 e dos Agravos de Instrumento 0016183-32.2010.4.01.0000/BA, 0033169-22.2014.4.01.0000 e 0049242-69.2014.4.01.0000, todos em trâmite no Tribunal Regional Federal da 1ª Região; orientando-se o gestor no sentido de que cumpra o inteiro teor desse acórdão do TCU, em caso de decisão judicial desfavorável ao interessado no aludido processo, em tramitação na justiça federal, sob pena de responsabilidade solidária da autoridade administrativa omissa;</i></p><p><i>\tc) nos termos da Questão de Ordem aprovada na Sessão Plenária de 8/6/2011 (Ata 22/2011) , encaminhar ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral de União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento do Mandado de Segurança 0043188-86.2011.4.01.3300 e dos Agravos de Instrumento 0016183-32.2010.4.01.0000/BA, 0033169-22.2014.4.01.0000 e 0049242-69.2014.4.01.0000, todos em trâmite no Tribunal Regional Federal da 1ª Região.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>7.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo a adoção das seguintes medidas:</i></p><p><i>\ta) conhecer do pedido de reexame e, no mérito, dar-lhe provimento parcial, no sentido de reduzir a multa aplicada à recorrente e de suspender o cumprimento da determinação oriunda do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>, até a eventual desconstituição da sentença oriunda do Mandado de Segurança 0043188-86.2011.4.01.3300 e dos Agravos de Instrumento 0016183-32.2010.4.01.0000/BA, 0033169-22.2014.4.01.0000 e 0049242-69.2014.4.01.0000, todos em trâmite no Tribunal Regional Federal da 1ª Região; orientando-se o gestor no sentido de que cumpra o inteiro teor desse acórdão do TCU, em caso de decisão judicial desfavorável ao interessado no aludido processo, em tramitação na justiça federal, sob pena de responsabilidade solidária da autoridade administrativa omissa;</i></p><p><i>\tb) nos termos da Questão de Ordem aprovada na Sessão Plenária de 8/6/2011 (Ata 22/2011) , encaminhar ao Departamento de Assuntos Extrajudiciais da Advocacia-Geral de União (AGU) e à Conjur/TCU as informações necessárias ao acompanhamento do Mandado de Segurança 0043188-86.2011.4.01.3300 e dos Agravos de Instrumento 0016183-32.2010.4.01.0000/BA, 0033169-22.2014.4.01.0000 e 0049242-69.2014.4.01.0000, todos em trâmite no Tribunal Regional Federal da 1ª Região;</i></p><p><i>\tc) cientificar a recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</i>\"</p><p>É o relatório. </p><p><i>.</i></p><p class=\"n_-_num._1\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME CONTRA DELIBERAÇÃO QUE APLICOU MULTA À GESTORA QUE DEIXOU DE DAR CUMPRIMENTO A DETERMINAÇÃO DESTA CORTE. PROVIMENTO PARCIAL. REDUÇÃO DA MULTA APLICADA. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Integridade de Atos e Pagamentos de Pessoal e de Benefícios Sociais (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame interposto pela sra. Cátia Cristina Pereira Santana de Cardoso Melo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>, em fase de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1448/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1448/2018-TCU-Primeira Câmara</a>, ambos da relatoria do Ministro Walton Alencar Rodrigues.</p><p class=\"tCU_-_Epígrafe\">2. A ora recorrente foi multada com fundamento no inciso IV do art. 58 da Lei 8.443/1992 (R$ 15.000,00) por ter deixado de dar cumprimento a deliberação desta Corte, no sentido de fazer cessar pagamentos irregulares de ato de aposentadoria ao qual se negou registro em 2018. </p><p class=\"tCU_-_Epígrafe\">3. A ilegalidade que ensejou a negativa de registro refere-se ao pagamento continuado de rubrica relativa a horas-extras do regime celetista deferida em sentença trabalhista.</p><p class=\"tCU_-_Epígrafe\">4. De início, ratifico o exame de admissibilidade de peça 48 e conheço do presente pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">5. A ora recorrente insurge contra a sanção a ela aplicada por entender que estava impedida de dar cumprimento às determinações deste tribunal, uma vez que haveria decisão judicial (Agravo de Instrumento nº 0016183-32.2010.4.01.0000/BA, interposto no Mandado de Segurança nº 96.00.07983-8) a impedir a exclusão da vantagem trabalhista incorporada à remuneração do servidor Carlos Alberto Brito dos Santos. </p><p class=\"tCU_-_Epígrafe\">6. De pronto, observo que a entidade não mais realiza o pagamento da vantagem inquinada.</p><p class=\"tCU_-_Epígrafe\">7. De fato, era razoável que a gestora supusesse, diante dos termos da decisão proferida pela Desembargadora Neuza Alves, no ano de 2012, no citado agravo de instrumento, pela impossibilidade de se proceder à retificação dos proventos do servidor inativo. Contudo, não significa que não pudesse o fazer, de fato. Haveria que se examinar os fundamentos daquela decisão e a evolução da estrutura remuneratória, desde a época em que foi proferida a sentença trabalhista. Além disso, haveria que se considerar a nova relação jurídica que surge com a aposentação.</p><p class=\"tCU_-_Epígrafe\">8. Veja-se que, ainda que a sentença judicial proferida pela Justiça do Trabalho tivesse determinado a incorporação da vantagem aos vencimentos do servidor e que o Tribunal Regional Federal da 1ª Região não tenha afastado a coisa julgada trabalhista diante do advento do regime estatutário, a estrutura remuneratória na qual se daria essa incorporação seria totalmente diversa daquela com base na qual o inativo é atualmente remunerado. É dizer, os ex-celetistas, para manterem a vantagem incorporada, também deveriam manter a vetusta estrutura remuneratória, o que não ocorreu. Houve, sim, a simples transposição da vantagem para o novo regime jurídico, sob a forma de percentual a incidir em parcelas criadas posteriormente. </p><p class=\"tCU_-_Epígrafe\">9. Todavia, considerando que os pagamentos tidos como irregulares não mais persistem, deixo de tecer maiores comentários.</p><p class=\"tCU_-_Epígrafe\">10. De outro giro, ainda que se compreenda a posição da gestora, não poderia ela simplesmente ter deixado de dar cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1448/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1448/2018-TCU-Primeira Câmara</a>, o qual determinava à Universidade Federal da Bahia que:</p><p class=\"tCU_-_Epígrafe\">\"<i>1.7.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos dos arts. 261 e 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007 e 15, caput, da Instrução Normativa - TCU 55/2007; </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.2. emita novo ato, livre da irregularidade apontada, submetendo-o novamente ao TCU; </i></p><p class=\"tCU_-_Epígrafe\"><i>1.7.3. informe ao interessado o teor da presente deliberação, esclarecendo-lhe que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão pelo órgão de origem; 1.7.4. no prazo de 30 (trinta) dias, contados da ciência da decisão, envie a este Tribunal documento comprobatório de que o interessado cujo ato foi impugnado tomou ciência da presente deliberação;</i></p><p class=\"tCU_-_Epígrafe\">11. O meio apto a se insurgir contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1448/2018/Primeira Câmara\" target=\"_blank\">Acórdão 1448/2018-TCU-Primeira Câmara</a> seria a interposição de pedido de reexame, o que somente ocorreu após a apenação da gestora.</p><p class=\"tCU_-_Epígrafe\">12. Portanto, acolho a proposta de encaminhamento da Serur no sentido de reduzir o valor da multa aplicada, por reconhecer que a sra. Cátia Cristina Pereira Santana de Cardoso Melo se encontrava em situação peculiar, diante da existência de comando judicial que aparentemente vedaria - na sua interpretação - a suspensão dos pagamentos da vantagem (horas-extras) .</p><p class=\"tCU_-_Epígrafe\">13. Deixo de acolher o encaminhamento relativamente à notificação do Departamento de Assuntos Extrajudiciais da Advocacia-Geral de União e da Consultoria Jurídica deste tribunal tendo em vista a suspensão do pagamento da rubrica questionada. </p><p class=\"tCU_-_Epígrafe\">14. Outrossim, observo que, nada obstante a suspensão dos pagamentos das horas-extras judiciais, ocorrida neste ano de 2021, não houve cadastramento de novo ato de aposentadoria do interessado. Assim sendo, proponho a renovação da determinação.</p><p class=\"tCU_-_Epígrafe\">15. Por fim, registro que a entidade de origem deu ciência sobre a instauração de tomada de contas especial nos termos do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13461/2019/Primeira Câmara\" target=\"_blank\">Acórdão 13461/2019-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, acolho parcialmente a proposta da unidade técnica, ratificada pelo MPTCU, e VOTO por que o Tribunal acolha a deliberação que ora submeto à apreciação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 30 de novembro de 2021.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780779", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=780779", "EXTENSAOARQUIVO": "doc"}